{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Declaration, Inspection, Duty and Release of Personal Luggage or Goods of Inward passengers",
	"中文法規名稱": "入境旅客攜帶行李物品報驗稅放辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0350003",
	"最新英文異動日期": "20170830",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003688"
	],
	"沿革內容": "1. Promulgated on Feb. 11, 1969\r\n2. Amended on Jul. 12, 1975\r\n3. Amended on Jan. 27, 1976\r\n4. Amended on Jul. 20, 1977\r\n5. Amended on Sep. 15, 1978\r\n6. Amended on Apr. 24, 1980\r\n7. Amended on Dec. 10, 1980\r\n8. Amended on Jun. 29, 1982\r\n9. Amended on Jan. 23, 1984\r\n10.Amended on Aug. 13, 1984\r\n11.Amended on May 20, 1986\r\n12.Amended on Oct. 30, 1986\r\n13.Amended on Jan. 16, 1987\r\n14.Amended on May 19, 1987\r\n15.Amended on Jul. 7, 1987\r\n16.Amended on Sep. 8, 1987\r\n17.Amended on Jan. 19, 1988\r\n18.Amended on Sep. 12, 1989\r\n19.Amended on Sep. 4, 1990\r\n20.Amended on Feb. 8, 1996\r\n21.Amended on Feb. 23, 1999\r\n22.Amended on Jun. 19, 2000\r\n23.Amended on Dec. 26, 2001\r\n24.Amended on Feb. 28, 2004\r\n25.Amended on Aug. 5, 2004\r\n26.Amended on Oct. 23, 2006\r\n27.Amended on Aug. 13, 2007\r\n28.Amended on Jul. 22, 2009\r\n29.Amended on Dec. 30, 2014\r\n30.Amended Attachment on Feb. 16, 2015\r\n31.Amended on Aug. 29, 2016\r\n32.Amended on Jun. 28, 2017\r\n33.Amended on Aug. 30, 2017",
	"法規內容": [
		{
			"編章節": "Chapter I GENERAL PROVISIONS"
		},
		{
			"條號": "Article 1",
			"條文內容": "The regulations herein are defined pursuant to the provisions of Article 23 Paragraph 2 and Article 49 Paragraph 3 of the Customs Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The customs declaration, inspection, duty and release of the personal accompanied luggage or goods and the unaccompanied luggage or cargo of inward passengers are determined pursuant to the provisions herein provided.\r\nThe term \"unaccompanied luggage or cargo\" provided in the foregoing refers to luggage that do not arrive in the same aircraft or ship as the inward passengers."
		},
		{
			"條號": "Article 3",
			"條文內容": "For the purpose of simplifying and expediting the inspection of the accompanied luggage of inward passengers, luggage of inward passengers may be subject to dual channel red/green line or other clearance formalities approved by the Customs upon the actual requirement of circumstances."
		},
		{
			"條號": "Article 4",
			"條文內容": "The duty-free privilege for personal luggage of inward passengers is limited to goods for personal or home use only.\r\nFor details of the classification and allowed quantities of farm produce, cigarettes, products made in China, medicine for personal use, and environmental pesticides in the personal luggage of inward passengers, please refer to the attached reference table."
		},
		{
			"編章節": "Chapter II CUSTOMS DECLARATION AND INSPECTION"
		},
		{
			"條號": "Article 5",
			"條文內容": "Inward passengers are not required to present a permit for such luggage or goods carried into the country pursuant to the range and limitations herein provided. Luggage and goods are subject to the customs inspection, duty levy, and release procedures, as herein provided.\r\nInward passengers carrying sample goods, machinery spare parts, raw materials, material and supplies, equipment, and tools, providing that value of such goods is under the limit herein provided, such goods shall be regarded as luggage and thus, no importation permit shall be required during the duty levy and customs clearance processing.\r\nWhere the luggage and goods provided in the foregoing two paragraphs are classified as a single personal luggage for personal use or compliant with the provisions of Article 52 of the Customs Act and allowed for importation, the value of which is not restricted in the related restrictions herein provided, and such luggage or goods may be imported without importation permit.\r\nWhere the luggage and goods provided in Paragraph 1 and Paragraph 2 are classified as goods subject to inspection, epidemic control items, or other importation restrictions, unless otherwise provided in other specific regulations, such goods shall be processed pursuant to the provisions of governing laws and regulations."
		},
		{
			"條號": "Article 6",
			"條文內容": "Passengers having no permanent residence in ROC, such as foreign nationals and overseas Chinese, carrying dutiable goods for personal use into the country may apply for registration of goods for release in place of substitute duty performance bond or credit institution security submission. Dutiable goods duly registered, inspected and released should be re-exported out of the country under the same condition they were imported within six months after its entry or before the expiration of the authorized deadline extension period. Moreover, the passenger should process the pertinent cancellation procedure with the customs before deadline; otherwise, after deadline has elapsed, the customs shall issue a post-import customs duty levy notice and terminate duty-payer's registration rights for the particular item. Operating procedure guidelines are as provided in a separate official customs announcement."
		},
		{
			"條號": "Article 7",
			"條文內容": "Where the items and quantities of goods contained in the luggage of an inward passenger during his/her entry into the country are compliant with the duty-free provisions of Article 11 and passenger has no other matters to declare, the ROC customs declaration form requirement for inward passenger shall be waived. Passenger may pass through customs through the green line counter.\r\nInward passengers carrying controlled or restricted luggage or goods into the country under one of the following circumstances, are obliged to declare such items in the ROC customs declaration form and submit the form through the red line counter for customs inspection and clearance:\r\n1. Carrying cigarettes, liquor and other luggage or goods in excess of the duty-free allowance provided in Article 11.\r\n2. Carrying cash in foreign currency or currencies issued by Hong Kong or Macau in an aggregate amount exceeding Ten Thousand US Dollars (USD10,000) equivalent.\r\n3. Carrying negotiable securities with face value in excess of Ten Thousand US Dollars (USD10,000) or its equivalent.\r\n4. Carrying cash in an aggregate amount exceeding One Hundred Thousand NT Dollars (NTD100,000).\r\n5. Carrying gold in an aggregate value exceeding Twenty Thousand US Dollars (USD20,000) or more.\r\n6. Carrying cash in an aggregate amount exceeding Twenty Thousand Renminbi (RMB20,000) or more; moreover, inward passengers should voluntarily seal and deposit all amounts in excess of RMB20,000 with the customs for temporary custody until the exit departure time of passenger.\r\n7. Carrying aquatic products, animal or plant products.\r\n8. Having unaccompanied luggage coming into the country.\r\n9. Carrying articles in an aggregate value exceeding Five Hundred Thousand NT Dollars (NTD500,000) and might be used for the purpose of money laundering\r\n10. Other matters non-compliant with the duty-free regulations or requiring customs declaration or where inspection before clearance is required by law.\r\nWhere the articles which may be used for money laundering referred to in the ninth subparagraph of the preceding paragraph are diamonds, precious stones and platinums not for personal use.\r\nWhere inward passengers are in doubt whether their luggage or goods whether or not qualified for the green line clearance, passengers should clear luggage at the red line counter.\r\nThe customs is entitled to inspect passengers’ luggage passing through the green line counter or through other customs formalities approved by the Customs in accordance with Article 3 at any time customs deems it necessary. In the event that an inward passenger going through the green line counter fails to voluntarily declare goods or inquire about the necessity of such declaration with the customs officer and, upon determination of such necessity, voluntarily fill out the pertinent customs declaration form; thereafter where the green line counter customs officer should find it necessary to inspect the passenger's luggage or goods, at such point, the customs shall no longer entertain any customs declaration form from passenger. Thereafter, should the customs find the passenger luggage to contain dutiable, control or restricted goods, or find that passenger violated the customs declaration regulations or evaded inspection, the customs shall process case pursuant to the customs anti-smuggling regulations and other related laws."
		},
		{
			"條號": "Article 8",
			"條文內容": "Where the inward passenger required to present an ROC customs declaration form to the customs is accompanied by family members, customs declaration of the combined luggage or goods of the family may be declared under one person only; in the event that passenger also has unaccompanied luggage, passenger is obliged to declare the quantity and principal contents of such luggage in the ROC customs declaration form presented during passenger's entry into the county.\r\nThe unaccompanied luggage or cargo of inward passengers should be imported into the country within six months from the day following date of entry. Moreover, passenger should process customs declaration of such luggage or goods within 15 days from the day following the arrival date of the vessel carrying the unaccompanied luggage. Late customs declaration shall be processed pursuant to the provisions of Article 73 of the Customs Act.\r\nUpon the importation of the aforementioned unaccompanied luggage or cargo, the passenger should either personally or authorize an attorney or customs broker to process import declaration matters with the customs. The declaration form should clearly state the name, quantities and value of the luggage contents or goods, as well as state the following items：\r\n1.The date of entry.\r\n2. Passport number, visa number or Alien Resident Certificate number of the passenger.\r\n3.The passenger's address in the country.\r\nWhere passenger fails to import the aforementioned luggage or goods within the prescribed deadline, or passenger failed to declare such luggage in the ROC customs declaration form presented at the time of entry, the customs clearance procedure for regular import cargoes shall be applied to such luggage. The related duty exemption and certification exemption provisions herein provided shall no longer apply. However, where passenger presents valid reasons for such failure and obtained customs approval for such reasons, this restriction shall not apply."
		},
		{
			"條號": "Article 9",
			"條文內容": "Inward passengers carrying cargo other than luggage or goods for home and personal use and importing such cargo under the name of a manufacturing establishment, passenger is required to process customs declaration matters through the import declaration form provided in Article 17 of the Customs Act.\r\nInward passengers are required to pre-declare luggage before entry if luggage carried contains valuable goods or bonded goods, such as sample goods, machinery spare parts, equipment, raw materials, tools, material and supplies for bonded factories or business establishments in export processing zones and science industrial parks."
		},
		{
			"條號": "Article 10",
			"條文內容": "The personal luggage or goods accompanying passengers should be inspected at the harbor or airport station where passenger is entering the country. In the event luggage could not be inspected and released on site, the passenger should personally lock the luggage and obtain a luggage receipt from the customs. Thereafter, the customs should seal luggage and put luggage in the customs warehouse for temporary storage until such time as passenger personally or through an authorized representative, presents the customs receipt and passport, visa or Alien Resident Certificate of the passenger pays the pertinent duties and processes customs clearance or processes the return of such luggage.\r\nIn the event that the aforementioned customs clearance or luggage return procedure is processed through an authorized representative, the representative is obliged to present his/her personal identification papers and the passenger's power of attorney document."
		},
		{
			"編章節": "Chapter III DUTY EXEMPTIONS"
		},
		{
			"條號": "Article 11",
			"條文內容": "In addition to the items already exempted from duties pursuant to the Customs Act and General Rules of the Customs Import Tariff, inward passengers carrying luggage or goods for home and personal use into the country are likewise entitled to a duty-free allowance on the following items:\r\n1. One liter of liquor product, 1 liter (regardless of the quantity of bottles), 200 pieces of cigarettes, 25 pieces of cigars or a pound of tobacco; however such privilege is limited to adult passengers, ages 20 and above.\r\n2. All luggage or goods not placed under control importation, other than those stated in the foregoing subparagraph, under the possession of the passenger during his/her stay in another country, and such items have been used and are in rational quantities and types, moreover, the duty paid price of each item is less than Ten Thousand NT Dollars, such items may be imported duty-free following customs examination and approval.\r\nPassengers carrying luggage or goods for personal or home use (except for control goods and tobacco or liquor products) outside the allowed duty-free items, and the total duty paid price value of which is under Twenty Thousand NT Dollars, such items are likewise duty exempt. However, this provision is not applicable where it is apparent that passenger is carrying goods for business or commercial use, or frequently travels in and out of the country and has prior customs violation record.\r\nThe term \"frequently travels in and out of the country\" stated in the foregoing paragraph refers to a departure and entry record of at least twice within a period of thirty days or at least six times within a period of six months."
		},
		{
			"條號": "Article 12",
			"條文內容": "Where the personal luggage or goods of inward passengers exceed the regulated limits of the foregoing provision, the customs tariff shall be levied on the excess portion of such luggage, pursuant to the duty rates provided in the Customs Import Tariff Regulations. However, the tariff rate for goods qualifying as odds and ends for personal or home use shall be based on the rate schedule provided in Article 5, General Rules of the Customs Import Tariff.\r\nThe tariff payment period of the foregoing customs tariff is 14 days from the day following the delivery of the customs tariff levy notice. Where duty-payer fails to pay tariff duties within such deadline, the provisions of Article 74 of the Customs Act shall be applied."
		},
		{
			"條號": "Article 13",
			"條文內容": "The duty paid price of dutiable luggage or goods should be determined pursuant to the provisions stated in Article 29 to Article 36 of the Customs Act.\r\nWhere duty paid price is determined pursuant to the provisions of Article 35 of the Customs Act, the customs should assess price based on the pricing information of the following:\r\n1. The rational price information compiled by the Customs Administration, MOF,\r\n2. Price rationally calculated based on domestic market prices, and\r\n3. The reference price presented by the duty-payer."
		},
		{
			"條號": "Article 14",
			"條文內容": "The maximum limit for the dutiable goods contained in the personal accompanied and unaccompanied luggage or cargo brought by inward passengers into the country is Twenty Thousand US Dollars per person as per duty paid price.\r\nWhere the aforementioned luggage or goods are sample goods, machinery spare parts, raw materials, material and supplies, equipment or tools, total value should not exceed the maximum limit stipulated for import goods exempted from the importation permit requirement, as provided in Article 9 Paragraph 1 subparagraph 3 of the Cargo Importation Administration Regulations. However, such luggage or cargo should not contain goods under control importation."
		},
		{
			"條號": "Article 15",
			"條文內容": "Under one of the following circumstances, the customs should inspect the value and quantity of the luggage or goods of inward passengers and process relax clearance pursuant to the supporting documents presented. Where two or more of the following circumstances is noted, the passenger should choose which privilege should be applied; no double privilege shall be provided.\r\n1. An overseas Chinese together with family is returning to take up permanent residence in ROC. Upon due certification of the Overseas Chinese Affairs Commission, no maximum limit shall be applied on the value of dutiable personal luggage or goods.\r\n2. Passenger is taking up residence in ROC for at least one year: Upon verification of the supporting documents presented, a rule relaxation shall be applied to the value and quantity of personal luggage or goods, as provided in Article 4 and Article 14; however, the maximum additional allowance granted should not exceed 50%.\r\n3. Representatives of friendly nation governments, heads of governments, academic experts or government and non-government organizations attending a meeting or visiting the nation under the invitation of the government: Upon verification of the supporting documents presented, a rule relaxation shall be applied to the value and quantity of personal luggage or goods, as provided in Article 4 and Article 14; however, the maximum additional allowance granted should not exceed 50%. Where such passengers are entering the country without government invitation, passengers should present the supporting documents issued by the respective proper authorities."
		},
		{
			"條號": "Article 16",
			"條文內容": "The limits of the luggage or goods carried by inward passengers are as follows:\r\n1. It is clearly evident that passenger is bringing goods for business or commercial reasons, or frequently travels in and out of the country and has prior customs violation record. The value and quantity of personal luggage or goods should be reduced by half during assessment, as provided in Article 4 and Article 14.\r\n2. Transit passengers entering the country: Except for the clothes, accessories, make up and cosmetics, and other items for daily living needs needed during the trip, all personal luggage or goods of passenger should be cleared after duty payment as provided in the foregoing subparagraph.\r\n3. The customs value of dutiable personal luggage (or goods) brought into the country by the service crew on board of transport is limited to five thousand NT Dollars per person for each trip. The types of goods should be among the items not restricted for importation. Where the luggage of the member of crew exceed the allowed limit or where items appear to have been broken up into parts to be carried, the customs may refuse the importation of all the dutiable luggage (or goods) and reship the goods out of the country. As for the duty-free items allowance of the service crew, each person is entitled to carry a small quantity of permitted items for personal use and five packs of cigarettes (20 pieces per pack) or half a pound of tobacco, or 20 pieces of cigars."
		},
		{
			"條號": "Article 17",
			"條文內容": "Where the personal luggage or goods of inward passengers exceeds the limits set in Article 4, Article 14, Article 15, or Article 16, passenger is obliged to submit an importation permit for examination, or process the return of such excess portion, or declare the abandonment in writing in within 45 days from the day following passenger's date of entry. Where passenger fails to submit an importation permit for examination, or process the return of the excess portion, or declare the abandonment before the deadline, the provisions of Article 96 of the Customs Act shall be applied."
		},
		{
			"編章節": "Chapter IV SUPPLEMENTARY PROVISIONS"
		},
		{
			"條號": "Article 18",
			"條文內容": "These Regulations shall be effective from the date of their promulgation.\r\nThe amendment to these Regulations made on June 28, 2017 will enter into force on June 28, 2017."
		}
	]
}