{
	"法規性質": "命令",
	"英文法規名稱": "Regulations For Management Of Central Government Bonds",
	"中文法規名稱": "中央公債經理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0360024",
	"最新英文異動日期": "20030226",
	"沿革內容": "Amended and promulgated on Aug. 26, 1963 per the Announcement of MOF (52) Tai-tsai-\r\ngong-fa No. 06091.\r\nArticles 37 to 43 amended and promulgated by the MOF on Nov. 4, 1969.\r\nArticle 40 amended and promulgated on Sept. 25, 1974 per the Order of MOF (63) tai-tsai-zai-tze No. 19121.\r\nArticles 4, 9, 13, 16, 22, 23, 30, 41, and 42 amended, Articles 31 to 36 were deleted, and Articles 37 to 45 renumbered\r\nasArticles 31 to 39 on May 29, 1975 per the Order of MOF (64) Tai-tsai-zai-tze No. 15065.\r\nArticles 32, 33, 34, 36, 37, and 39 amended and promulgated on Dec. 30, 1983 per the Order of MOF (72) Tai-tsai-ku\r\nNo.29163.\r\nArticle 29 amended and promulgated on Mar. 21, 1988 per the Order of MOF (77) Tai-tsai-ku No. 770519969.\r\nArticles 3, 5, 9, 10, 16, 28, 29, 32, and 33 amended and Articles 5-1 to 5-5 added on Aug. 30, 1991 per the Order of MOF\r\n(80) Tai-tsai-ku No. 801227422.\r\nFull text of 50 Articles amended and promulgated on June 29, 1993 per the Order of MOF (82) Tai-tsai-ku No. 821460778.\r\nArticle 27 amended and Articles 35-1 to 35-4 added on May 30, 1996 per the Order of MOF Tai-tsai-ku No. 851878823.\r\nParagraph 2 of Article 7 added and promulgated on Feb. 25, 1998 per the Order of MOF Tai-tsai-ku No. 871910642.\r\nArticle 3 amended and promulgated on Jan. 8, 1999 per the Order of MOF Tai-tsai-ku No. 871910642.\r\nArticles 1, 2, 9, 21, 25, 26, 28, 35-1, 35-3, 43, 45, 46 amended, Articles 7-1 and 35-5 added, and Article 10 deleted on Feb.\r\n26,2003 per the Order of MOF Tai-tsai-ku No. 0920350341.",
	"法規內容": [
		{
			"編章節": "Chapter One General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are established in accordance with the stipulation under Article 9 of Central Government Bonds and Loan Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Unless otherwise provided in the relevant Statute of Central Government Bond, the custody, appropriation, distribution, registration, trust announcement, loss report and stoppage of payment, Cancellation, receipt and disbursement of loans, appropriation of principal and interest, and distribution and administration fee in connection with the bonds issued by the Central Government shall be stipulated under these Regulations."
		},
		{
			"條號": "Article 3",
			"條文內容": "The bank in charge of the distribution and administration of the Bonds shall be the Central Bank of China pursuant to applicable laws, and those who are appointed by the Central Bank to participate in the tender sale, placement sale, or commissioned sale for the bonds shall be Central Government Bond Dealers (hereinafter referred to as \"Dealers\").\r\nThe Dealers who are appointed to deal with the payment of principal and interest shall be bank's head offices, and all branches subordinate to and authorized by the bank's head offices to deal with the businesses referred to in this paragraph shall be bank branches.\r\nThe banks appointed by the Central Bank of China to deal with the registration of book-entry bonds, as well as their settlement shall be clearing banks."
		},
		{
			"條號": "Article 4",
			"條文內容": "Accounting procedures and the books format in connection with distribution and administration of the Central Government Bond shall be made and prepared in compliance with the Accounting System for the Central Government Bond; the books and accounts other than those for book-entry bonds shall be printed and issued by the Central Bank of China."
		},
		{
			"條號": "Article 5",
			"條文內容": "The distribution and administration fee for the issuance of central government bonds and the handling charge for the payment of principal and interest shall be made in accordance with the applicable Act, and shall be covered by the budget appropriated by the Ministry of Finance or competent authorities.\r\nThe distribution and administration fee shall be calculated and appropriated as follows:\r\n(1) The number of bonds actually sold through tender sale, placement sale, or commissioned sale;\r\n(2) The number of bonds certificates dealt with by the security central depository under Paragraph 1, Article 11 hereof.\r\nThe handling charge for the payment of principal and interest shall be calculated in accordance with the amount actually paid and shall be appropriated to the Central Bank of China for payment."
		},
		{
			"條號": "Article 6",
			"條文內容": "Where the Bonds are distributed through bidding, the bidders shall tender their bids for purchasing the Bonds; where the Bonds are fully distributed pursuant to their par value, the distribution shall be made pursuant to the amount set forth in the Bonds.\r\nThe bidding referred to in the preceding paragraph shall be classified into competitive bidding and non-competitive bidding. The competitive bidding is conducted through price or interest rate competition, whereas the non-competitive bidding is conducted in accordance with the weighted average price or interest rate quoted by the successful bidders."
		},
		{
			"條號": "Article 7",
			"條文內容": "When the Bonds are issued in the form of certificates, physical certificates shall be delivered to the purchasers for them to receive payment of principal and interest upon maturity.  When the bonds are issued in the form of book-entry, no physical certificate will be delivered, and the Central Bank of China or the settlement bank shall enter all data in connection with bonds purchased into the machine-processed accounting data storage, shall issue bond pass books to the purchasers, and shall wire transfer the principal and interest due to the account of the bond owner upon maturity.\r\nThe form of issued bonds may be converted from certificate to book-entry, and no reversion may be made thereafter.  All operational procedures shall be established by the Central Bank of China after consultation with the Ministry of Finance."
		},
		{
			"條號": "Article 7-1",
			"條文內容": "Reopen-bonds may be issued after the issuance of the original bonds, and the type, serial number, terms, and maturity date of the reopen-bonds shall be identical to the original bonds."
		},
		{
			"條號": "Article 8",
			"條文內容": "Prior to issuance of each session of the bonds, the Ministry of Finance shall consult with the Central Bank of China and shall make a public announcement on the type, form, serial number, method, date, amount, coupon rate, face value, and dates and methods for payment of principal and interest for the bonds to be issued.  Where tender sale is adopted, the announcement shall include the qualification of the bidder, method, place, beginning and ending of time, and the place, time, and date of auction, and other relevant matters."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Central Bank of China shall consult with the Ministry of Finance on the operation for the tender sale of the bonds and the qualifications of the bidders."
		},
		{
			"條號": "Article 10",
			"條文內容": "(Deleted)"
		},
		{
			"編章節": "Chapter Two Bonds in physical Certificates"
		},
		{
			"編章節": "Section 1 - Custody and Appropriation"
		},
		{
			"條號": "Article 11",
			"條文內容": "The Ministry of Finance has the right to appoint a security central depository to deal with bar codes attached to the certificates and data entry.\r\nAfter the certificates are printed out, the Ministry of Finance together with the printers shall jointly deliver the certificates to the Central Bank of China for its verification and custody in accordance with the custody procedures of National Treasury; in addition, \"Receipt for Custody of the National Treasury Articles\" shall be issued subject to the type, numbers, face value, and serial numbers of the certificates actually received by the Central Bank of China."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Ministry of Finance shall issue \"Notice for Appropriation of Certificates\" pursuant to the amount set forth in \"Receipt for Custody of the National Treasury Articles\", and send to the Central Bank of China for sale and appropriation.  After the appropriation is made, the Central Bank of China shall send a letter to the Ministry of Finance for its record."
		},
		{
			"編章節": "Section 2 - Sale"
		},
		{
			"條號": "Article 13",
			"條文內容": "Where the bonds are issued through tender sale or placement sale, the amount shall be appropriated to the National Treasury on the date or the following date of issuance, and inform the Ministry of Finance.  Where commissioned sale is adopted, the date for depositing the amounts to the National Treasury shall be fixed."
		},
		{
			"條號": "Article 14",
			"條文內容": "Registered certificates shall be sold during the prescribed time period only by a bank branch appointed to make the payment of principal and interest.  In addition, purchasers shall submit a completed seal specimen card for record and verification."
		},
		{
			"條號": "Article 15",
			"條文內容": "When registered certificates are sold, a stamp with the characters of \"The payment for this registered certificate shall be exclusively made by ○○\" shall be affixed to the back of the certificates of principal and interest coupons, and registered the name of the purchaser."
		},
		{
			"條號": "Article 16",
			"條文內容": "A bank branch shall register the number of the registered certificates, and submit those numbers to the bank's head offices for a further transfer to the Central Bank of China, which shall, after the sale is completed, combine those numbers, prepare a list of serial numbers of registered certificates, and deliver the same to the institutions in charge of payment of principal and interest and the Ministry of Finance for their record."
		},
		{
			"條號": "Article 17",
			"條文內容": "When selling registered certificates, a bank branch shall enter the certificates sold in the \"Registry for Registered Certificate.\""
		},
		{
			"條號": "Article 18",
			"條文內容": "When transferring or assigning a registered certificate, the holder shall fill out a \"Closing Application\" and shall submit the certificates and new seal specimen card made in duplicate to the bank branch selling the certificates for closing."
		},
		{
			"條號": "Article 19",
			"條文內容": "As the certificates are sold, the holder shall not request to register or cancel the registration."
		},
		{
			"條號": "Article 20",
			"條文內容": "Upon maturity of a registered certificate, the holder shall receive the payment of principal and interest from the bank branch selling the certificates by presenting the identical seal."
		},
		{
			"編章節": "Section 3 - Payment of Principal and Interest"
		},
		{
			"條號": "Article 21",
			"條文內容": "The Ministry of Finance or the competent authorities referred to in Paragraph 1, Article 5 shall appropriate, the business day prior to the payment date for each series of government bond, the principal and interest due and payable to the specific account of funds with the Central Bank of China for payment."
		},
		{
			"條號": "Article 22",
			"條文內容": "Upon receipt of the principal and interest fund for government bonds and subject to the title, type, and series of each bond, the Central Bank of China shall open separate specific accounts under the sub-account of funds for government bonds, which is under the account of special deposit for National Treasury.\r\nThe funds shall be completely settled when the principal and interest for each series are matured, provided that the payment period is not subject to the closure of fiscal years."
		},
		{
			"條號": "Article 23",
			"條文內容": "Subject to the sale of the bonds or by reference to the previous payment of principal and interest, the Central Bank of China shall appropriate, as soon as possible, the funds referred to in the preceding article to each bank branch for the payment."
		},
		{
			"條號": "Article 24",
			"條文內容": "When appropriating the funds, the Central Bank of China shall book the amount into the specific account for special funds and shall prepare a statement in compliance with the Accounting System for Central Government Bonds.\r\nWhen appropriating the funds, the Central Bank of China shall set up another account in the name of the bank head office, and a statement referred to in the preceding paragraph shall be prepared."
		},
		{
			"條號": "Article 25",
			"條文內容": "Upon receipt of the funds for payment of principal and interest, a bank branch shall open a special account, in the name of \"Specific Account for Payment of Principal and Interest for ○○ Bonds\", under the account of savings deposit, and shall register and prepare a statement in compliance with the Accounting System for Central Government Bonds.  (If a bank branch also acts on behalf of the National Treasury, Article 22 hereof shall apply, and it shall open an account under the sub-account of funds for government bonds, which is under the account of special deposit for National Treasury.)  For a flexible utilization and a prevention of dilution of the funds, no further appropriation shall be made."
		},
		{
			"條號": "Article 26",
			"條文內容": "The Central Bank of China is entitled to recall the balance of the funds deposited in a bank branch for payment of principal and interest; provided, however, that if the funds are insufficient, a bank branch shall make the advancement and inform the Central Bank of China to appropriate the funds as soon as possible."
		},
		{
			"條號": "Article 27",
			"條文內容": "The principal and interest of bonds due to maturity shall be paid, as long as they are compared against specimen certificates and anti-counterfeiting marks to verify authenticity, and no suspension of payment has been made.  Should there be any inquires, a receipt for the bonds shall be issued and the bonds received shall be submitted to the Ministry of Finance for review."
		},
		{
			"條號": "Article 28",
			"條文內容": "The holder of certificate wishing to redeem bonds principal or interest coupons shall fill out \"List of Bonds Principal and Interest Redeemed\" and submit the certificate for payment to a bank branch.\r\nWhere the owner of the certificate has deposited the certificate to securities central depository for its custody and has authorized the depository to collect the principal and interest, the depository shall prepare a \"List of Principal and Interest Collected on Behalf of Owners\" and a \"List of Serial Numbers of Certificates\" prior to the payment date, which shall be attached to the certificate for payment of principal and interest and delivered to a bank branch.  The payment shall be wired by bank's head office directly to the account of the certificate owner.\r\nThe bank's head office shall book the title, type, and par value of the bonds and interest coupons which have been paid into \"Records of Paid Bonds and Interest Coupons for ○○ Bonds\" or \"List of Paid Bonds and Interest Coupons for ○○ Bonds\" on the basis of the redeemed bonds and interest coupons and the lists referred to in the preceding two paragraphs."
		},
		{
			"條號": "Article 29",
			"條文內容": "The payment of principal and interest made by a head office shall be dealt with as \"short-term advancement\" or \"accounts receivables\".  If a head office is also acting as a branch bank, the payment shall be treated as the account of \"Savings Deposit - Specific Account for the Funds for the Payment of Principal and Interest for ○○ Bonds.\"If a bank's head office also acts on behalf of the National Treasury, the payment shall be treated as an account for \"Funds for Bonds - Deposit for Special Funds\"."
		},
		{
			"條號": "Article 30",
			"條文內容": "Subject to the payment made for the certificate of principal and interest and the title, type, series, and quantity of each bond, a bank head office shall fill out \"the List of Payment Made for the Certificate of Principal\" and \"the List of Payment Made for the Certificate of Interest\", and shall register and prepare a statement in compliance with the Accounting System for Central Government Bonds."
		},
		{
			"條號": "Article 31",
			"條文內容": "After a verification of \"the Report for the Payment Made for the Certificate of Principal and Interest for ○○ Bonds\" submitted by each branch bank with the certificates of principal and interest, a bank's head office shall appropriate the payment of principal and interest made from the specific account opened in the form of \"Savings Deposit\" with the National Treasury, and the Central Bank of China shall appropriate the payment made from the specific account opened in the form of \"Deposits for Special Funds\" with the National Treasury.   Where a bank's head office also acts on behalf of the National Treasury, the foregoing provision shall apply and shall register and prepare a statement in compliance with the Accounting System for Central Government Bonds."
		},
		{
			"條號": "Article 32",
			"條文內容": "The Central Bank of China shall register and prepare a monthly statement base on monthly statement submitted by bank head offices, and compliance with the Accounting System for Central Government Bonds."
		},
		{
			"條號": "Article 33",
			"條文內容": "Upon expiry of the payment of principal and interest for each series of bonds, each bank's head office shall deliver the balance of the funds to the Central Bank of China within half of a month thereof.  The Central Bank of China shall, within one month thereof, deliver such balance to the National Treasury or the special funds of its subordinating agency budget; in addition, submit the calculation sheet to finalize the accounting."
		},
		{
			"編章節": "Section 4 - Payment Stopping and Trust Announcement"
		},
		{
			"條號": "Article 34",
			"條文內容": "To file an application for stopping payment on the ground of loss of registered certificates, the owner of the certificates shall post a announcement for cancellation of his certificates on a daily newspaper circulated in the place where the bank's branch office is located, and fill out an application for stopping payment for loss of certificates by affixing his original seal to the application.  If both the seal and the certificates are lost, the owner shall, in addition to posting an announcement for cancellation of the certificates on a daily newspaper, first present his/her identification to file an application for change of seal, and then file an application for stopping payment.  However, if the payment for the certificates has been made, the bank branch shall refuse the application.\r\nThe owners of the certificates referred to in the preceding paragraph shall, after completing all statutory procedures, fill out an \"Application for Re-issuance of Certificates to the Ministry of Finance\" and file the completed application with the original branch bank, who shall then transfer the same to the Ministry of Finance for re-issuance of the certificates."
		},
		{
			"條號": "Article 35",
			"條文內容": "Where the owner of a registered certificate requests a replacement of seal due to loss of the seal, he/she shall fill out an application for replacement of seal and file the same with the original branch bank together with the certificates, new seal, and his/her identification."
		},
		{
			"條號": "Article 35-1",
			"條文內容": "Where a bearer-form certificate is lost, stolen, or disintegrated, he/she may file an application for re-issuance of the certificate after he/she has reported the loss of the certificate and requested the stoppage of payment, published public notice, and obtained from the competent court a decree of invalidation of the certificate; provided, however, that a report for the loss of certificate and stoppage of payment shall not be made for a bear-form certificate issued prior to Sept. 28, 1995."
		},
		{
			"條號": "Article 35-2",
			"條文內容": "Where a bear-form certificate is lost, stolen, or disintegrated, the holder of the certificate may inform the Department of National Treasury of the Ministry of Finance, the Treasury Department of the Central Bank of China, a bank's head office, or its branch to process stoppage of payment by giving them a written notice specifying the bond's title, series, face value, serial number, and quantity of certificates, together with an attestation of report to the police.  In addition, the holder shall adduce, within 5 days of notice of stoppage of redemption, the proof that he/she has filed an application for public notice with the court to the bank or authority processing the matter.  If the holder fails to do so within the foregoing time limit, the notice of stoppage of redemption shall become invalid, provided that the redemption has been made before the notice of stoppage of redemption becomes valid, the notice shall take no effect."
		},
		{
			"條號": "Article 35-3",
			"條文內容": "When handling the notice for the lost, stolen, or disintegrated bearer-form certificates, the Department of National Treasury of the Ministry of Finance, the Treasury Department of the Central Bank of China, a bank's head office, or its branch shall inform each government agency or bank concerned to process the stoppage of redemption by a notice for stoppage of redemption.  The notice shall take effect when it is received by each government agency or bank concerned.\r\nUpon receipt of the notice referred to in the preceding paragraph, the Treasury Bureau of the Central Bank of China shall inform Taiwan Stock Exchange Corporation, Over-the Counter Exchange Center, and relevant agencies that if the certificate is found by any of government agency or bank concerned, it shall inform the police department to take proper actions, unless otherwise the notice for stoppage of redemption has become invalid.\r\nThe notification procedure referred to in the preceding two paragraphs shall be completed within 2 business days after the report of loss and stoppage of payment filed by certificate owners is received."
		},
		{
			"條號": "Article 35-4",
			"條文內容": "After public announcement of the invalidation of a certificate, the applicant may submit an Application for Re-issuance of Certificate, together with the original of a court-decree of invalidation of the certificate, to the party that originally handled the lost certificate report and stoppage of payment.  This party shall then forward these documents through proper channels to the Ministry of Finance to re-issue a duplicate copy of the certificate."
		},
		{
			"條號": "Article 35-5",
			"條文內容": "To apply for public announcement of trust for registered certificates, the owner of or other person who is entitled to such registered certificates and trustee shall fill out an application and affix his/her seal to such application, and submit the certificate, relevant supporting documents, and seal specimen to the branch bank originally handling the sale.\r\nAfter reviewing the application referred to in the preceding paragraph, the bank shall specify on the certificates that are property in trust accompany with the date, and print out a \"List of Registered Certificates in Trust\" for record as well.\r\nThe provisions of the preceding two paragraphs shall apply mutatis mutandis to any change or invalidation of trust relationship."
		},
		{
			"編章節": "Section 5 - Cancellation"
		},
		{
			"條號": "Article 36",
			"條文內容": "A stamp bearing the characters of \"Redeemed by ○○Bank on Month/Date/Year\" shall be affixed to and a hole shall be punched on the bonds or interest coupons.  In addition, the certificates shall be classified subject to its name, type, series, face value and bundled into a wrapper (a small wrapper shall consists of 100 certificates and a large wrapper shall consists of 10 small wrappers, the odd certificates shall be bundled in another wrapper) by the end of each month, and the serial numbers of certificates shall be kept intact.  The wrappers and the \"Cancellation Report for Redeemed Bonds or Interest Coupons for ○○ Bonds\" shall be submitted to the bank's head office for Cancellation."
		},
		{
			"條號": "Article 37",
			"條文內容": "The bonds or interest coupons redeemed by a bank's head office shall be processed in accordance with the provision of the preceding article.  A bank's head office shall affix its seal to the receipt slip after it receives redeemed bonds or interest certificates and the cancellation report forwarded by its branches and verifies their quantity.  The bank's head office shall collect and arrange the redeemed coupons in the end of each month, collect and arrange the coupons to be cancelled at the end of every six months, affix its seal to each packet of coupons (with the name, series, face value, quantity, and amount of the coupons on the cover), prepare the \"List of Redeemed Bonds or Interest Coupons for Cancellation (List of Cancellation)\", and send to the Central Bank of China after they are verified by the auditors, with a copy to the Ministry of Finance."
		},
		{
			"條號": "Article 38",
			"條文內容": "Upon receipt of the List of Cancellation from the head office of each bank, the Central Bank of China shall verify with the monthly statement for payment of principal and interest forwarded by the head office of each bank.  After the verification is made, the Central Bank of China shall prepare the List for Consolidated Cancellation of Redeemed Bonds or Interest Coupons and forward the same to the Ministry of Finance for auditing and settlement.  In addition, a random inspection shall be performed by the personnel assigned by the Ministry of Finance at the head office of each bank on a routine or non-routine basis."
		},
		{
			"條號": "Article 39",
			"條文內容": "After the verification and cancellation is performed by the Ministry of Finance, the head office of each bank shall seal up and keep the redeemed bonds or interest coupons; in addition, specify the reference number for the cancellation and destroy such coupons upon expiration of custody period.\r\nThe procedure for canceling the bonds or interest coupons redeemed by the Central Bank of China shall be the same as those redeemed by the head office of each bank."
		},
		{
			"條號": "Article 40",
			"條文內容": "The cancellation for the redeemed bonds or interest coupons shall be classified into registered certificate and bear-form certificate.  The list of serial number for registered certificates shall be made and kept by the Ministry of Finance."
		},
		{
			"條號": "Article 41",
			"條文內容": "Upon expiration date for redemption and after the auditing and settlement is concluded, the bonds or interest coupons, kept by the head office of each bank, shall be destroyed by the Ministry of Finance and the Ministry of Audit on a routine basis.  The original certificate of destruction shall keep recorded by the Ministry of Finance and the Ministry of Audit."
		},
		{
			"編章節": "Chapter Three Book-Entry Bonds"
		},
		{
			"條號": "Article 42",
			"條文內容": "All book-entry bonds shall be registered, and a purchaser for such bonds shall open a bond account and a deposit account with the clearing bank."
		},
		{
			"條號": "Article 43",
			"條文內容": "The Central Bank of China shall consult with the Ministry of Finance for the registrations in connection with the printing, re-issuance, cancellation of the pass book for book-entry bonds, the processing and custody of registration data, and payment of principal and interest, transfer, succession, gift, payment preparation, escrow by the court, public announcement for trust, imposition of pledge, and the guarantee."
		},
		{
			"條號": "Article 44",
			"條文內容": "Upon receipt of the funds for the payment of principal and interest due and payable for the book-entry bonds, the Central Bank of China shall divide and appropriate the funds to each clearing bank.\r\nUpon receiving the funds for the payment of principal and interest appropriated by the Central Bank of China, the clearing bank shall perform all the duties prescribed in Article 25 hereof and shall appropriate the funds to the account of the owner of the bonds."
		},
		{
			"條號": "Article 45",
			"條文內容": "The funds paid by the clearing bank for the payment of principal and interest for the book-entry bonds, shall be appropriated from the account of savings deposit, and shall register and prepare a statement in compliance with the Accounting System for Central Government Bonds."
		},
		{
			"條號": "Article 46",
			"條文內容": "The Central Bank of China shall prepare, every half of year, a List for Consolidated Settlement for Payment of Principal and Interest for Book-Entry Bonds and forward to the Ministry of Finance for auditing and settlement.  A random inspection shall be performed by the personnel assigned by the Ministry of Finance and the Central Bank of China at each clearing bank on a routine or non-routine basis."
		},
		{
			"條號": "Article 47",
			"條文內容": "A backup of the media for the storage of machine-processed accounting data in connection with payment of principal and interest for book-entry bonds shall be made and shall be sealed up with a reference number after auditing and settlement are performed by the Ministry of Finance.  Upon maturity of the period of custody, the backup may be destroyed after transferred by the Ministry of Finance to the Ministry of Audit for its consent."
		},
		{
			"條號": "Article 48",
			"條文內容": "The provisions of Articles 13, 21, 22, 24, 26, 33, and 35 shall apply mutatis mutandis to the book-entry bonds."
		},
		{
			"編章節": "Chapter Four Supplementary Provisions"
		},
		{
			"條號": "Article 49",
			"條文內容": "The books, statement, vouchers referred to in these Regulations shall be prepared in compliance with the Accounting System for Central Government Bonds, and other formats shall be made separately."
		},
		{
			"條號": "Article 50",
			"條文內容": "These Regulations shall be enforced as of the date of their promulgation."
		}
	]
}