{
	"法規性質": "法律",
	"英文法規名稱": "Act Governing the Issuance of the Central Government Development Bond for the First Phase National Freeway Construction Project in Taiwan",
	"中文法規名稱": "中央政府興建臺灣區高速公路第一期工程建設公債發行條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0360017",
	"最新英文異動日期": "19740125",
	"沿革內容": "1.Full text of 12 articles enacted and promulgated by the President on January 25, 1971.\r\n2.Article 2 amended and promulgated by the President on December 27, 1971.\r\n3.Article 4 amended and promulgated by the President on January 25, 1974.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is specifically enacted to govern the issuance of a central government development bond (hereinafter, \"the Bond\") to raise private sector funds for the purpose of carrying out a national freeway construction project in Taiwan in coordination with national economic development."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Bond shall be issued for a total amount of NTD 1.9 billion under the special budget for the first phase national freeway construction project in Taiwan. The number of issues of the Bond and the amount and date of each issue shall be submitted, in accordance with the schedule and requirements of the construction project, by the Ministry of Finance to the Executive Yuan for approval."
		},
		{
			"條號": "Article 3",
			"條文內容": "The face value of the certificates of each issue of the Bond shall be respectively determined at the discretion of the Ministry of Finance."
		},
		{
			"條號": "Article 4",
			"條文內容": "The interest rate of the certificates of each issue of the Bond shall be determined by the Executive Yuan. However, when an adjustment is made to the interest rate, the adjusted interest rate may not be lower than the one set at the time of issue.\r\nThe interest will be paid once every 6 months from the issue date."
		},
		{
			"條號": "Article 5",
			"條文內容": "The term for redemption of each issue of the Bond is 7 years. Beginning from the sixth periodic interest payment, principal repayments will be made in equal installments once every year, until the Bond has been redeemed in full over a period of 5 years."
		},
		{
			"條號": "Article 6",
			"條文內容": "The certificates of each issue of the Bond will be in bearer form. However, a purchaser at the time of purchase may apply for certificates in registered form."
		},
		{
			"條號": "Article 7",
			"條文內容": "If a certificate of any issue of the Bond is lost, stolen, or destroyed, it may not be reported lost nor payment stopped, nor shall Article 720, paragraph 1 (proviso), Article 725, and Article 727 of the Civil Code apply. However, if a lost, stolen, or destroyed certificate is in registered form, the holder may follow the loss reporting procedures of the original selling institution and apply for reissuance of the certificate."
		},
		{
			"條號": "Article 8",
			"條文內容": "Funds for principal and interest payments of the certificates of each issue of the Bond shall be put on allocation in the national general budget, and shall be appropriated to the managing bank in advance to be held on deposit in preparation for payment."
		},
		{
			"條號": "Article 9",
			"條文內容": "The issuance and sale and the principal and interest payments of the certificates of each issue of the Bond shall be managed by the Central Bank."
		},
		{
			"條號": "Article 10",
			"條文內容": "The certificates of any issue of the Bond may be freely traded, pledged, or used as guarantees in official dealings. However, in the case of a registered bond certificate, title transfer procedures must be carried out with the original selling institution before doing so."
		},
		{
			"條號": "Article 11",
			"條文內容": "Interest on the certificates of each issue of the Bond is exempt from income tax."
		},
		{
			"條號": "Article 12",
			"條文內容": "This Act shall come into force from the date of promulgation."
		}
	]
}