{
	"法規性質": "法律",
	"英文法規名稱": "1937 Nanjing-Jiangxi Railway Construction Government Bond Act",
	"中文法規名稱": "民國二十六年京贛鐵路建設公債條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0360008",
	"最新英文異動日期": "19361222",
	"沿革內容": "1.Promulgated on 22 December 1936",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "In order for the Nationalist Government to extend the railway from Xuecheng to Guixi, the Ministry of Finance and Ministry of Railway jointly issue Government Bond, namely the 1937 Nanjing-Jiangxi Railway Government Bond."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Government Bond is fixed at the value of national currency of 14,000,000.00 (FOURTEEN MILLION YUAN)."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Government Bond is issued at 98% of the face value as of 1 January 1937."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Government Bond interest is set at six percent per annum and repayable respectively on the 30th of June and 31st of December every year."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Government Bond is at a term of 10 years and the principal is repayable once every 30 June and 31 December in accordance with the Principal and Interest Repayment Chart until being paid off on 31 December 1946.\r\nThe principal repayment mentioned in the preceding paragraph will be drawn by way of lottery 20 days before each maturity of term."
		},
		{
			"條號": "Article 6",
			"條文內容": "The principal and interest repayable to the Government Bond shall be designated to the following funds:\r\n1. A contract will be entered by and between the Ministry of Railway and the Sino-British Boxer Indemnity Management Board, borrowing from the Canton-Hankow Railway Loan to return the principal of Sino-British Boxer Indemnity from 1937 to 1946.\r\n2. The revenue earned from the business commencement of the Nanjing-Jiangxi Railway.\r\nWith regard to the fund mentioned in the preceding paragraph, the Ministry of Railway allocates it monthly into the Government Bond Safekeeping Committee, in accordance with the repayable amounts of principal and interest as specified on the Principal and Interest Repayment Chart, as designated reserve fund; should there be insufficient discrepancy, the Ministry of Railway shall make good the discrepancy."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Government Bond Safekeeping Committee is comprised of four representatives, each one of which being appointed by the Ministry of Finance, Ministry of Audit, Sino-British Boxer Indemnity Management Board and the bank managing the Government Bonds, and two representatives appointed by the Ministry of Railway. The article of incorporation shall be stipulated by the Ministry of Railway and submitted to the Executive Yuan for approval and record keeping."
		},
		{
			"條號": "Article 8",
			"條文內容": "Matters pertaining to the Government Bond repayments of principal and interest shall be subject to the Government Bond Fund Safekeeping Committee and the Central Bank of the Republic of China shall be the designated bank for the principal and interest repayments."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Government Bond is restricted to the purpose of Article 1 hereof, without being used otherwise."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Government Bond is issued at the values of one thousand yuan (1,000.00) and five hundred yuan (500.00)."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Government Bond is unnamed and may be used for free trade and mortgage. For official affairs requiring guarantee, the Government Bond may be used as a collateral and as guarantee reserve for the bank."
		},
		{
			"條號": "Article 12",
			"條文內容": "For any conduct, attributable to counterfeit or damage of trust, that is imposed upon the Government Bond, it will be punishable by law by the judicial agencies."
		},
		{
			"條號": "Article 13",
			"條文內容": "The Act hereunder takes effect upon the day of promulgation."
		}
	]
}