{
	"pcode": "G0360023",
	"type": "法律",
	"english": "Act Governing Foreign Loans and Guarantee for Government to Develop Economy and Society",
	"title": "政府發展經濟社會向國外借款及保證條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0360023",
	"englishUpdate": "19820616",
	"history": [
		"Full text of ten articles established and promulgated by the President on May 15,",
		"\r\n",
		"1967.",
		"\r\n",
		"Article 2 amended and promulgated by the President on January 5, 1973.",
		"\r\n",
		"Article 6 amended and promulgated by the President on June 5, 1973.",
		"\r\n",
		"Articles 1, Article 5 and Article 6 amended and promulgated by the President on April 22, 1975.",
		"\r\n",
		"Article 6 amended and promulgated by the President on May 24, 1977.",
		"\r\n",
		"Article 6 amended and promulgated by the President on December 5, 1979.",
		"\r\n",
		"Article 6 amended and promulgated by the President on June 16, 1982."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "Foreign loans sought by the government or affiliated enterprise or profit-making entity in support of excelling the economic and social development that requires the Treasury to act as promissory or guarantor would be stipulated under this Act. \r\nForeign loan sought by private-owned development and financial organizations or major economic infrastructure projects that require the Treasury to act as guarantor, and resolution in favor by the Executive Yuan Council, would be eligible to stipulations as cited under this Act."
		},
		{
			"number": 200,
			"content": "Following foreign loans or guarantees as resolution in favor by Executive Yuan sessions, the Minister of Finance is to act on behalf of the Treasury in entering a loan or guarantee contract with the lending institution, with loan utilization and principal/interest repayment made in accordance with contractual stipulations."
		},
		{
			"number": 300,
			"content": "The Minister of Finance may, when necessary and approved by the Executive Yuan, appoint a proxy in writing to act on the Minister's behalf to sign the loan or guarantee contract."
		},
		{
			"number": 400,
			"content": "The definition of loan and warranty contract includes issuing bonds and related bank drafts as would be stipulated under this contract."
		},
		{
			"number": 500,
			"content": "Before the Minister of Finance is set to issue guarantees as stipulated under this Act, pertinent component government authorities are required to conduct investigation on the borrower's loan utilization plan and repayment capability, and to continue monitor the state of loan utilization following the guarantee issuance; those found less than credible shall not be given guarantee.\r\nThe Executive Yuan is to prescribe the regulations concerning supervision of loans sought by private-owned development and financial institutions and those in support of major economic infrastructure development projects."
		},
		{
			"number": 600,
			"content": "Of loans that are secured or guaranteed as per the Act provided herein, the balance of the unpaid principal of the loan should not exceed the sum of Nine Billion and Five Hundred Million US Dollars (US$9,500,000,000), or an equivalent value in any other foreign currency as converted at the exchange rate established on initial funding date."
		},
		{
			"number": 700,
			"content": "Of loans that are secured or guaranteed as per this Act following the finalization of a loan or guarantee contract, the Executive Yuan shall submit to the Legislative Yuan for recordation.　\r\nOf loans and guarantees that are related to government fiscal budgets, the competent government authorities are include such loan plans in the annual budget review submission, which, however, does not affect the finalization of a loan agreement."
		},
		{
			"number": 800,
			"content": "The interest that the borrower derived from loans or guarantees accordance with this Act is exempt from income tax."
		},
		{
			"number": 900,
			"content": "Of foreign loans sought by private development and financial institutions that require the Treasury to act as guarantor, the grand total of the unpaid loan may not exceed ten times of its' net valuation.\r\nThe foregoing referred net valuation shall pertain to the sum of capitalization free of deficits and corporate reserve not specifically designated for debt repayment.\r\nForeign loans sought by state-owned financial institutions or private development/financial institutions and guaranteed by the Treasury, are to be loaned out subsequently, the interest rates may not exceed the rates that state-owned financial institutions lend to state-owned enterprises."
		},
		{
			"number": 1000,
			"content": "The Act shall come into force on the date of promulgation."
		}
	]
}