{
	"pcode": "G0360006",
	"type": "法律",
	"english": "Second Phase Railway Construction Government Bond Act",
	"title": "第二期鐵路建設公債條例",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0360006",
	"englishUpdate": "19360130",
	"history": [
		"Promulgated on 30 January 1936"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "In order for the Ministry of Railway to fulfil the plan – building new routes and restructuring existing routes, a Government Bond is issued again at the value of twenty-seven million (27,000,000.00) and designated for the Nanping section of Yushan-Pingxiang Railway, namely the Second Phase Railway Construction Government Bond."
		},
		{
			"number": 200,
			"content": "The Government Bond is issued on 1 February 1936."
		},
		{
			"number": 300,
			"content": "The Government Bond is issued at 98% of the face value."
		},
		{
			"number": 400,
			"content": "The Government Bond interest is set at six percent per annum, accruing from the day of issuance and repayable once every 30 June and 31 December."
		},
		{
			"number": 500,
			"content": "From 30 June 1936, the principal becomes repayable based on the amount specified on the Principal and Interest Repayment Chart and by way of lottery. The repayments are scheduled for 10 years and 6 months in 21 lots and shall be paid off by 30 June 1946.\r\nThe lottery for the preceding paragraph shall be drawn 20 days prior to the maturity of each term of principal repayment."
		},
		{
			"number": 600,
			"content": "Matters pertaining to the principal and interest repayments shall be subject to the Government Bond Fund Safekeeping Committee, commissioned by the Ministry of Railway, and the Central Bank of the Republic of China, Bank of China and Bank of Communications shall be designated as the receiving banks of the principal and interest repayments."
		},
		{
			"number": 700,
			"content": "For the principal and interest repayable to the Government Bond, the profit surplus from the government-run railway administered under the Ministry of Railway shall be the fund. The Ministry of Railway allocates monthly the amount specified in the Principal and Interest Repayment Chart into the designated reserve account of the bank, which is designated by the Fund Safekeeping Committee and lends to pay for the Nanping section of Yushan-Pingxiang Railway construction, for the maturity repayment."
		},
		{
			"number": 800,
			"content": "For the fund of Government Bond, the Government Bond Fund Safekeeping Committee, comprising of three representatives appointed by the Ministry of Railway, one representative by the Ministry of Finance, one representative by the Ministry of Audit and two representatives by the issuing bank, shall be responsible for the safekeeping of the fund. The articles of incorporation shall be stipulated by the Ministry of Railway and submitted to the Executive Yuan for approval and record keeping."
		},
		{
			"number": 900,
			"content": "The Government Bond is restricted and shall not be used otherwise."
		},
		{
			"number": 1000,
			"content": "The Government Bond is issued at two face values of ten thousand (10,000.00) and one thousand (1,000.00)."
		},
		{
			"number": 1100,
			"content": "The Government Bond is unnamed and may be used for free trade and mortgage. For official affairs requiring guarantee, the Government Bond may be used as a collateral and guarantee reserve for the bank."
		},
		{
			"number": 1200,
			"content": "For any conduct, attributable to counterfeit or damage of trust, that is imposed upon the Government Bond, it will be punishable by law by the judicial agencies."
		},
		{
			"number": 1300,
			"content": "The Act hereunder takes effect upon the day of promulgation."
		}
	]
}