{
	"法規性質": "法律",
	"英文法規名稱": "The Farmers Bank of China’s Land Bond Act",
	"中文法規名稱": "中國農民銀行土地債券法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0360009",
	"最新英文異動日期": "19490112",
	"沿革內容": "1. The full text of 17 articles promulgated on March 26, 1942\r\n2. Articles 4 amended and promulgated on July 16, 1947\r\n3. Articles 4 amended and promulgated on January 12, 1949",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Farmers Bank of China shall abide by this Act when issuing land bonds for its concurrent land finance business."
		},
		{
			"條號": "Article 2",
			"條文內容": "The land bonds issued by the Farmers Bank of China shall be guaranteed by all assets of its Land Finance Department and all land mortgages the Land Finance Department has acquired from the loans it has made."
		},
		{
			"條號": "Article 3",
			"條文內容": "The aggregate issue amount of the land bonds shall not exceed the total amount of secured land loans under the preceding article, and the bond repayment amount each year shall not be less than 80% of the land loans recovered."
		},
		{
			"條號": "Article 4",
			"條文內容": "The par value of the land bonds shall be denominated in Fifty (50), One Hundred (100), Five Hundred (500), One Thousand (1,000) and Five Thousand (5,000) Gold Yuan Notes."
		},
		{
			"條號": "Article 5",
			"條文內容": "The land bonds shall be registered. However, if deemed necessary, the land bonds may be bearer bonds."
		},
		{
			"條號": "Article 6",
			"條文內容": "The coupon rate of the land bonds may be lower than the land mortgage rate of the Farmers Bank of China. However, the difference between the two may not exceed 2%."
		},
		{
			"條號": "Article 7",
			"條文內容": "Land bonds shall be issued at face value without a discount."
		},
		{
			"條號": "Article 8",
			"條文內容": "The interest on land bonds shall be paid at least once every year. The principal of land bonds may be repaid in a single payment or installments at specified dates for registered bonds, and repaid in installments through lot drawing for bearer bonds. However, when necessary, the repayment of principal may begin after five (5) years have elapsed from the date of bond issuance, and the principal may be paid back early at any time after two (2) years have elapsed from the date of bond issuance."
		},
		{
			"條號": "Article 9",
			"條文內容": "When a repayment of a land bond is about due, the Farmers Bank of China shall publish the number of bonds due or lot drawing results, the amount of repayment and the payment date in newspapers, and notify the bondholders in case of registered bonds."
		},
		{
			"條號": "Article 10",
			"條文內容": "For bonds that mature or are selected by lot drawing and for coupon payments that are due, the bondholders shall collect from the Farmers Bank of China the principal repayment within ten (10) years and interest payment within five (5) years by presenting the bond coupon, and the coupons are deemed voided past the aforementioned deadlines."
		},
		{
			"條號": "Article 11",
			"條文內容": "The issue of land bonds shall be dealt with directly between the Farmers Bank of China and the bondholders. The same provision applies at the time of bond redemption."
		},
		{
			"條號": "Article 12",
			"條文內容": "For the convenience of the bondholders, the Farmers Bank of China may entrust other financial institutions or post offices to pay principal and interest on its behalf."
		},
		{
			"條號": "Article 13",
			"條文內容": "Land bonds may be traded and served as collateral freely, in addition, they may be accepted as security deposits or performance bonds for dealings with government agencies."
		},
		{
			"條號": "Article 14",
			"條文內容": "The Farmers Bank of China shall formulate a detailed plan every year for the issuance of land bonds, which states the total issue amount, issuance methods, repayment period and other necessary conditions, and it shall be submitted along with the coupon specimens to the Ministry of Finance for approval."
		},
		{
			"條號": "Article 15",
			"條文內容": "When bondholders lose their land bond, they may request a replacement from the Farmers Bank of China by going through the loss reporting and announcement procedures."
		},
		{
			"條號": "Article 16",
			"條文內容": "People who forge or damage the creditability of land bonds shall be subject to punishment according to law by the judicial organ."
		},
		{
			"條號": "Article 17",
			"條文內容": "This Act enters into force on the date or promulgation."
		}
	]
}