{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for the Contribution of the Domestic National Property",
	"中文法規名稱": "國有動產贈與辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0370010",
	"最新英文異動日期": "20210322",
	"沿革內容": "1.Finalized and Promulgated according to Letter No. Tai-(82)-Ca-zi-05963 dated March 12, 1993 by the Executive Yuan\r\n2.Amended and issued according to Order No. Tai-(88)-Ca-zi-28222 dated July 21, 1999 by the Executive Yuan (for Articles 6 and 10)\r\n3.Amended and issued according to Order No. Yuan-Tai-Ca-zi-0950032599 dated July 24, 2006 by the Executive Yuan (for Articles 3, 4, 5 and 6)\r\n4.Amended and issued according to Order No. Yuan-Tai-Ca-zi-1030071888 dated December 22, 2014 by the Executive Yuan\r\n5.Amended and issued according to Order No. Yuan-Tai-Ca-zi-1100166376 dated March 22, 2021 by the Executive Yuan",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are stipulated in accordance with the provisions of Paragraph 3 of Article 60 of the National Property Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The contribution of the domestic national property handled in accordance with these Regulations refer to the domestic national properties, such as machinery and equipment, transportation and transportation equipment, and other miscellaneous equipment, with a tenure of use of two years or more, with a value of NTD10,000 or more, and are still useful."
		},
		{
			"條號": "Article 3",
			"條文內容": "The contribution of the domestic national property handled in accordance with these Regulations are limited to those national properties no longer used by the administration authorities, or those used by local self-governing bodies and procured in accordance with the plan approved by the Executive Yuan."
		},
		{
			"條號": "Article 4",
			"條文內容": "The donees of the national properties shall be limited to the following:\r\n1. Local self-governing bodies.\r\n2. State-owned enterprises with the structure of a company.\r\n3. Local government-owned enterprises with the structure of a company.\r\n4. Foundations established according to the law.\r\n5. Such contribution donated to foreign governments or their people as deemed necessary by the Ministry of Foreign Affairs (MOFA).\r\n6. Other situations specially approved by the Executive Yuan."
		},
		{
			"條號": "Article 5",
			"條文內容": "When applying for the contribution of the national property, the donees listed in Subparagraphs 1 to 4 and 6 of the preceding article shall state the purpose. After such application is referred by the administration authority to the competent authority and approved by the competent authority, the competent authority of the national property shall refer such approval to the Ministry of Finance (MOF) who then shall further refer such approval to the Executive Yuan for approval, and finally the contribution procedures shall be handled. Where the national property is a public use property, an application shall be made for approval of changing such property to non-public use property along with the application for approval of the contribution.\r\nContribution procedures regarding those national property used by the local self-governing bodies and procured in accordance with the plan approved by the Executive Yuan shall be handled by the administration authority of the national property."
		},
		{
			"條號": "Article 6",
			"條文內容": "As indicated in Subparagraph 5 of Article 4, in cases where the contribution donated to foreign governments or their people is deemed necessary by the Ministry of Foreign Affairs (MOFA), MOFA shall clearly state the reasons for such contribution, ask for a consent from the competent authority of the national property through the administration authority of the national property, then handle the contribution procedures in accordance with the provisions of Paragraph 1 of the preceding article."
		},
		{
			"條號": "Article 7",
			"條文內容": "After handing over the contribution of national properties to the donees, the administration authority shall handle the property delisting based on the nature of the property as per the prescribed procedures, and shall notify the National Property Administration (NPA) of the Ministry of Finance (MOF) in accordance with the accounting reporting procedures. Where the registration of property delisting is required, it shall be processed within one month after the handover."
		},
		{
			"條號": "Article 8",
			"條文內容": "Where the contributed national property has not reached its tenure of use and its value is above a certain amount, the administration authority shall enter into a contribution contract with the donee to mutually agree on the use of the contributed property.\r\nRegarding the contributed national property stated in the preceding paragraph, the original administration authority shall have its personnel check the use situation of the property every year within the tenure of use of the property, and report the results to the competent authority for filing. Where the donee fails to use the national property as per agreement, such contributed national property shall be taken back.\r\nThe certain amount in the Paragraph 1 shall be determined by the Ministry of Finance (MOF)."
		},
		{
			"條號": "Article 9",
			"條文內容": "These Regulations shall come into force as of the date of promulgation."
		}
	]
}