{
	"pcode": "G0370001",
	"type": "法律",
	"english": "National Property Act",
	"title": "國有財產法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0370001",
	"englishUpdate": "20181121",
	"history": [
		"Promulgated by President Order on Jan. 27, 1969",
		"Amended and promulgated by President Order 60 Tai Tung (1) Yi Zi No. 810 on May 5, 1971",
		"Amended and promulgated by President Order 64 Tai Tung (1) Yi Zi No. 0283 on Jan. 17, 1975",
		"Amended and promulgated by President Order 70 Tai Tung (1) Yi Zi No. 0182 on Jan. 12, 1981",
		"Amended and promulgated by President Order Hua Tsung (1) Yi Zi No. 1783 on Apr. 6, 1992",
		"Amended and promulgated by President Order Hua Tsung (1) Yi Zi No. 8900002260 on Jan. 12, 2000\r\n  (Article 42, Article 43, Article 46, Article 47, Article 49, Article 52 and Article 58 are amended, Article 52-1 and Article 52-2 revised and enlarged)",
		"Amended and promulgated by President Order Hua Tsung (1) Yi Zi No. 09100075640 on Apr. 24, 2002\r\n  (Article 50 and Article 51 are amended)",
		"Amended and promulgated by President Order Hua Tsung (1) Yi Zi No. 09200017720 on Feb. 6, 2003\r\n  (Article 52-2 are amended)",
		"Amended and promulgated by President Order Hua Tsung (1) Yi Zi No. 10000297431 on Jan. 4, 2012\r\n  (Article 33, Article 39 and Article 53 are amended.)\r\n  （The transactions described in Paragraph 2 of Article 9, Article 12, Article 16, Article 19, Paragraphs 1 and 2 of Article 35, Paragraph 2 of Article 38, Article 39, Paragraphs 2 and 4 of Article 47, Paragraph 4 of Article 49, Article 52-2, Article 53, Paragraph 3 of Article 54, Paragraph 2 of Article 55, Article 63, Article 65, Article 68, and Article 69 were conducted by the National Property Bureau, Ministry of Finance, and transferred to the National Property Administration, Ministry of Finance from January 1, 2013 in accordance with the Order No. Yuan-Tai-Gui-Kui-Zi No. 1010154558 issued by the Executive Yuan on December 25, 2012.）",
		"Amended and promulgated by President Order Hua Tsung (1) Gin Zi No.10700125391 on November 21, 2018 (Article 34 are amended.)"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Organization",
			"start": 900
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Management",
			"start": 1700
		},
		{
			"type": "section",
			"number": 100,
			"title": "Registration",
			"start": 1700
		},
		{
			"type": "section",
			"number": 200,
			"title": "Property Cadastration",
			"start": 2100
		},
		{
			"type": "section",
			"number": 300,
			"title": "Maintenance",
			"start": 2500
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Utilization",
			"start": 3200
		},
		{
			"type": "section",
			"number": 100,
			"title": "Purpose of public use property",
			"start": 3200
		},
		{
			"type": "section",
			"number": 200,
			"title": "The appropriation of non-public use property",
			"start": 3800
		},
		{
			"type": "section",
			"number": 300,
			"title": "Borrowing of non-public use property",
			"start": 4000
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Revenue",
			"start": 4200
		},
		{
			"type": "section",
			"number": 100,
			"title": "Lease of non-public use property",
			"start": 4200
		},
		{
			"type": "section",
			"number": 200,
			"title": "Utilizing of non-public use property",
			"start": 4600
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Disposition",
			"start": 4900
		},
		{
			"type": "section",
			"number": 100,
			"title": "Disposition of non-public use real estate",
			"start": 4900
		},
		{
			"type": "section",
			"number": 200,
			"title": "Disposition of non-public use personal property, securities and rights",
			"start": 5500
		},
		{
			"type": "section",
			"number": 300,
			"title": "Evaluation",
			"start": 5800
		},
		{
			"type": "section",
			"number": 400,
			"title": "Contribution",
			"start": 6000
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Inspection",
			"start": 6100
		},
		{
			"type": "section",
			"number": 100,
			"title": "Property inspecting",
			"start": 6100
		},
		{
			"type": "section",
			"number": 200,
			"title": "Property Report",
			"start": 6400
		},
		{
			"type": "chapter",
			"number": 800,
			"title": "Supplementary Provisions",
			"start": 7100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "With regard to the acquisition, management, utilization, revenue and disposition of national property, this Act shall prevail. For such matters not specified herein, other relevant Acts shall apply."
		},
		{
			"number": 200,
			"content": "The national property is derived by Acts, or from exercise of government power, purchase or contribution.\r\nUnless otherwise specified in other relevant Acts, all properties not belonging to private or local government shall be deemed to be the national property."
		},
		{
			"number": 300,
			"content": "The scope of the national property derived from the foregoing article is as follows:\r\n1.Real Estate: refers to lands, improvements and natural resources.\r\n2.Personal property: refers to mechanical facilities, transportation facilities and other miscellaneous facilities.\r\n3.Securities: refers to shares or stocks and bonds owned by the nation.\r\n4.Rights: refers to the property rights of superficies, easement, dien, mortgage, mining, fishery, patent, copyright, trademark and others.\r\nDetailed property classification of the foregoing paragraph subparagraph 2 shall be determined in accordance with the provisions of the Executive Yuan."
		},
		{
			"number": 400,
			"content": "The national property is divided into public use and non-public use property.\r\nPublic use properties are as follows:\r\n1.Office use property: national property used by government authorities, military offices, public schools, official operations and dormitories.\r\n2.Public use property: national property used for public facilities directly offered by the nation.\r\n3.Enterprises property: national property used by state-owned enterprises. But if the state-owned enterprise is a company, the national property is only referred to its shares.\r\nAll national properties aside from public use property is non-public use property such property may be benefited or sold."
		},
		{
			"number": 500,
			"content": "The utilization or management of the national property aside from the scope of paragraph 1 of Article 3 is determined by other correlative decrees:\r\n1.Military materials and equipments.\r\n2.Books, historic materials, antiques and contents in the National Palace museum.\r\n3.Productive materials of state-owned enterprises.\r\n4.Other tangible or intangible properties should be provided for public use or preserved."
		},
		{
			"number": 600,
			"content": "In order to ensure land utilization of each frontier nation, state shall depend on local actual situation to reserve national land and its improvements, the management regulation shall be prescribed by the Executive Yuan."
		},
		{
			"number": 700,
			"content": "The revenue and disposition of the national property shall be handled in accordance with budget procedures; the revenue should be turned in to the national treasury.\r\nMaking revenue or disposition of enterprise use properties shall be determined by regulations and procedures related to the government-owned enterprise during the period of utilization or converted to non-public use property."
		},
		{
			"number": 800,
			"content": "The national land and its improvement, except for benefiting and subparagraph 3 paragraph 2 of Article 4 for enterprise use, is exempted from land taxes and constructional improvement taxes."
		},
		{
			"number": 900,
			"content": "The Ministry of Finance is in overall charge of the national property affairs under the commission of the Executive Yuan.\r\nThe Ministry of Finance establishes National Property administration to undertake the proceeding affairs; its organization is determined by Act."
		},
		{
			"number": 1000,
			"content": "The competent authority of the public use property is in accordance with the Budget Act.\r\nThe public use property utilized by two or more organizations is not administered by the same organization, the Executive Yuan shall appoint its competent authority."
		},
		{
			"number": 1100,
			"content": "The organization that utilizes and manages public use property directly is the administration authority."
		},
		{
			"number": 1200,
			"content": "The National Property Administration is the administration authority of non-public use property, which manages the property under the commission of the Ministry of Finance."
		},
		{
			"number": 1300,
			"content": "Depending on the actual situation, the Ministry of Finance shall entrust local government or proper institution to manage non-public use national property."
		},
		{
			"number": 1400,
			"content": "The overseas national property is administered by the Ministry of Foreign Affairs and managed by each consulate; the Ministry of Foreign Affairs shall entrust proper institutions to manage it if no consulate in the locality."
		},
		{
			"number": 1500,
			"content": "(Delete)"
		},
		{
			"number": 1600,
			"content": "The National Property Administration established the Assessment Committee of National Property to assess the sale price of national property; its organization is determined by the Ministry of Finance."
		},
		{
			"number": 1700,
			"content": "The real estate, personal property, securities and rights mentioned in Article 3 shall be registered as national property or identify ownership under relevant regulations."
		},
		{
			"number": 1800,
			"content": "The administration authority shall entrust the land office of municipality or county (city) to register the national real estate.\r\nAdministration authorities shall handle relevant procedures of identifying ownership for personal property, securities and rights.\r\nTitle deed acquired under this Article, except for provision of Article 26, shall be kept under administration authorities."
		},
		{
			"number": 1900,
			"content": "The National Property Administration or its branches shall entrust the land office of municipality or county (city) to register the unregistered land, except that the public use property is handled by foregoing Article; the registration shall be scheduled to periods and districts if necessarily."
		},
		{
			"number": 2000,
			"content": "The Ministry of Foreign Affairs or local consulates shall identify the procedures of overseas national property ownership in accordance with the Act in the locality."
		},
		{
			"number": 2100,
			"content": "Administration authority should set up the national property data card and subsidiary ledger, make the category, number, card, keep accounts, make an inventory and submit to competent authority; the modification shall be handled by the procedure of the accounting report."
		},
		{
			"number": 2200,
			"content": "The Ministry of Finance shall compile a general ledger of national property that is in accordance with the data sent by administration authority to proceed arrangement, classification and registration."
		},
		{
			"number": 2300,
			"content": "National property, which is lost, damaged, disassembled or refitted, needs to be scrapped under approval of relevant authority, or sold, or donated under this Act, shall be made a list and summit to the Ministry of Finance by administration authorities within 3 months to write off property register, however, that this restriction shall not apply to the civil or criminal case."
		},
		{
			"number": 2400,
			"content": "The formats of the card, ledger, table and sheet and the property number mentioned in Article 21 to Article 23 shall be prescribed by the Ministry of Finance consulting with the Directorate General of Budget Accounting and Statistics Executive Yuan and the Ministry of Audit."
		},
		{
			"number": 2500,
			"content": "National property, except scrapped in accordance with regulations, administration authorities shall maintain and refit with attention, and forbid anyone to damage and discard."
		},
		{
			"number": 2600,
			"content": "The securities shall be kept by the local national treasury or its agency."
		},
		{
			"number": 2700,
			"content": "The administrator of the national property, damaging the property with intent or negligence, except for criminal responsibility, shall be delivered by administration authority to the court and responsible for compensation. However, the damages occurred under force majeure, the responsibility is identified by Audit authority."
		},
		{
			"number": 2800,
			"content": "The competent authority or administration authority shall not dispose or make profits from public use property, however, that this restriction shall not apply to making profits without against the enterprise purpose or primary purpose."
		},
		{
			"number": 2900,
			"content": "National property in abroad shall not be disposed without approval of the Ministry of Foreign Affairs and agreement of the Ministry of Finance. However, if encounter with international emergency, proper handling is permitted and shall report to the Ministry of Foreign Affairs, at the same time, deliver to the Ministry of Finance and relevant authorities."
		},
		{
			"number": 3000,
			"content": "The competent authority or administration authority shall file a written-off prosecution in accordance with the provisions of Civil Code after investigating and identifying that the national property right is registered by false and entrust the land office of municipality or county (city) to make objection registration.\r\nThe applicant and registrant who make false registration mentioned in the proceeding paragraph shall be delivered to courts."
		},
		{
			"number": 3100,
			"content": "The administrators of the national property shall not purchase or rent national property, or conduct disposition and profit acts that are favorable for administrators themselves.\r\nActs violating the proceeding paragraph are invalid."
		},
		{
			"number": 3200,
			"content": "The public use property should be utilized in accordance with predetermined plans, stipulated purposes or enterprise purposes; of which, the enterprise use property is still applicable for operating budget procedures.\r\nUnless otherwise specified in Acts, administration authorities shall plan the development, utilization of natural resources appropriately and efficiently."
		},
		{
			"number": 3300,
			"content": "The public use property shall convert to the non-public use property when its purpose is abolished. The land expropriated by Laws shall apply the provisions of the Land Act and the Land Expropriation Act."
		},
		{
			"number": 3400,
			"content": "Based on the national policy, the Ministry of Finance shall convert public use property into non-public use property after the agreement of competent authority and approval of the Executive Yuan.\r\nFor the public use property in any of the following situations, the Ministry of Finance may notify the administration authority with an activation of utilization plan proposed before the deadline, and it may convert the property into non-public-use property and handed over to the National Property Administration for management, if necessary. However, the recovery of the national real estate appropriated shall be reported to the Executive Yuan for abolishment by the Ministry of Finance in advance:\r\n1.Abolishment of the intended use.\r\n2.Idling.\r\n3.Inactive or uneconomical use.\r\nThe Ministry of Finance shall make agreement with competent authority to exchange the category of public and non-public property, after the approval of the Executive Yuan."
		},
		{
			"number": 3500,
			"content": "The competent authority shall supervise the administration authority to deliver the property to the National Property Administration to take over when the property is converted into non-public use. But this belonging to enterprise-used property formerly is handled by the original competent authority of the enterprise in accordance with the budget procedure.\r\nThe National Property Administration shall deliver the property to the competent or administration authority to take over when the property is converted into public use by the approval."
		},
		{
			"number": 3600,
			"content": "Based on the actual need, the competent authority shall convert the purpose of official and public use property within the stipulated purpose, and exchange this kind of property for use.\r\nIf the converting purpose or exchanging for use referred to in the foregoing paragraph must change the competent authority, the competent authorities concerned shall make an agreement and obtain approval from the Ministry of Finance."
		},
		{
			"number": 3700,
			"content": "The property acquired by the contribution, which is within the scope of the provision of Article 3, shall be reported by the authority accepted the contribution to the Ministry of Finance, the Ministry of Finance shall submit it to the Executive Yuan to appoint the competent authority according to the purpose."
		},
		{
			"number": 3800,
			"content": "Each government authority shall appropriate the non-public use real estate for official or public use, however, with one of situations in the following shall not apply:\r\n1.Locating in prosperous area, the purpose of application for appropriation with no special needs.\r\n2.For the purpose of dormitory.\r\n3.Violating the provisions of zoning of regional or urban planning.\r\nFor the appropriation of proceeding paragraph, the applying authority shall attach the land use plan and drawings and summit to the superior authority for identifying, after the agreement of the National Property Administration, submit to the Executive Yuan for approval."
		},
		{
			"number": 3900,
			"content": "After appropriated for public use, non-public use property with any one of situations in the following shall be taken back by the Ministry of Finance. However, the withdrawal of the appropriated land shall be done after it has been submitted to the Executive Yuan for abolition of appropriation.\r\n1. The purpose is abolished.\r\n2. The original purpose has been changed.\r\n3. Asid from the use of original purpose, make other use for profit without approval.\r\n4. Letting others use without approval.\r\n5. Building sites vacated for more than one year without start construction."
		},
		{
			"number": 4000,
			"content": "The non-public use property shall be borrowed within 3 months for temporary or emergency official or public use by each government authority, military office, public school. If the property is land, shall not provide for construction.\r\nThe procedure for borrowing of proceeding paragraph shall be agreed by the administration authority and inform the Ministry of Finance."
		},
		{
			"number": 4100,
			"content": "After being borrowed, non-public use property with one of situations in the following items, should be taken back by the administration authority:\r\n1.Abolished the borrowing purpose.\r\n2 Except primary purpose to make profit without approval.\r\n3.Letting others use without approval.\r\nWhen withdrawing, no claim for the compensation upon addition, improvement or repair of non-public use property during borrowing period."
		},
		{
			"number": 4200,
			"content": "The non-public use real estate shall be leased by tendering. One of the items in the following shall lease directly:\r\n1.The lease term expired within 6 months.\r\n2.Those who has utilized the real estate in deed before July 21, 1993, and are willing to pay the compensation for the occupying period.\r\n3.Those shall purchase in accordance with Acts.\r\nThe lease agreement of the non-public real estate shall become valid in a writing form.\r\nIf the leasehold relation has become non-periodic in accordance with Acts, the tenant shall institute covenant in written within stipulated period; if not, the administration authority shall terminate the leasehold relation.\r\nThe proceeding lease term and regulations for the leasing and management of non-public real estate shall be prescribed by the Ministry of Finance and promulgated after the approval of the Executive Yuan."
		},
		{
			"number": 4300,
			"content": "The lease term of the non-public use real estate shall be determined under the provisions in the following items:\r\n1.Constructional improvement, under 5 years.\r\n2.Building lot, under 20 years.\r\n3.Other land, 6 to 10 years.\r\nWhen the lease term expires, shall be renewed.\r\nThe rent of the non-public use real estate is determined by the relevant Land Acts; for such matters not specified in Land Acts, shall be prescribed by the Ministry of Finance referring to the actual situation and then submitted to the Executive Yuan for approval. However, the lease by tendering or for business, the rent shall not be applied to the relevant Land Acts."
		},
		{
			"number": 4400,
			"content": "Unless prescribed by the provisions of other relevant acts, the leased real estate shall be terminated the lease agreement and taken back in case of any of the following situations:\r\n1.When converted into public use property based on the national policy.\r\n2.When tenant changes the agreed purpose.\r\n3.When developing, utilizing or rebuilding, and the withdrawal becoming necessary.\r\nThe tenant shall claim for compensation if the lease agreement terminated by the proceeding subparagraph 1and 3. And the standard shall be approved by the Ministry of Finance.\r\nWhen terminated the lease agreement, except for the part of the addition or improvement approved by the leasing authority the tenant shall claim compensation, the leasing land shall be taken back without compensation; if property damaged them, the tenant shall restore to its original condition."
		},
		{
			"number": 4500,
			"content": "The non-public use personal property shall be no leasing in principle. However, based on the national policy or treasury profit, the personal property shall be leased after specifically approved by the Ministry of Finance."
		},
		{
			"number": 4600,
			"content": "The national farmland shall provide for leasing or sale; the regulations shall be prescribed by the Ministry of Interior consulting with the Ministry of Finance and then approved by the Executive Yuan.\r\nTo handle leasing for those of the marginal land and coastland that can be developed for enterprise use such as sightseeing or bathing beach etc.; and to handle leasing or sale for those that can used for enterprise use such as forestation, land-reclamation and cultivation etc. The regulations shall be prescribed by the Ministry of Finance in conjunction with the relevant government authorities and then be approved by the Executive Yuan."
		},
		{
			"number": 4700,
			"content": "The non-public use real estate may provide for development by the Act.\r\nNational Property Administration may handle the following matters by means of entrust, cooperation and trust in keeping with regional planning and urban planning:\r\n1.Land improvement.\r\n2.Constructing official or public houses.\r\n3.Other enterprises not for constructing houses.\r\nThe improved lands shall be sold by tendering. However if there is special situation and suitable to be handled by means of creation of superficies or other ways, the case shall be approved by the Executive Yuan.\r\nIf the enterprises in the paragraph 2 involve the investment by the National Property Administration in accordance with its program, the National Property Administration shall draw up a budget."
		},
		{
			"number": 4800,
			"content": "The non-public use personal property shall provide for investment based on the need of the national policy and treasury profits."
		},
		{
			"number": 4900,
			"content": "The non-public use real estate shall be sold to the leaseholders.\r\nThe scope about the sale in the foregoing paragraph shall be prescribed by the Executive Yuan.\r\nThe non-public use real estate that shall annex adjacent land identified by the local government shall be sold to the owner of the adjacent land.\r\nThe sale in the first and third paragraphs shall be handled by the National Property Administration."
		},
		{
			"number": 5000,
			"content": "The non-public use real estate shall be sold to the central government-owned enterprise or local government-owned enterprise for the business need.\r\nThe sale in the foregoing paragraph shall be handled by the competent authority conferring with the Ministry of Finance for approval and agreed by the Audit authority."
		},
		{
			"number": 5100,
			"content": "The non-public use real estate shall be sold to the public welfare enterprise or the charity and rescue enterprise for the needs of the society, culture, education, charity, relief organizations.\r\nThe sale in the foregoing paragraph shall be handled by the competent authority conferring with the Ministry of Finance and submitted to the Executive Yuan for approval as well as agreed by the Audit authority."
		},
		{
			"number": 5200,
			"content": "The non-public use land shall be sold to provide for the use of constructing public housing or for encouraging the investment.\r\nThe sale in the foregoing paragraph shall be handled under the Public Housing Act and other regulations."
		},
		{
			"number": 5201,
			"content": "The non-public use real estate shall be reported to the Ministry of Finance for approval to sell specifically in case of any of the following situations:\r\n1.The national house occupying private lands.\r\n2.The national house has been sold, however, the building lot has not.\r\n3.The national portion of the joint ownership of real estate.\r\n4.National real estate within the scope of obtaining the whole development permission.\r\n5.The land category is “grave” with tombs on it but not belongs to the cemetery.\r\n6.Others not included in the proceeding five subparagraphs have special use situations and location.\r\nThe non-public use real estate that is not suitable for sale by tendering based on the need of national infrastructure projects shall be approved by the Executive Yuan for specific sale.\r\nIn order to enhance the value of non-public use real estate, the non-public use real estate shall exchange the ownership owned by others after the specific approval of the Ministry of Finance. The regulations shall be prescribed by the Ministry of Finance and approved by the Executive Yuan."
		},
		{
			"number": 5202,
			"content": "The non-public use real estate that has been used for building and dwelling since Dem. 31, 1946 until now, the user shall, before Jan. 13, 2015, submit the relevant documents and apply for sale to the National Property Administration or its branches. When the application is approved, the value of the land shall be valuated based on the first announced land current value if its area is less than 500 ㎡."
		},
		{
			"number": 5300,
			"content": "Non-public use vacant house, land with no specific use and its area is less than 1,650 square meters shall be sold by public tendering by the National Property Administration, MOF. If its area is 1,650 square meters or more, it shall not be sold by public tendering."
		},
		{
			"number": 5400,
			"content": "The use of the non-public use real estate has no leasehold relations or not in accordance with the provision of subparagraph 1 paragraph 2 of Article 42, the real estate shall be taken back for sale by tendering or for development.\r\nIn case of any of the following situations, the real estate shall be sold by tendering under current situation when approved by the Ministry of Finance:\r\n1.Approved by the Ministry of Finance to take over under current situation.\r\n2.Having graves on or using as graveyard when taking over.\r\n3.With complex use, not able to be vacanted and sold to tender within a short time and with special situation to be sold urgently.\r\nThe sale by tendering in the foregoing paragraph shall be handled by the National Property Administration."
		},
		{
			"number": 5500,
			"content": "The non-public use personal property that cannot use any more shall be sold by tendering, or after disassembled, refit or sell by tendering with the remained parts.\r\nThe sale by tender, disassembling or refitting in the foregoing paragraph shall be handled by the National Property Administration after reporting to the Ministry of Finance and then submit to the Audit authority for scrapping."
		},
		{
			"number": 5600,
			"content": "Securities shall be sold after the approval of the Executive Yuan.\r\nThe sale in the foregoing paragraph shall be agreed by the Audit authority and is handled by the Ministry of Finance in accordance with the Securities & Exchange Act."
		},
		{
			"number": 5700,
			"content": "Disposition upon property rights of subparagraph 4 paragraph 1 of Article 3 shall be approval by the competent authority or the Ministry of Finance in accordance with its category."
		},
		{
			"number": 5800,
			"content": "Evaluation methods of the national property shall be drawn out by the Assessment Committee of National Property and submitted by the Ministry of Finance to the Executive Yuan for approval. The value for the granting land is handled in accordance with the relevant granting regulations.\r\nThe value of the securities is approved by the Ministry of Finance."
		},
		{
			"number": 5900,
			"content": "The assessed value of non-public use property reaching the examined amount in the Audit Act shall be agreed by the Audit authority."
		},
		{
			"number": 6000,
			"content": "If contributing of the overseas national property to foreign governments or their citizens is necessary, the case shall be submitted to the Executive Yuan for approval.\r\nThe contribution of the domestic national property is limited to the personal property. However the real estate used by temples, churches shall be donated to the corporate body instituted by these temples and churches if necessarily.\r\nThe contribution regulations in the foregoing paragraph is prescribed by the Executive Yuan."
		},
		{
			"number": 6100,
			"content": "Inspection of National Property, except for examining anytime conducted by Audit Authority through Audit Act, the competent authorities shall regularly and irregularly inspect the property management, utilization, revenue and disposition on properties managed by each administration authorities or overseas entrusted organization."
		},
		{
			"number": 6200,
			"content": "The Ministry of Finance shall inquire of competent authorities and entrusted organizations about the management of public property anytime."
		},
		{
			"number": 6300,
			"content": "The Ministry of Finance shall examine at any time the management or operation of nonpublic property administered by the National Property Administration or entrusted operating enterprise organizations, and identify that if purposes changed after appropriating or borrowing."
		},
		{
			"number": 6400,
			"content": "Administration authorities or entrusted organization shall draw up modificatory plan for public properties before every fiscal year beginning, and be submitted to competent authorities for verification, and be examined by the Ministry of Finance."
		},
		{
			"number": 6500,
			"content": "The National Property Administration and consigned operating enterprise organizations shall draw up administering or operating plan for non-public properties before every fiscal year beginning and submit it to the Ministry of Finance for examination and approval."
		},
		{
			"number": 6600,
			"content": "The Ministry of Finance should, before every fiscal year beginning, give audit comments on plans for public and non-public properties mentioned in Article 64 and Article 65 and turn them to the Executive Yuan; items related to disposition shall be included in general annual budget of Central Government."
		},
		{
			"number": 6700,
			"content": "Administration authorities and entrusted organizations shall compile public properties catalog and add-and-subtract forms of properties and submit them to competent authorities for collecting, and be transferred to the Ministry of Finance, Directorate General of Budget Accounting & Statistics, and the Ministry of Audit."
		},
		{
			"number": 6800,
			"content": "The National Property Administration and entrusted operating enterprises organizations shall, when every fiscal year ending, compile non-public properties catalog and add-and-subtract forms of properties, and submit them to the Ministry of Finance and transfer them respectively to Directorate General of Budget Accounting & Statistics, and the Ministry of Audit."
		},
		{
			"number": 6900,
			"content": "The Ministry of Finance shall, when every fiscal year ending, compile master catalog of properties upon data provided by each competent authority and the National Property Administration etc., and sumit it to the Executive Yuan to be assembled into general final annual accounts of Central Government."
		},
		{
			"number": 7000,
			"content": "The format of plan, catalog and form in Article 64 to Article 69 is drawn up by Ministry of Finance after consulting it with Directorate General of Budget Accounting & Statistics, and the Ministry of Audit."
		},
		{
			"number": 7100,
			"content": "Person in charge of National Property violates Article 21, i.e. he fails to record accrued account, and conducts concealing or misappropriation of property, his penalty shall be sharpened till 1/2."
		},
		{
			"number": 7200,
			"content": "National Property having been embedded or sunk, its regulations on excavation and salvage are prescribed by the Executive Yuan."
		},
		{
			"number": 7300,
			"content": "National Property discovered by report when failed to take over, or recovered by report when concealed by others, or salvaged and dug by report, reporter shall be bestowed less than 10% premiums of total value of properties."
		},
		{
			"number": 7400,
			"content": "(Delete)"
		},
		{
			"number": 7500,
			"content": "The area in which this Act shall be effective shall be determined by the Executive Yuan."
		},
		{
			"number": 7600,
			"content": "The Enforcement rules of this Act shall be prescribed by the Executive Yuan."
		},
		{
			"number": 7700,
			"content": "This Act shall be enforced from the date of promulgation"
		}
	]
}