{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for National Property Donated to Temples or Churches",
	"中文法規名稱": "國有財產贈與寺廟教堂辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0370005",
	"最新英文異動日期": "20181019",
	"沿革內容": "1. Promulgation of Decree No.9916 by the Executive Yuan Order on October 13,1972\r\n2. Amended for promulgated No.26515 by the Executive Yuan Order on July 19,1995\r\n3. Amended for promulgated No.40327 by the Executive Yuan Order on November 3,1999\r\n4. Amended for promulgated No.0930032954 by the Executive Yuan Order on August 25,2004\r\n5. Amended for promulgated No. 0940039157 by the Executive Yuan Order on September 16,2005\r\n6. Amended for promulgated No. 0970009849C by the Executive Yuan Order on March 27,2008\r\n7. Amended for promulgated No. 0980038186 by the Executive Yuan Order on July 27,2009\r\n8. Amended for promulgated No. 1040045824 by the Executive Yuan Order on September 11,2015\r\n9. Amended for promulgated No. 1070202143 by the Executive Yuan Order on October 19,2018",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are enacted in accordance with Paragraph 3 of Article 60 of the National Property Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The national real estate donated herein shall satisfy the following conditions:\r\n1. The land and improvements thereon used for temples or churches before Taiwan Retrocession Day; or, land and improvements thereon owned by any trustee monk/nun or responsible person, or provided by any individual, for temples or churches after Taiwan Retrocession Day, which is nationalized as no one is present to acknowledge succession to them.\r\n2. Occupied by temples or churches currently.\r\n3. Situated on any land other than that for public facilities.\r\n4. Not including the monuments and locations thereof designated and published pursuant to the Cultural Heritage Preservation Act, unless they were owned privately during the Japanese Colonial Era but registered national real estate after Taiwan Retrocession Day.\r\n5. Not acquired by the nation with compensation.\r\nWith respect to the monuments designated and published pursuant to the Cultural Heritage Preservation Act referred to in the preceding subparagraph 4, the locations thereof shall satisfy the requirement that private ownership is prohibited, as provided in subparagraph 9, Paragraph 1 of Article 14 of the Land Act."
		},
		{
			"條號": "Article 3",
			"條文內容": "The temples or churches on the national real estate referred to in Paragraph 1 of the preceding Article, which satisfies the following conditions, may apply for donation:\r\n1. Believe in the doctrine in line with the nation’s inherent belief.\r\n2. Chaired by the existing trustee monk/nun or responsible person, and worshipping idols or frequently convening gatherings for missionaries.\r\n3. Already incorporate their foundations pursuant to laws, and enact the articles of donation satisfying the Regulations.\r\nThe movable property, such as idols and talismans, belonging to the temples or churches referred to in the preceding paragraph that the temples or churches continue to use and are required by religious activities, may be donated at the same time."
		},
		{
			"條號": "Article 4",
			"條文內容": "The applicant for donation referred to in the preceding Article shall complete an application form, attached with the certificates satisfying the subparagraph 1, Paragraph 1 of Article 2 herein and certifying the incorporation of foundations under laws, as well as a photocopy of the articles of donation, and file the same with a municipal city or county (city) government. Upon endorsement by the government, the application would be transferred to the National Property Administration, Ministry of Finance.\r\nThe application form referred to in the preceding paragraph shall record the following:\r\n1. History\r\n2. Worshipped gods and doctrines\r\n3. Areas occupied by house and land, house structural type, registration of title, and whether the land is intended for public facilities.\r\n4. Name and quantity of idols or talismans.\r\n5. Status, and activities.\r\n6. Name of the current trustee monk/nun or responsible person: Names of the group and its representative, if managed by a group.\r\nAny temple or church which has not yet incorporated its foundation may complete an application form recording the requirements referred to in the preceding paragraph, attached with the certificates satisfying subparagraph 1, Paragraph 1 of Article 2 herein, as well as a photocopy of the articles of donation, and file the same with a municipal city or county (city) government. Upon endorsement by the government, the application would be transferred to the National Property Administration, Ministry of Finance; then, the Administration would invite related agencies to preview the application. Where the preview results show satisfaction with the subparagraphs 1, 2 and 3, Paragraph 1, and Paragraph 2, of Article 2 herein, the Administration shall issue the letter of undertaking that the temple/church to which national real estate is transferred does incorporate the foundation pursuant to laws.\r\nThe application and letter of undertaking forms referred to in Paragraph 1 and the preceding paragraph, and the type of certificates shall be decided by the National Property Administration, Ministry of Finance."
		},
		{
			"條號": "Article 5",
			"條文內容": "The National Property Administration, Ministry of Finance will ask the Ministry of Finance to work with the Ministry of Interior, municipal city government, and county (city) government to review the application form filed pursuant to Paragraph 1 of the preceding Article and determine if it satisfies the requirements upon its verification. Meanwhile, the competent authority regulating the foundation incorporated pursuant to laws by the temple or church that applies for donation shall review whether the organization defined under the articles of donation is well-founded and whether important management systems are in place. Where it is necessary to change the articles of donation, the foundation should be required to notify the Ministry of Finance in writing for authorization of the donation upon change of the articles of donation."
		},
		{
			"條號": "Article 6",
			"條文內容": "Upon acceptance of any application, the municipal city government or county (city) government, and the National Property Administration, Ministry of Finance shall complete the review on the application within three months. Where it is necessary to make corrections upon review, it shall specify the causes and notify the applicant to make the corrections within two months. The said-noted time limit may be extended for another month, if necessary.\r\nWhere the application is found against the Regulations, or the applicant fails to make the corrections pursuant to the requirements referred to in the preceding paragraph, it shall specify the reasons and merits for rejection of the application."
		},
		{
			"條號": "Article 7",
			"條文內容": "The use of the real estate donated pursuant to the Regulations shall be supervised by the competent authority regulating the donee’s foundation pursuant to laws and subject to the following restrictions:\r\n1. Upon dissolution of the donee’s foundation, if any, the property donated pursuant to the Regulations shall be nationalized. Upon revocation of registration of the incorporation by a court, the same shall be returned to the nation. The National Property Administration, Ministry of Finance shall instruct the registering agency to cancel the registration of donation.\r\n2. Transfer of ownership by trading, exchange or donation is strictly prohibited. Notwithstanding, the same shall not apply if the transferee is a religious foundation founded by the branch/division or subsidiary organization defined in the articles of incorporation of the donee’s foundation. The use thereof satisfies subparagraph 1 and subparagraph 2, Paragraph 1 of Article 2 herein, subject to review and approval of the competent authority regulating the religious foundation.\r\n3. No creation of any encumbrance, superficies, or mortgage is allowed.\r\n4. No exercise of the transfer of development rights prescribed under relevant laws is allowed.\r\n5. Where it is impossible to use the same as a temple or church any longer due to transfer of rights as a result of expropriation, readjustment or urban renewal, the compensation or royalty received by the donee’s foundation shall be nationalized. The same shall apply if the real estate allocated pursuant to laws is not occupied as a temple or church continuously.\r\n6. Donated national buildings, if any, shall not be removed or reconstructed. Notwithstanding, this shall not apply if any old and unusable one or that with public safety concerns, for which the donee’s foundation submits related certificates and receives the decision from the competent authority regulating the donee’s foundation considering that it should be removed or improved, thereby being transferred to the National Property Administration, Ministry of Finance for review and approval, is still occupied as a temple or church and the improvements thereon are registered in the name of the foundation. The improvements are registered in the name of the foundation.\r\nThe restrictions referred to in the preceding paragraph shall be undertaken in writing by the donee’s foundation and recorded in the foundation’s articles of incorporation. Among the other things, the restrictions referred to in subparagraph 2 and subparagraph 4 shall be specified in the land and building improvement registration certificates.\r\nThe ownership of the real estate donated pursuant to the Regulations as accepted in accordance with the proviso referred to in subparagraph 2 of Paragraph 1 shall not be transferred any longer, provided that it shall be subject to the restrictions referred to in Paragraph 1 and apply the requirements referred to in the preceding paragraph.\r\nFor those required to be removed or improved under subparagraph 6 of Paragraph 1 herein, no transfer of, or creation of encumbrance or pledge on, the ownership in the improvements thereof may be fulfilled by trading, exchange, or donation. The same shall be undertaken in writing by the donee’s foundation and recorded in the foundation’s articles of donation and specified in the building improvement registration certificate.\r\nTo secure the rights of claim referred to in subparagraph 1 and subparagraph 5 of Paragraph 1, an application for the registration of caution shall be filed with respect to the real estate donated pursuant to the Regulations and that allocated pursuant to subparagraph 5 of Paragraph 1 herein."
		},
		{
			"條號": "Article 8",
			"條文內容": "It is necessary to complete the pricing and preparation of a budget for the donated national property."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Regulations shall be enforced as of the date of promulgation."
		}
	]
}