{
	"法規性質": "法律",
	"英文法規名稱": "Public Welfare Lottery Issue Act",
	"中文法規名稱": "公益彩券發行條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380187",
	"最新英文異動日期": "20161109",
	"沿革內容": "1.A total of 21 Articles of the Act was promulgated on July 5, 1995 by Zong Tong Hua Zong (1) Yi Zi No.4488 order\r\n2.Amendments to Articles 4, 6~9, 12, 14, 16~18, 20 and the deletion of Article 15 were promulgated on June 28, 1999 by Zong Tong Hua Zong (1) Yi Zi No.8800148630 order\r\n3.Amendments to Articles 1, 6, 8, 10; added new Articles 6-1~6-3; and the deletion of Article 19 were promulgated on March 21, 2007 by Zong Tong Hua Zong (1) Yi Zi No.09600034691 order\r\n4.Amendment to Article 6 was promulgated on May 28, 2008 by Zong Tong Hua Zong (1) Yi Zi No.09700061921 order\r\n5.Amendment to Article 4 was promulgated on November 9, 2016 by Zong Tong Hua Zong (1) Yi Zi No.10500136271 order",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Act is enacted to ensure the issuing, management, and supervising surplus utilization of the Public Welfare Lottery so as to promote public welfare."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Competent Authority of the Acts shall be the Ministry of Finance."
		},
		{
			"條號": "Article 3",
			"條文內容": "The types and total amount of Public Welfare Lottery to be issued shall be approved by the Competent Authority."
		},
		{
			"條號": "Article 4",
			"條文內容": "Public Welfare Lottery shall be issued by the bank (hereafter referred to as the issuing institute) appointed by the Competent Authority.The Competent Authority shall set up the regulations for the issuing, sale, promotion, drawing, payment of prizes, and management, etc.\r\nWith the approval of the Competent Authority, the issuing institute may delegate appropriate organization (hereafter referred to as the Delegated Organization) to operate the affairs of issuing, sale, promotion, drawing, payment of prizes, and management, etc."
		},
		{
			"條號": "Article 5",
			"條文內容": "The prize payout ratio of Public Welfare Lottery shall not exceed 75% of the total amount of lottery issued unless otherwise approved by the Competent Authority."
		},
		{
			"條號": "Article 6",
			"條文內容": "The net revenues mentioned by the Act shall mean the total amount for which lottery tickets have been sold less the sum of the amount paid out in prizes, administration and other lottery activities expenses. Administration expenses shall not exceed 15% of the total lottery sales amount.\r\nAll lottery net revenues shall be used by government only for the national pension system, the national health insurance program’s safety reserve and social welfare expenses, whilst the social welfare expenses should be limited to social insurance, welfare services, social assistances, national employment, and medical care etc; other than social welfare expenses that have been allocated and granted according to the Act Governing the Allocation of Government Revenues and Expenditures.\r\nIn order to supervise the appropriation and utilization of net revenues of lotteries, the Competent Authority shall establish a Public Welfare Lottery Supervising Committee that consists of members from representatives from central government, municipal governments, county (city) governments, related scholars, and social welfare communities; wherein representatives from governments shall not be more than one second of total representatives. Major decisions of the committee are executable only after being sanctioned by more than half of attended committee members, in which the number of attended committee members must be more than two third of that of the total committee members.\r\nSurplus granted to all municipal governments and county (city) governments according to paragraph 2 above must be exclusively used for the purpose of social welfare as stipulated in the paragraph, and status of utilization thereof must be published on a seasonal basis. The Competent Authority must publish the status of surplus utilization on internet regularly, and the regulations for publishing and establishing of the preceding paragraph shall be drafted by the Competent Authority and then submitted to the Executive Yuan for approval."
		},
		{
			"條號": "Article 6-1",
			"條文內容": "the tasks of Supervising Committee mentioned in Article 6 paragraph 3 are:\r\n1.Deliberate the net revenues of lotteries.\r\n2.Supervise the allotment of the net revenues of lotteries.\r\n3.Supervise and assess the utilization of the net revenues of lotteries of each allocated agency.\r\n4.Supervise other major issues related to the allotment of the net revenues of lotteries.\r\nThe Competent Authority may inform the issuing institute to postpone or detain the grants until the improvement is made if the agency that received the net revenues did not follow the decision of Supervising Committee or violate Article 6 paragraph 2. Under severe cases, the Competent Authority could recover the grants and regulate the safe-keeping and usage of the grants.\r\nThe Competent Authority joins the competent authority of Social Welfare to regulate the measures of surplus utilization and assessment."
		},
		{
			"條號": "Article 6-2",
			"條文內容": "When an agency that received the net revenues draws up anticipated revenue, 90% of the actual allocated surplus in June of last fiscal year shall be used as basis."
		},
		{
			"條號": "Article 6-3",
			"條文內容": "Each agency that received the net revenues shall manipulate the revenues in funds or in a statement of revenue and expenditure.\r\nAn agency that manipulating statement of revenue and expenditure shall open a special savings account in the Public Treasury or its substitute insititution."
		},
		{
			"條號": "Article 7",
			"條文內容": "Within 15 days after the end of every month, the issuing institute shall submit monthly report including income statement, statements of prize disbursements, appropriation of net revenues and administration expenses to the Competent Authority for perusal."
		},
		{
			"條號": "Article 8",
			"條文內容": "The handicapped who is capable of working, aborigines, and single-parent families with low income shall be given first priority for lottery retailer licenses.Retailers which have more than five employees shall hire at least one handicapped who is capable of working,  aborigines, or single-parent families with low income.."
		},
		{
			"條號": "Article 9",
			"條文內容": "Executives or employees of the issuing institute, the Delegated Organization and retailer establishments shall not sell lottery tickets or pay prizes to any person under 18 years of age."
		},
		{
			"條號": "Article 10",
			"條文內容": "Anyone who has access to the names and address of winners of the lottery shall keep that information confidential except otherwise provided by law. Violators shall be responsible for winner’s losses resulting from violations of the preceding paragraph upon winner’s request."
		},
		{
			"條號": "Article 11",
			"條文內容": "Winners shall redeem prize money with the winning tickets and their IDs (or other form of identification) within three months after the relevant drawing. If no claim is made within that period, the prize money shall be deemed as unclaimed prize money, and reverted to the net revenues.\r\nPrizes, that are below a threshold specified by the Competent Authority, may be paid without ID or other kinds of identification.\r\nThe winners shall not ask for stopment of prize payments on the grounds that lottery tickets are lost, stolen or mutilated. The provisions of the proviso of Paragraph 1 of Article720, Article 725 and Article 727of the Civil Law shall not be applicable."
		},
		{
			"條號": "Article 12",
			"條文內容": "The prize money shall be paid in one payment. The prize payment can be made by installments if the amount exceeds what is specified by the Competent Authority."
		},
		{
			"條號": "Article 13",
			"條文內容": "No prize money shall be paid for winning lottery tickets which have been damaged beyond recognition by fire, water, oil, stain or other means."
		},
		{
			"條號": "Article 14",
			"條文內容": "The Competent Authority may dispatch personnel or delegate a professional organization to audit the operation and financial statement of the issuing institute, the delegated organization and retailers at any time, or have them submit required information within the time period prescribed by the Competent Authority."
		},
		{
			"條號": "Article 15",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 16",
			"條文內容": "The following situations shall result in penalties of at least NT$50,000 and not more than NT$250,000:\r\n1. The prize payout ratio exceeds the percentage referred to in the provision of Article 5.\r\n2. The administration expense exceeds the percentage referred to in the provision of Paragraph 1 of Article 6."
		},
		{
			"條號": "Article 17",
			"條文內容": "The following situations shall result in penalties of at least NT$30,000 and not more than NT$150,000:\r\n1. Violation of the provision of Article 7 by not submitting reports before the deadline.\r\n2. Violation of the provision of Article 8 by not hiring at least one handicapped or aboriginal person who is capable of working.\r\n3. Violation of the provisions of Article 9, Paragraph 1 of Article 10, or Article 12.\r\n4. Violation of the provision of Paragraph 1 of Article 11 by paying prizes after the end of the three month period or not reverting the unclaimed prize money to the net revenues.\r\n5. Violation of the provision of Article 14 by refusing an audit, not submitting required information within the time period prescribed by the Competent Authority, or submitting false information.\r\n6. Violation of the regulations set up by the Competent Authority in accordance with the provision of Paragraph 1 of Article 4.\r\nIn case of violations of the provision of Article 9, money from selling tickets to people under 18 years of age and the amount of money equal to the prize paid to people under 18 years of age shall revert to the net revenues.\r\nIn case of violation of Item 4 of Paragraph 1, the amount of money equal to the prize paid or unclaimed prize money shall revert to the net revenues."
		},
		{
			"條號": "Article 18",
			"條文內容": "A violator who has been fined according to the provisions of Article 16 and Article 17 can be ordered to comply within the time period prescribed by the Competent Authority. If a violator fails to do so without proper reason, the penalty will be increased by one to five times the original penalty and the violator could subject to the following punishments:\r\n1. Restrict the number of issues, quantity of tickets of the issuing institution or the number of retailers.\r\n2. Stop the delegated organization from issuing or selling lottery.\r\n3. Restrict the number of issues sold by retailers the quantity of tickets sold or cancel the retailers’ licenses."
		},
		{
			"條號": "Article 19",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 20",
			"條文內容": "Once the lottery tickets have been issued, in case there are major events that negatively affect the social order or moral ethic, the Competent Authority may, with the approval of the Legislative Yuan, stop the issue of lottery."
		},
		{
			"條號": "Article 21",
			"條文內容": "This Act shall become effective on the date of promulgation."
		}
	]
}