{
	"法規性質": "法律",
	"英文法規名稱": "Offshore Banking Act",
	"中文法規名稱": "國際金融業務條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0380037",
	"最新英文異動日期": "20161228",
	"沿革內容": "1. Date: 1983.12.12 (Announced)\r\n2. Date: 1997.10.08 (Amended)\r\n3. Date: 2006.01.27 (Amended)\r\n4. Date: 2009.04.29 (Amended)\r\n5. Date: 2010.06.09 (Amended)\r\n6. Amended Date: 2013.06.19\r\n7.Amendment to Article 1, 2, 22-6, addition of Article 22-12~22-20 and Chapter 3-1, promulgated per Presidential Order No. Hua –Zong-yi-yi-10400014281 dated February 4, 2015.\r\n8.Amendment to Article 3, 22-2, 22-3, promulgated per Presidential Order No. Hua –Zong-yi-yi-10500161491 dated December 28, 2016.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act is promulgated to promote international financial activities, to establish a regional financial center and to authorize banks, securities firms and insurance enterprises respectively to set up offshore banking branches, offshore securities branches and offshore insurance branches within the territory of the Republic of China (ROC)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Financial Supervisory Commission (FSC) shall be the competent administrative authority and the Central Bank of the Republic of China (Taiwan) (CBC) shall be the competent operational authority for offshore banking, securities and insurance business."
		},
		{
			"編章節": "Chapter 2 Banks"
		},
		{
			"條號": "Article 3",
			"條文內容": "The following types of banks may, through their head offices, apply to the competent authorities for a license to establish an offshore banking branch within the ROC with independent accounting to conduct offshore banking business:\r\n1.Foreign banks authorized by the CBC to engage in foreign exchange businesses within the ROC\r\n2.Foreign banks authorized to have a representative office in the ROC\r\n3.Reputable foreign banks approved by the competent authorities.\r\n4.Domestic banks authorized by the CBC to engage in foreign exchange businesses.\r\nThe regulations governing the requirements for the application for approval mentioned in the preceding paragraph hereof, application procedure, required documentation and other matters to be complied with shall be prescribed by the FSC and the CBC."
		},
		{
			"條號": "Article 4",
			"條文內容": "An offshore banking branch may only conduct the following types of business:\r\n1.Accepting foreign currency deposits from natural persons, juristic persons, government agencies within the territory of the R.O.C , or financial institutions within or outside the territory of the ROC;\r\n2.Extending credit in foreign currency to natural persons, juridical persons, government agencies, or financial institutions within or outside the territory of the ROC;\r\n3.Selling foreign currency financial debentures or other certificates of debt issued by the head office to natural persons, juristic persons, government agencies, or financial institutions within or outside the territory of the ROC;\r\n4.Conducting commission agency, brokerage, and agency activities of foreign currency denominated securities, or other foreign currency denominated financial products approved by the competent authorities, for natural persons, juristic persons, government agencies, or financial institutions within or outside the territory of the ROC\r\n5.Conducting the issuance, advising and negotiation of letters of credit in foreign currency, and import/export collection for natural persons, juristic persons, government agencies, or financial institutions outside the territory of the ROC;\r\n6.Conducting foreign currency remittances and exchanges, foreign currency transactions, borrowing or lending of funds, and buying or selling of foreign currency denominated securities or other foreign currency denominated financial products approved by the competent authorities, between the said offshore banking branch and other financial institutions, and between the said offshore banking branch and natural persons, juristic persons, government agencies, or financial institutions outside the territory of the ROC;\r\n7.Underwriting securities issued outside the territory of the ROC;\r\n8.Book-keeping and managing for foreign currency loans extended outside the territory of the ROC;\r\n9.Conducting custody, agency and consultation businesses related to the businesses stipulated above for natural persons, juristic persons, government agencies, or financial institutions within or outside the territory of the ROC;\r\n10.Conducting consulting relating to asset allocation or financial planning, and sales services in connection with foreign currency denominated securities or other foreign currency denominated financial products approved by the competent authorities, for natural persons, juristic persons, government agencies or financial institutions within or outside the territory of the ROC;\r\n11.Other foreign currency businesses approved by the competent authorities.\r\nThe term, \"financial institutions within the territory of the ROC\" as used in any subparagraph of the preceding paragraph shall mean any financial institution approved by the CBC to engage in foreign exchange business or any offshore securities branch established in accordance with this Act.\r\nForeign exchange deposits of natural persons, juristic persons, government agencies within the territory of the R.O.C made with an offshore banking branch prior to January 6, 2006 may be terminated and remitted after termination by request made to such offshore banking branch and, in such circumstances, the restrictions prescribed in paragraph 1, subparagraph 6, shall not apply."
		},
		{
			"條號": "Article 4-1",
			"條文內容": "An offshore banking branch may authorize a bank which has been designated by the CBC to engage in foreign exchange business (a \"Designated Bank\") to handle the business activities set out in paragraph 1 of the preceding article. Such business handled by a Designated Bank shall be booked in its offshore banking branch.\r\nThe businesses which may be authorized to be handled by the Designated Bank includes cross straits financial activities approved by the competent authorities in accordance with the Act Governing Relations between the People of the Taiwan Area and the Mainland Area. The control and supervision of such activities shall be handled in accordance with the regulations related to cross straits financial activities. The offshore banking branch shall coordinate and be responsible for such control and supervision.\r\nIf the Designated Bank charges the offshore banking reasonable fees for handling any of the offshore banking's activities in order to pay for operating costs, such fees shall be booked as the Designated Bank's income and be duly subject to taxation; if the Designated Bank does not charge the offshore banking branch any such fees, the costs for handling the offshore banking branch's businesses may not be booked as expenses."
		},
		{
			"條號": "Article 5",
			"條文內容": "Unless otherwise provided in the Act, the conduction of the businesses specified in Article 4, paragraph 1, shall not be subject to the limitations of relevant Articles of the Foreign Exchange Control Act, the Banking Act of the Republic of China and the Central Bank of the Republic of China (Taiwan) Act.\r\nThe FSC, after consulting with the CBC, shall set regulations for offshore banking branches concerning: credit extension to individual customer and related party and other transactions restrictions, examinations by the competent authorities or other appropriate institutions mandated thereby, the contents of the reports and means for submitting the reports regarding financial and business conditions, the qualifications of managerial officers, utilization of funds and risk management.\r\nAn offshore banking branch established pursuant to Article 3, subparagraphs 2 and 3 of this Act shall allocate working capital for its operations in the ROC The minimum amount of the said working capital shall be set by the FSC."
		},
		{
			"條號": "Article 5-1",
			"條文內容": "Articles 32 to 33-2, 33-4 and 33-5 of the Banking Act of the Republic of China shall apply mutatis mutandis to credits extended to related parties by an offshore banking branch.\r\nIn the event of any violation of Articles 32, 33, 33-2 or 33-4 of the Banking Act of the Republic of China, the person responsible for such violation shall be punishable by imprisonment of no more than three years or detention and/or a fine of not less than Five Million New Taiwan Dollars (NT$5,000,000) and not more than Twenty Five Million New Taiwan Dollars (NT$25,000,000)."
		},
		{
			"條號": "Article 5-2",
			"條文內容": "In response to UN Resolutions and the needs of international cooperation, the FSC may, in conjunction with the CBC, after submitting to the Executive Yuan for approval, issue orders to require offshore banking units to block the withdrawal, transfer, payment, or disbursement in, or otherwise take necessary measures against, accounts held by individuals, entities or institutions of certain countries or regions that are suspected of directly or indirectly using the accounts, money transfers, currencies or other instruments of payment to finance terrorism or terrorist organizations, or engage in activities threatening international security.\r\nThe FSC shall make public the above measures and deliver the same to the Legislative Yuan for approval within ten days after being public.\r\nThe measures shall become immediately void if the Legislative Yuan votes against. The said measures shall be lifted when causes thereof cease to exist."
		},
		{
			"條號": "Article 6",
			"條文內容": "Natural persons, juristic persons, government agencies or financial institutions within the territory of the ROC financed by an offshore banking branch shall be governed by applicable laws and regulations governing finance transactions with non-resident banks."
		},
		{
			"條號": "Article 7",
			"條文內容": "An offshore banking branch accepting foreign currency deposits shall not:\r\n1.accept foreign currency in cash ; and\r\n2.allow the withdrawal of foreign currency deposits in New Taiwan Dollars."
		},
		{
			"條號": "Article 8",
			"條文內容": "Unless approved by the CBC, an offshore banking branch shall not conduct exchanges or other transactions between foreign currencies and New Taiwan Dollars."
		},
		{
			"條號": "Article 9",
			"條文內容": "An offshore banking branch shall not engage in direct investment and investment in real estate."
		},
		{
			"條號": "Article 10",
			"條文內容": "The offshore banking branch of a domestic bank may operate in the same business premises as its head office, and the offshore banking branch of a foreign bank may operate in the same business premises as its branch appointed to engage in foreign exchange business."
		},
		{
			"條號": "Article 11",
			"條文內容": "Deposits received by an offshore banking branch shall be exempt from deposit reserve requirements."
		},
		{
			"條號": "Article 12",
			"條文內容": "Interest rates on deposits or loans of offshore banking branches may be determined between the offshore banking branch and its customers."
		},
		{
			"條號": "Article 13",
			"條文內容": "Income of offshore banking branches shall be exempt from business income tax; however, income of offshore banking branches derived from credit extension to natural persons, juristic persons, government agencies and financial institutions within the territory of the ROC shall be subject to taxation or exemptions as stipulated in the Income Tax Act."
		},
		{
			"條號": "Article 14",
			"條文內容": "Revenues of offshore banking branches shall be exempt from business tax; however, the business revenue of offshore banking branches derived from services to natural persons, juristic persons, government agencies and financial institutions within the territory of the ROC shall be subject to taxation or exemptions as stipulated in the Value-added and Non-value-added Business Tax Act."
		},
		{
			"條號": "Article 15",
			"條文內容": "All types of certificates used by offshore banking branches shall be exempt from stamp tax; however, certificates issued in connection with transactions with natural persons, juristic persons, government agencies or financial institutions within the territory of the R.O.C or with respect to business activities other than those specified in Article 4, paragraph 1, shall be subject to taxation or exemptions as stipulated in the Stamp Tax Act."
		},
		{
			"條號": "Article 16",
			"條文內容": "Interests paid by offshore banking branches to financial institutions, natural persons, juristic persons and government agencies outside the territory of the ROC and income derived from the transaction of structured products shall be exempt from income tax withholding.\r\nThe provision in the preceding paragraph on exemption of income tax withholding for income derived from the transaction of structured products shall become effective on January 1, 2010."
		},
		{
			"條號": "Article 17",
			"條文內容": "Offshore banking branches shall be exempt from loan loss reserve requirements, unless otherwise required by the laws of the country where the said offshore banking branch's head office is located or required by the said country's banking authority."
		},
		{
			"條號": "Article 18",
			"條文內容": "Unless otherwise required by court order or law, offshore banking branches are under no obligation to disclose any information to third parties."
		},
		{
			"條號": "Article 19",
			"條文內容": "Telecommunications equipment and information systems to be used by an offshore banking branch in connection with its head office and other international financial institutions may be imported upon case-by-case applications."
		},
		{
			"條號": "Article 20",
			"條文內容": "After the end of each fiscal year, an offshore banking branch shall submit its operation report, balance sheet and income statement to the competent authorities for recordation. The competent authorities may at any time request the offshore banking branch to provide, within a given period of time, information concerning its business or financial conditions or other reports. However, offshore banking branches shall be exempt from the requirements to make public their balance sheets."
		},
		{
			"條號": "Article 21",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 21-1",
			"條文內容": "If an offshore banking branch wishes to do any of the following, it shall report same to the FSC for approval and notify the CBC:\r\n1.Change of the institution's name;\r\n2.Change of the institution's location;\r\n3.Change of the responsible persons;\r\n4.Change of the working capital;\r\n5.Acquisition of all or a major part of the business or property of any other offshore banking branch, or transfer to any other offshore banking branch all or a major part of its business or property; or\r\n6.Suspension, resumption or termination of the business."
		},
		{
			"條號": "Article 22",
			"條文內容": "If an offshore banking branch commits any of the following acts, its responsible person shall be punishable by a fine of not less than One Million New Taiwan Dollars (NT$1,000,000) and not more than Five Million New Taiwan Dollars (NT$5,000,000):\r\n1.Conducting any business not provided for in Article 4, paragraph 1 of this Act,\r\n2.Violating Articles 7, 8 or 9 of this Act,\r\n3.Failing to submit the reports required under Article 20 of this Act, or failing to provide the information concerning the business or financial conditions or other reports pursuant to the same Article,\r\n4.Failing to pay the license fee of offshore banking branch.\r\nIn the cases where the violations continue even after the punishment, the competent authorities may impose an additional fine of two to five times the original amount imposed amount shall be imposed each time. In addition, if the above deed is a serious one, the competent authority may impose the following punishments:\r\n1.Suspension of the said offshore banking branch's business operations for a specified period of time; or\r\n2.Revocation of the license of the said offshore banking branch."
		},
		{
			"條號": "Article 22-1",
			"條文內容": "In the event of any of the following violation of the regulations stipulated pursuant to Article 5, paragraph 2 by an offshore banking branch, a fine of not less than One Million New Taiwan Dollars (NT$1,000,000) and not more than Five Million New Taiwan Dollars (NT$5,000,000) shall be imposed:\r\n1.Any violation of restrictions on single customer credit extensions related party lending or other transaction restrictions;\r\n2.Any concealment or destruction or hindrance or refusal of inspection of related documents or upon reasonable lack of response to questions from regulatory auditors or the competent authorities.\r\n3.Any violation of any limitation set by the competent authorities on the type and amount of foreign currency securities invested by offshore banking branches.\r\nIf any defects remain uncured after an offshore banking branch has been punished according to the preceding section, a fine of two to five times the original amount imposed shall be imposed each time, and the following punishments may be imposed in serious situations:\r\n1.suspension of the said offshore banking branch's business operations for a specified period of time; or\r\n2.Revocation of the license of the said offshore banking branch.\r\nAfter the offshore banking branch has been punished in accordance with the preceding Article or the preceding two sections, it may claim reimbursement from the person(s) responsible for the violations."
		},
		{
			"條號": "Article 22-2",
			"條文內容": "In the event of any violation of Article 21-1, by an offshore banking branch a fine of not less than Five Hundred Thousand New Taiwan Dollars (NT$500,000) and not more than Two Million Five Hundred Thousand New Taiwan Dollars (NT$2,500,000) shall be imposed and shall be corrected within the prescribed period of time. If it has not corrected before the expiration of the said period, the competent authorities may impose an additional fine of two to five times the original imposed amount each time."
		},
		{
			"編章節": "Chapter 3 Securities Firms"
		},
		{
			"條號": "Article 22-3",
			"條文內容": "A securities firm that is simultaneously a securities underwriter, securities dealer, and securities broker under Article 16 of the Securities and Exchange Act may, through its head office, apply to the competent authorities for a license to establish within the ROC an offshore securities branch with independent accounting to conduct offshore securities business.\r\nAn offshore securities branch established pursuant to the preceding paragraph shall allocate working capital for its operation. The minimum amount of the working capital shall be set by the FSC.\r\nThe regulations governing the requirements for the application for approval mentioned in paragraph 1 hereof, application procedure, required documentation and other matters to be complied with shall be prescribed by the FSC and the CBC."
		},
		{
			"條號": "Article 22-4",
			"條文內容": "An offshore securities branch may only conduct the following types of business:\r\n1.Selling foreign currency financial debentures or other certificates of debt issued by its head office, to natural persons, juristic persons, government agencies, or financial institutions within or outside the territory of the ROC;\r\n2.Conducting commission agency, brokerage, and agency business of foreign currency denominated securities, or other foreign currency denominated financial products approved by the competent authorities, for natural persons, juristic persons, government agencies, or financial institutions within or outside the territory of the ROC;\r\n3.Conducting borrowing or lending of funds in connection with securities business, and buying and selling of foreign currency denominated securities or other foreign currency denominated financial products approved by the competent authorities, between the offshore securities branch and other financial institutions, and between the offshore securities branch and natural persons, juristic persons, government agencies, or financial institutions outside the territory of the ROC;\r\n4.Underwriting securities issued outside the territory of the ROC;\r\n5.Conducting account custody, agency, and consulting business related to the businesses specified in the subparagraphs above, for natural persons, juristic persons, government agencies, or financial institutions within or outside the territory of the ROC;\r\n6.Conducting consulting relating to asset allocation or financial planning, and sales services in connection with foreign currency denominated securities or other foreign currency denominated financial products approved by the competent authorities, for natural persons, juristic persons, government agencies, or financial institutions within or outside the territory of the ROC;\r\n7.Other foreign currency business related to securities approved by the competent authorities.\r\nThe term, \"financial institutions within the territory of the ROC\" as used in any subparagraph of the preceding paragraph shall mean any financial institution approved by the CBC to engage in foreign exchange business or any offshore securities branch established in accordance with this Act."
		},
		{
			"條號": "Article 22-5",
			"條文內容": "An offshore securities branch may designate another branch of the same securities firm that has been authorized by the CBC to conduct foreign exchange business (the \"designated branch\") to handle the business activities set out in paragraph 1 of the preceding Article. The business handled by the designated branch shall be booked on the account books of the offshore securities branch.\r\nThe scope of business that the designated branch may handle includes cross-strait securities business approved by the competent authorities in accordance with the Act Governing Relations between the People of the Taiwan Area and the Mainland Area. The control and supervision of such activities shall be handled in accordance with the regulations related to cross-strait securities business. The offshore securities branch shall coordinate and be responsible for such control and supervision.\r\nIf the designated branch charges the offshore securities branch reasonable fees for handling any of the offshore securities branch's activities in order to pay for operating expenses, such revenue shall be booked as the designated branch's income and be duly subject to taxation. If the designated branch does not charge the offshore securities branch any such fees, the expenses for handling the offshore securities branch's businesses may not be booked as expenses."
		},
		{
			"條號": "Article 22-6",
			"條文內容": "Unless otherwise provided in this Act, the conducting by an offshore securities branch of the business specified in the subparagraphs of Article 22-4, paragraph 1, shall not be subject to the restrictions in relevant articles of the Foreign Exchange Control Act, the Securities and Exchange Act, the Trust Enterprise Act, the Securities Investment Trust and Consulting Act, and the Futures Trading Act.\r\nThe FSC, in consultation with the CBC, shall adopt regulations for offshore securities branches concerning finances, businesses, utilization of funds, risk management, time limit on and total balance of interbank call loans or financing obtained from other financial institutions, the handling of trading across foreign currencies with designated foreign exchange banks, offshore banking branches, or offshore financial institutions, and other matters requiring compliance."
		},
		{
			"條號": "Article 22-7",
			"條文內容": "Income from offshore securities business operated by offshore securities branches shall be exempt from business income tax. However, income from conducting business in the subparagraphs of Article 22-4, paragraph 1 with natural persons, juristic persons, government agencies, or financial institutions within the territory of the ROC shall be subject to taxation or exemption as specified in the Income Tax Act.\r\nSales revenue from offshore securities business operated by offshore securities branches shall be exempt from business tax. However, sales revenue from sales to natural persons, juristic persons, government agencies, or financial institutions within the territory of the ROC shall be subject to taxation or exemption as specified in the Value-Added and Non-Value-Added Business Tax Act.\r\nAll types of certificates used in offshore securities business operated by offshore securities branches shall be exempt from stamp tax. However, certificates issued in connection with transactions with natural persons, juristic persons, government agencies, or financial institutions within the territory of the R.O.C or with respect to business activities other than those specified in the subparagraphs of Article 22-4, paragraph 1, shall be subject to taxation or exemption as specified in the Stamp Tax Act.\r\nInterest paid in offshore securities business operated by offshore securities branches, to financial institutions, natural persons, juristic persons, and government agencies outside the territory of the ROC and income derived from structured product transactions, shall be exempt from income tax withholding.\r\nThe exemptions from business income tax, business tax, and stamp tax, and exemption from income tax withholding, under the preceding four paragraphs, shall be in force for a period of 15 years from the effective date of this Article."
		},
		{
			"條號": "Article 22-8",
			"條文內容": "Articles 8 to 10, 18 to 20, and 21-1 shall apply mutatis mutandis to offshore securities business operated by offshore securities branches."
		},
		{
			"條號": "Article 22-9",
			"條文內容": "If an offshore securities branch commits any of the following acts, the competent authorities may, depending on severity of the offense, impose a warning, order the securities firm to remove its directors, supervisors, or managerial officers from their positions, suspend all or a part of the business operated by the head office or branch office for not longer than 6 months, or void or revoke the business license of the head office or branch office:\r\n1.Conducting any business other than that specified in Article 22-4, paragraph 1.\r\n2.Violating Article 8 or 9 applied mutatis mutandis under Article 22-8.\r\n3.Violating provisions of the regulations adopted under Article 22-6, paragraph 2, concerning finances, businesses, utilization of funds, risk management, time limit on and total balance of interbank call loans or financing obtained from other financial institutions, or the handling of trading across foreign currencies with designated foreign exchange banks, offshore banking branches, or offshore financial institutions.\r\nIf any director, supervisor, or employee of a securities firm is found to have committed any act which violates this Act or another related act or regulation, and if such violation may affect the normal operation of offshore securities business, the competent authority, in addition to ordering the said securities firm to suspend business operation of such person for not more than 1 year or discharge such person at any time, may also impose sanctions set out in the preceding paragraph depending on the severity of the violation."
		},
		{
			"條號": "Article 22-10",
			"條文內容": "Anyone who counterfeits, alters, destroys, conceals, or obscures working papers or relevant records or documents with intent to impede inspection of the offshore securities branch by the competent authorities or investigation of the offshore securities branch by a judicial agency shall be punished with imprisonment for not less than 1 year and not more than 7 years and in addition thereto a criminal fine of not more than NT$20 million may be imposed."
		},
		{
			"條號": "Article 22-11",
			"條文內容": "An offshore securities branch that fails to file with the competent authority for recordation, or to provide information concerning the business or financial condition or other reports, or to report to the FSC for approval and notify the CBC, under Articles 20 or 21-1 as applied mutatis mutandis under Article 22-8, shall be fined an administrative fine of not less than NT$240,000 and not more than NT$2.4 million.\r\nIn addition to imposing an administrative fine under the preceding paragraph, the competent authorities also shall order the person to comply within a specified time period; if the person fails to comply within the specified period, the competent authorities may order a new period for compliance and impose additional administrative fines of not less than NT$480,000 and not more than NT$4.8 million for each successive failure to comply until corrective action has been taken.\r\nFor violations under the preceding two paragraphs, the individual person responsible for the act will be punished."
		},
		{
			"編章節": "Chapter 3-1 Insurance Enterprises"
		},
		{
			"條號": "Article 22-12",
			"條文內容": "The following insurance enterprises may, through their head offices, apply to the competent authorities for a license to establish an offshore insurance branch within the ROC with independent accounting to conduct offshore insurance business:\r\n1.Insurance enterprises approved by the FSC to engage in insurance business within the ROC.\r\n2.Foreign insurance enterprises approved by the FSC to engage in insurance business within the ROC.\r\nThe term “insurance enterprises” referred to in the preceding paragraph shall mean non-life insurance enterprises, life insurance enterprises and professional reinsurance enterprises.\r\nAn offshore insurance branch established pursuant to paragraph 1 hereof shall allocate working capital for its operations. The minimum amount of the working capital shall be set by the FSC."
		},
		{
			"條號": "Article 22-13",
			"條文內容": "An offshore insurance branch may only conduct the following types of business:\r\n1.The following types of foreign currency denominated insurance business:\r\n(1) Personal insurance business where the applicant is a natural person, a juristic person, a government agency, or a financial institution outside the territory of the ROC and the insured is a natural person outside the territory of the ROC.\r\n(2) Non-life insurance business where the applicant is a natural person, a juristic person, a government agency, or a financial institution outside the territory of the ROC and the subject matter insured is not a real property situated within the territory of the ROC.\r\n2.Foreign currency denominated reinsurance business with insurance enterprises outside the territory of the ROC.\r\n3.Other foreign currency denominated insurance-related businesses serving natural persons, juristic persons, government agencies, or financial institutions outside the territory of the ROC and approved by the competent authorities.\r\nWhen an offshore insurance branch conducts the business mentioned in the preceding paragraph, it may not conduct concurrently non-life insurance and life insurance businesses, except where its head office is a non-life insurance enterprise that has been approved by the FSC to engage in injury insurance and health insurance."
		},
		{
			"條號": "Article 22-14",
			"條文內容": "An offshore insurance branch may designate the head office of the same insurance enterprise or a branch of the same foreign insurance enterprise established inside the territory of the ROC that has been authorized by the CBC to conduct insurance-related foreign exchange business (the \"designated branch\") to handle the business activities set out in paragraph 1 of the preceding Article. The business handled by the designated branch shall be booked on the account books of the offshore insurance branch.\r\nThe scope of business that the designated branch may handle includes cross-strait insurance business approved by the competent authorities in accordance with the Act Governing Relations between the People of the Taiwan Area and the Mainland Area. The control and supervision of such activities shall be handled in accordance with the regulations related to cross-strait insurance business. The offshore insurance branch shall coordinate and be responsible for such control and supervision.\r\nIf the designated branch charges the offshore insurance branch reasonable fees for handling any of the offshore insurance branch's activities to pay for its operating expenses, such revenue shall be booked as the designated branch's income and be duly subject to taxation. If the designated branch does not charge the offshore insurance branch any such fees, the expenses for handling the offshore insurance branch's businesses may not be booked as expenses."
		},
		{
			"條號": "Article 22-15",
			"條文內容": "Unless otherwise provided in this Act, the conducting of businesses specified under the subparagraphs of paragraph 1, Article 22-13 herein by an offshore insurance branch is not subject to the restrictions in relevant articles of the Foreign Exchange Control Act and the Insurance Act.\r\nThe FSC, in consultation with the CBC, shall adopt regulations for the business of offshore insurance branches concerning finances, businesses, utilization of funds, risk management, inspections by the competent authorities or other appropriate institutions or experienced professionals mandated thereby, and other matters requiring compliance."
		},
		{
			"條號": "Article 22-16",
			"條文內容": "Income from offshore insurance business operated by offshore insurance branches shall be exempt from business income tax. However, income derived from utilization of funds within the territory of the ROC shall be subject to taxation or exemptions as specified in the Income Tax Act.\r\nSales revenue from offshore insurance business operated by offshore insurance branches shall be exempt from business tax. However, sales revenue generated from utilization of funds within the territory of the ROC shall be subject to taxation or exemption as specified in the Value-Added and Non-Value-Added Business Tax Act.\r\nAll types of certificates used in offshore insurance business operated by offshore insurance branches shall be exempt from stamp tax. However, certificates issued in connection with utilization of funds within the territory of the R.O.C shall be subject to taxation or exemption as specified in the Stamp Tax Act.\r\nInsurance benefits, interest generated on investment objects linked to investment-type insurance contracts or income derived from structured product transactions paid by offshore insurance branches to natural persons, juristic persons, government agencies or financial institutions outside the territory of the ROC in connection with their offshore insurance business shall be exempt from income tax withholding.\r\nThe exemptions from business income tax, business tax, stamp tax, and income tax withholding under the preceding four paragraphs shall be in force for a period of 10 years from the effective date of this Article. However for insurance contracts entered during the aforementioned period, the exemption period shall not exceed 30 years from the time the contract is entered to the time the effective period of the contract expires.\r\nThe scope of fund utilization within the territory of the ROC mentioned in the proviso of paragraphs 1 to 3 hereof shall be set by the FSC in consultation with the Ministry of Finance."
		},
		{
			"條號": "Article 22-17",
			"條文內容": "Articles 8, 10, 18 to 20, and 21-1 shall apply mutatis mutandis to offshore insurance business operated by offshore insurance branches."
		},
		{
			"條號": "Article 22-18",
			"條文內容": "If an offshore insurance branch commits any of the following acts, the competent authorities shall order the branch to take corrective action within a specified time period, or in addition thereto, impose a fine not less than Nine Hundred Thousand New Taiwan Dollars (NT$900,000) but not more than Forty Million and Fifty Hundred Thousand New Taiwan Dollars (NT$4,500,000); where the offense is deemed severe, or the branch fails to take corrective action during the time period set out by the competent authorities, the competent authorities may restrict the scope of its business or fund utilization, order the suspension of sale of insurance products or restrict the offering of new insurance products, or order it to dismiss its manager or employee, or void or revoke its business license:\r\n1.Conducting any business other than that specified in Article 22-13.\r\n2.Violating provisions of the regulations adopted under Article 22-15, paragraph 2 concerning finances, businesses, utilization of funds, and risk management.\r\n3.Violating Article 8 applied mutatis mutandis under the preceding Article."
		},
		{
			"條號": "Article 22-19",
			"條文內容": "An offshore insurance branch that fails to file with the competent authorities for recordation, or to provide its business or financial information or other reports, or to report to the FSC for approval and notify the CBC under Article 20 or 21-1 as applied mutatis mutandis under Article 22-17, shall be subject to a fine of not less than Six Hundred Thousand New Taiwan Dollars (NT$600,000) but not more than Three Million New Taiwan Dollars (NT$3,000,000).\r\nIn addition to imposing an administrative fine under the preceding paragraph, the competent authorities shall also order the branch to become compliant within a specified time period; where the branch fails to become compliant within the specified time period, the competent authorities may order a new period for compliance and impose additional fines of not less than One Million and Two Hundred Thousand New Taiwan Dollars (NT$1,200,000) but not more than Six Million New Taiwan Dollars (NT$6 million) for each successive failure to comply until corrective action has been taken."
		},
		{
			"條號": "Article 22-20",
			"條文內容": "When the competent authority dispatches officers or mandates appropriate institutions or experienced professionals to inspect the business and financial conditions of an offshore insurance branch, or order an offshore insurance branch to report its business conditions within a specified time limit, a fine of not less than One Million and Eight Hundred Thousand New Taiwan Dollars (NT$1,800,000) but not more than Nine Million New Taiwan Dollars (NT$9,000,000) will be imposed if an responsible person or employee of the insurance branch has any of the following situations:\r\n1.Refusing to allow inspection or to open the vault or other storage rooms.\r\n2.Concealing or destroying account books or documents related to the business or financial conditions of the insurance branch.\r\n3.Refusing to respond to, or making false representation in response to the queries of inspector without cause.\r\n4.Missing the deadline for submission of financial reports, property list, or other related information and reports, or making false or incomplete representations, or missing the deadline for payment of inspection fees."
		},
		{
			"編章節": "Chapter 4 Supplementary Provisions"
		},
		{
			"條號": "Article 23",
			"條文內容": "The enforcement rules of this Act shall be prescribed by the competent authorities."
		},
		{
			"條號": "Article 24",
			"條文內容": "Unless otherwise provided, this Act shall come into force from the date of promulgation."
		}
	]
}