{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Dedicated Deposit Account of Specialized Electronic Payment Institutions",
	"中文法規名稱": "專營電子支付機構專用存款帳戶管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380241",
	"最新英文異動日期": "20210630",
	"沿革內容": "1.Promulgated on April 27, 2015\r\n2.Articles 6, 11, 14, 16, 18, 19, 24, 27, 33, and 34 amended and issued on February 24, 2020\r\n3.Amended and promulgated on June 30, 2021 with the effective date on July 1, 2021",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted pursuant to Paragraph 3, Article 17 of the Act Governing Electronic Payment Institutions (referred to as the \"Act\" hereunder)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms as used in these Regulations are defined as follows:\r\n1. “Financial information service provider” shall mean a financial information service provider engaging in inter-institution funds transfer clearing services specified in Article 8 of the Act.\r\n2. “Dedicated deposit account bank” shall mean the following financial institutions that enter into an agreement with a specialized electronic payment institution or a trustee bank for opening a dedicated deposit account:\r\n(1) “Dedicated deposit account managing bank” (hereinafter referred to as \"managing bank\") is a bank that accepts the opening of a dedicated deposit management account.\r\n(2) “Dedicated deposit account cooperative bank” (hereinafter referred to as \"cooperative bank\") is a financial institution that accepts the opening of a dedicated deposit cooperative account.\r\n(3) “Dedicated deposit account clearing bank” (hereinafter referred to as \"clearing bank\") shall mean the bank designated by the financial information service provider to accept opening a dedicated deposit clearing account.\r\n3. “Dedicated deposit account” shall mean the following deposit accounts used by a specialized electronic payment institution or a trustee bank exclusively to be deposited funds received from users:\r\n(1) “Dedicated deposit managed account\" (hereinafter referred to as \"managed account\") shall mean a current deposit account opened in a managing bank that accepts funds from users in cash and by account transfer and makes payment via interbank or intrabank account transfer.\r\n(2) “Dedicated deposit cooperative account” (hereinafter referred to as \"cooperative account\") shall mean a current deposit account opened in a cooperative bank that accepts funds from users in cash and by account transfer and makes payment via intrabank account transfer.\r\n(3) “Dedicated deposit clearing account” (hereinafter referred to as \"clearing account\") shall mean a demand deposit account opened at a clearing bank uses for inter-institution account clearing service and funds transfer between inter-bank fund transfer accounts.\r\n4. “Income set-aside account” shall mean a demand deposit account opened by a specialized electronic payment institution in a managing bank and used exclusively for depositing interest or other income earned from the utilization of payment funds received from users set aside as required under Paragraph 4, Article 22 of the Act.\r\n5. “Trustee bank” shall mean a bank to which a specialized electronic payment institution declares trust funds received from users for management, utilization and disposal in accordance with Paragraph 1, Article 21 of the Act.\r\n6. “Inter-bank business fund account” shall mean a deposit account opened by the financial information service provider in the clearing bank and provided for a specialized electronic payment institution to allocate funds from its clearing account so that the financial information service provider uses it as the guarantee for calculating each transaction of the inter-institution payments made by that electronic payment institution, reallocates the funds and clears accounts at the end of the day."
		},
		{
			"條號": "Article 3",
			"條文內容": "For funds received from users deposited in a dedicated deposit account bank, a specialized electronic payment institution shall carry out deposit, management, transfer, drawing on and utilization related operations in coordination with the dedicated deposit account bank according to these Regulations.\r\nThe inter-institution account clearing and settlement for funds received from users between specialized electronic payment institutions, managing banks, and the clearing bank must meet the business guidelines set out by the financial information service provider."
		},
		{
			"條號": "Article 4",
			"條文內容": "A managing bank shall handle the following matters:\r\n1. Manage the deposit, transfer, drawing on and utilization of funds from users deposited by a specialized electronic payment institution at the bank;\r\n2. Check the deposit, transfer, drawing on and utilization of all funds from users against the information and statements provided by specialized electronic payment institutions, cooperative banks and clearing banks;\r\n3. Regularly submit data and information on all dedicated deposit accounts to the competent authority;\r\n4. Arrange the allocation of funds in all dedicated deposit accounts;\r\n5. Coordinate with and supervise cooperative banks and clearing banks to carry out management related to funds from users; and\r\n6. Other matters required by the competent authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "A cooperative bank shall handle the following matters:\r\n1. Manage the deposit, transfer, drawing on and utilization of funds from users deposited by a specialized electronic payment institution at the bank;\r\n2. Regularly submit data and information on cooperative accounts to the managing bank;\r\n3. Coordinate with managing bank to carry out management related to funds from users; and\r\n4. Other matters required by the competent authority."
		},
		{
			"條號": "Article 6",
			"條文內容": "A clearing bank shall handle the following matters:\r\n1. Manage the deposit, transfer, drawing on and utilization of funds from users deposited by a specialized electronic payment institution at the bank;\r\n2. Regularly submit data and information on clearing accounts to the managing bank;\r\n3. Coordinate with managing bank to carry out management related to funds from users; and\r\n4. Other matters required by the competent authority."
		},
		{
			"編章節": "Chapter 2 Opening and Closing of Dedicated Deposit Account and Restrictions"
		},
		{
			"條號": "Article 7",
			"條文內容": "A specialized electronic payment institution or trustee bank shall open a dedicated deposit account with a bank organized and registered in accordance with the Banking Act. However, a cooperative account may be opened with Chunghwa Post Co., Ltd., a credit cooperative, or the Agricultural Bank of Taiwan."
		},
		{
			"條號": "Article 8",
			"條文內容": "A specialized electronic payment institution shall only choose one bank to be the managing bank. Except the managed accounts respectively opened to kept separate from payments collected from e-payment accounts or stored value cards respectively, it may open only one managed account for each currency.\r\nA specialized electronic payment institution shall open income set-aside accounts in a managing bank and shall open only one such account for each currency."
		},
		{
			"條號": "Article 9",
			"條文內容": "A specialized electronic payment institution may, in view of business needs, choose cooperative banks, and open only one cooperative account for each currency at a cooperative bank."
		},
		{
			"條號": "Article 10",
			"條文內容": "When a specialized electronic payment institution declares trust funds received from users pursuant to Paragraphs 1 and 3, Article 21 of the Act, it shall appoint its managing bank as the trustee bank and designate the dedicated deposit account as a trust account, and the managing bank will open cooperative accounts and clearing accounts in the name of trustee bank in accordance with the trust agreement.\r\nWith respect to the cooperative accounts and clearing accounts opened by a managing bank in cooperative banks and clearing banks in the name of trustee bank pursuant to the preceding paragraph, the managing bank shall handle the responsibilities of a cooperative bank and clearing bank as well as the management and operations of cooperative accounts in accordance with the provisions of these Regulations."
		},
		{
			"條號": "Article 11",
			"條文內容": "The managing bank selected by a specialized electronic payment institution shall meet the following requirements:\r\n1. The bank's ratio of regulatory capital to risk-weighted assets in the most recent quarter as reported to the competent authority complies with Article 5 of the Regulations Governing the Capital Adequacy and Capital Category of Banks;\r\n2. The bank's average non-performing loan ratio in the past three months is below 2%; and\r\n3. The bank does not have consecutive accumulated deficit in the past two years as audited and certified by an accountant.\r\nWhen a managing bank enters into an agreement with a specialized electronic payment institution, the bank shall present a statement, undertaking that it complies with the requirements under the subparagraphs of the preceding paragraph.\r\nIf a managing bank has situations of non-complying with any requirement under the subparagraphs of Paragraph 1 hereof after signing an agreement with a specialized electronic payment institution, the managing bank shall notify the specialized electronic payment institution; if the managing bank has not remedied the situation two months before the agreement expires, the specialized electronic payment institution shall replace its managing bank."
		},
		{
			"條號": "Article 12",
			"條文內容": "A specialized electronic payment institution or trustee bank shall submit the following documents when applying for opening a managed account to a managing bank:\r\n1. Business license or permit issued to the specialized electronic payment institution by the competent authority; and\r\n2. Other necessary documents required by the managing bank for opening an account.\r\nA specialized electronic payment institution or trustee bank shall submit the following documents when applying for opening a cooperative account to a cooperative bank:\r\n1. Business license or permit issued to the specialized electronic payment institution by the competent authority;\r\n2. A supporting document evidencing the signing of agreement between the specialized electronic payment institution and a managing bank; and\r\n3. Other necessary documents required by the cooperative bank for opening an account.\r\nA specialized electronic payment institution or trustee bank shall submit the following documents when applying for opening a clearing account to a clearing bank:\r\n1. Business license or permit issued to the specialized electronic payment institution by the competent authority;\r\n2. An official document that a code assigned to the specialized electronic payment institution granted by the competent authority;\r\n3. A supporting document evidencing the signing of agreement between the specialized electronic payment institution and a managing bank; and\r\n4. Other necessary documents required by the clearing bank for opening an account.\r\nThe supporting documents referred to Subparagraph 2 of Paragraph 2 and Subparagraph 3 of the preceding paragraph shall be issued by the managing bank and shall contain a clause on situations constituting a material breach."
		},
		{
			"條號": "Article 13",
			"條文內容": "A specialized electronic payment institution or trustee bank shall enter into an agreement with the dedicated deposit account bank to agree on the rights, obligations and responsibilities of the parties.\r\nThe agreement entered between a specialized electronic payment institution and a managing bank shall cover at least the following matters:\r\n1. The rights and obligations of the parties that do not contradict the protected rights and interests of users.\r\n2. Handling of dispute between the parties.\r\n3. That the specialized electronic payment institution shall be responsible for verifying the veracity and accuracy of user's payment instructions and carrying out fund transfer according to the user’s instruction. Except in case of court judgments or other regulations, it shall not postpone the payment or accept a request from a third party for suspension of payment, remittance, or other similar requests.\r\n4. The information or content of statements that the specialized electronic payment institution should provide;\r\n5. Managing bank's fee schedule for the specialized electronic payment institution; and\r\n6. That the specialized electronic payment institution shall comply with relevant rules and regulations and the agreement entered with the managing bank in business operations, and in case of major violation, the managing bank may restrict or suspend the transfer, drawing on or utilization of all funds in the dedicated deposit accounts and report to the competent authority.\r\nThe agreement entered between a specialized electronic payment institution or trustee bank and a cooperative bank shall contain at least the following clauses:\r\n1. Clauses mentioned in Subparagraphs 1 to 3 of the preceding paragraph;\r\n2. Cooperative bank's fee schedule for the specialized electronic payment institution or trustee bank;\r\n3. Content of data and information that the cooperative bank should report to the managing bank;\r\n4. That the specialized electronic payment institution shall comply with relevant rules and regulations and the agreements entered with the managing bank and the cooperative bank in business operations, and in case of major violation, the cooperative bank shall report to the managing bank and take actions as provided under Subparagraph 6 of the preceding paragraph according to the instruction of the managing bank.\r\nThe agreement entered between a specialized electronic payment institution or trustee bank and a clearing bank shall contain at least the following clauses:\r\n1. Clauses mentioned in Subparagraphs 1 and 2 of Paragraph 2;\r\n2. Clearing bank's fee schedule for the specialized electronic payment institution or trustee bank;\r\n3. Content of data and information that the clearing bank shall report to the managing bank;\r\n4. That the specialized electronic payment institution shall comply with rules, regulations and the agreements entered with the managing bank and the clearing bank in business operations, and in case of major violation, the clearing bank shall report to the managing bank and take actions as provided under Subparagraph 6 of Paragraph 2 according to the instruction of the managing bank.\r\nSubparagraphs 3 and 4 of Paragraph 3 do not apply when the managing bank opens a cooperative account in the name of trustee bank. Subparagraphs 3 and 4 of the preceding paragraph do not apply when the managing bank opens a clearing account in the name of trustee bank."
		},
		{
			"條號": "Article 14",
			"條文內容": "The name of a dedicated deposit account shall indicate the name of the electronic payment institution and contain the following wordings:\r\n1. Dedicated deposit managed account or trust property dedicated deposit managed account;\r\n2. Dedicated deposit cooperative account or trust property dedicated deposit cooperative account.\r\n3. Dedicated deposit clearing account or trust property dedicated deposit clearing account."
		},
		{
			"條號": "Article 15",
			"條文內容": "A specialized electronic payment institution shall, within five business days after opening a managed account, income set-aside account or clearing account, submit information on the managing bank, clearing bank, and the account type, name and number through the online reporting system to the competent authority for reference; the preceding provision applies when a specialized electronic payment institution adds, closes or changes an account mentioned above.\r\nA specialized electronic payment institution shall, within five business days after opening a cooperative account, submit information on the cooperative bank and account type, name and number through the online reporting system to the competent authority for reference with a copy of same sent to the managing bank; the preceding provision applies when an electronic payment institution adds, closes or changes an account mentioned above."
		},
		{
			"條號": "Article 16",
			"條文內容": "When a specialized electronic payment institution or trustee bank has any of the following situations, it shall close its dedicated deposit account:\r\n1. Ordered, approved or designated by the competent authority to transfer its business or have its business assumed by another electronic payment institution pursuant to Article 40 of the Act.\r\n2. The specialized electronic payment institution replaces its dedicated deposit account bank or its contractual relationship with its dedicated deposit account bank ceases to exist.\r\nWhen a specialized electronic payment institution or trustee bank closes a dedicated deposit account pursuant to Subparagraph 1 of the preceding paragraph, it shall present the written order, approval or designation of the competent authority.\r\nWhen a specialized electronic payment institution or trustee bank closes a managed account, it shall close its income set-aside account simultaneously."
		},
		{
			"編章節": "Chapter 3 Management and Operation of Dedicated Deposit Account"
		},
		{
			"條號": "Article 17",
			"條文內容": "When a specialized electronic payment institution receives funds from a user, it shall accurately record the amount in the user’s e-payment account or stored value card and deposit the funds into its dedicated deposit account of the same currency opened in a dedicated deposit account bank.\r\nA specialized electronic payment institution shall separate the deposits and management of funds received from users from its income set-aside funds.\r\nThe balance of deposits of inter-bank business fund accounts deposited in by a specialized electronic payment institution shall be regarded as payment funds deposited into the clearing account."
		},
		{
			"條號": "Article 18",
			"條文內容": "A specialized electronic payment institution shall deposit funds received from users by account transfer, remittance or cash deposit over the counter directly into the dedicated deposit account."
		},
		{
			"條號": "Article 19",
			"條文內容": "A specialized electronic payment institution shall deposit funds received/paid as an agent that are recorded daily in users' e-payment accounts into the dedicated deposit account no later than the next banking day. However, but it does not apply when the funds received/paid as an agent via e-payment accounts or stored value cards through the use of credit cards.\r\nThe daily balance of funds received/paid by a specialized electronic payment institution as an agent and deposited with a managing bank shall not be less than 50% of the total balance of funds received/paid as an agent in all dedicated deposit accounts in the previous banking day; if there is any shortfall, the specialized electronic payment institution shall make up the shortfall on the same day.\r\nThe balance of deposits in clearing accounts and inter-bank business fund accounts deposited in by a specialized electronic payment institution shall be integrated into the calculation of the balance of funds received/paid as an agent in the managed account specified in the preceding paragraph.\r\nWhere the specialized electronic payment institutions place the funds received from users in a trust according to Paragraph 1, Article 21 of the Act, and enter into an agreement with the managing bank regarding the proportion of the funds received/paid on behalf of the electronic payment institutions to be deposited into the managed account and cooperative account, Paragraph 2 does not be applicable."
		},
		{
			"條號": "Article 20",
			"條文內容": "A specialized electronic payment institution shall, on the basis of an agreement between the said institution and the managing bank, allocate a certain proportion of the total balance of funds received/paid as an agent from the managed account or cooperative account into the clearing account. If there is any shortfall, the specialized electronic payment institution shall instruct the managing bank to make up the shortfall on the same day. The specialized electronic payment institution and managing bank shall further evaluate the appropriateness of the proportion agreed in the preceding paragraph and adjust it when necessary.\r\nThe specialized electronic payment institution shall comply with the operation mechanisms of the financial information service provider and ensure that there is sufficient balance of deposits in the inter-bank business fund account for clearing the payments of inter-institutions."
		},
		{
			"條號": "Article 21",
			"條文內容": "A specialized electronic payment institutions shall deposit all stored value funds that are recorded daily into the managed account, clearing account, or inter-bank business fund account on the next banking day. However, payment funds received/paid as an agent that paying by credit cards linked to e-payment accounts or paying by stored value cards does not apply to the aforementioned requirement.\r\nWhere a specialized electronic payment institution places the funds received from users in a trust according to Paragraph 1, Article 21 of the Act, and enters into an agreement with the managing bank regarding the proportion of the stored value funds to be deposited into the managed account and cooperative account, the preceding paragraph shall not be applicable."
		},
		{
			"條號": "Article 22",
			"條文內容": "For funds received from users that are declared trust in accordance with Paragraph 1, Article 21 of the Act, a specialized electronic payment institution shall instruct its managing bank to utilize the payment funds according to the subparagraphs of Paragraph 2, Article 22 of the Act."
		},
		{
			"條號": "Article 23",
			"條文內容": "Funds made up by a specialized electronic payment institution in accordance with Paragraph 6, Article 22 of the Act shall be deposited into the managed account.\r\nWhen a specialized electronic payment institution settles the payment funds utilized for investment in accordance with the subparagraphs of Paragraph 2, Article 22 of the Act, the institution shall deposit the balance of originally invested payment funds less the make-up amount provided in the preceding paragraph into the managed account."
		},
		{
			"條號": "Article 24",
			"條文內容": "For interest or other income earned from the utilization of funds received from users in accordance with Paragraphs 2 and 3, Article 22 of the Act, a specialized electronic payment institution or trustee bank shall, within five business days after receiving the income, deposit the amount set aside in accordance with Paragraph 4, Article 22 of the Act into the income set-aside account."
		},
		{
			"條號": "Article 25",
			"條文內容": "For service fees, management fees and other fee income deducted from funds received from a user as agreed between a specialized electronic payment institution and a user, the specialized electronic payment institution shall instruct the managing bank to deposit such income into its own fund account via the managed account."
		},
		{
			"條號": "Article 26",
			"條文內容": "A specialized electronic payment institution may instruct its managing bank to make payment via intrabank or interbank account transfer through the managed account, or by transferring funds from the managed account into a cooperative account or clearing account.\r\nA specialized electronic payment institution may instruct its cooperative bank to make payment via intrabank account transfer through the cooperative account, or by transferring funds from the cooperative account into the managed account or clearing account. A specialized electronic payment institution that places the funds received from users in a trust according to Paragraph 1, Article 21 of the Act must also meet the following regulations:\r\n1. The managing bank shall enter into an agreement with the cooperative banks to agree on the rights, obligations and responsibilities of the parties.\r\n2. The managing bank may inquire the operations of the business with the specialized electronic payment institution at any time.\r\n3. The specialized electronic payment institution must provide related information or statements to the managing bank for account reconciliation for the funds received from users.\r\nA specialized electronic payment institution may instruct the managing bank to transfer funds in the clearing account that exceeds the amount calculated by the proportion agreed with the managing bank under Paragraph 1, Article 20 into the managed account or cooperative account."
		},
		{
			"條號": "Article 27",
			"條文內容": "Where a specialized electronic payment institution draws on funds received from users in accordance with Subparagraphs 1 and 2, Paragraph 1, Article 22 of the Act that it is necessary to make fund transfer, the funds shall be transferred from the managed account into respective cooperative accounts or clearing accounts, and shall not be transferred into bank accounts other than cooperative accounts and clearing accounts.\r\nA specialized electronic payment institution shall not ask users to bear expenses incurred from fund transfer carried out in accordance with the preceding paragraph."
		},
		{
			"條號": "Article 28",
			"條文內容": "Except for situations provided below, a specialized electronic payment institution shall not transfer funds in a dedicated deposit account into other electronic payment institutions:\r\n1. Clearing of payment funds paid by an electronic payment institution;\r\n2. Situations provided under Article 30 herein."
		},
		{
			"條號": "Article 29",
			"條文內容": "A specialized electronic payment institution shall establish an account reconciliation mechanism with its managing bank via online inquiry or system linkup, and check the balance of funds received from users, balance in each cooperative account, balance in the clearing account, and balance of payments in transit with the managing bank every banking day by distinguishing funds received/paid as an agent and stored value funds, and retain the reconciliation records for at least 5 years.\r\nThe time of the balances provided in the preceding paragraph shall be at 23:59:59 every day.\r\nThe account reconciliation mechanism for the funds received from users specified in Paragraph 1 shall be completed by the specialized electronic payment institution which shall open inquiry functions in the information system for the managing bank to conduct account reconciliation at any time. The scope of the account reconciliation shall at least include the following items:\r\n1. Funds received/paid as an agent.\r\n2. Stored value funds.\r\n3. Payments in transit.\r\n4. Funds withdrawn.\r\nA specialized electronic payment institution shall compile the balance of each dedicated deposit account and data required of reporting by the competent authority every month, and report same to the managing bank within the first five banking days of the following month.\r\nWhere a specialized electronic payment institution is unable to provide reasonable explanation or show proof for the results of reconciliation conducted by the managing bank according to Paragraph 1 hereof, the specialized electronic payment institution shall, within the next banking day following the receipt of a notice from the managing bank, make up the shortfall as requested by the managing bank."
		},
		{
			"條號": "Article 30",
			"條文內容": "When a specialized electronic payment institution or trustee bank closes the managed account, the funds in the original managed account shall be deposited entirely into a newly opened managed account or the account of another electronic payment institution that is assigned to assume its business.\r\nWhen a specialized electronic payment institution or trustee bank closes a cooperative account, the funds in the original cooperative account shall be deposited entirely into the managed account.\r\nWhen a specialized electronic payment institution or trustee bank closes its clearing account, the balance of the original clearing account shall be deposited entirely into a newly opened clearing account or the account of another electronic payment institution that is assigned or transferred its business.\r\nWhen a specialized electronic payment institution closes its income set-aside account, the funds in the original income set-aside account shall be deposited entirely into a newly opened income set-aside account or the income set-aside account of another electronic payment institution that is assigned to assume its business."
		},
		{
			"編章節": "Chapter 4 Requirements for Dedicated Deposit Account Banks"
		},
		{
			"條號": "Article 31",
			"條文內容": "A managing bank shall manage the deposit, transfer, drawing on and utilization of funds received from users according to the following provisions:\r\n1. On every banking day, check the consistency and reasonableness of balance of all dedicated deposit accounts and total balance of funds received from users and retain the checking records; if any abnormality is found, conduct necessary investigation and take necessary actions;\r\n2. On every banking day, check to see whether the balance of funds received/paid as an agent and that of stored value funds comply with the provisions of Article 19 and Article 21 herein;\r\n3. Check the document presented by the specialized electronic payment institution that it has declared trust funds received from users in full or obtained full performance guarantee therefor from a bank in accordance with Paragraph 1, Article 21 of the Act;\r\n4. Check to see whether the specialized electronic payment institution utilizes the funds received from users in accordance with Paragraph 2, Article 22 of the Act and by the percentages stipulated by the competent authority;\r\n5. Check to see whether the specialized electronic payment institution has made up the shortfall in accordance with Article 23 herein;\r\n6. Check to see whether the deposit of interest or other income earned from the utilization of funds received from users into the income set-aside account by the specialized electronic payment institution complies with Article 24 herein; and\r\n7. Compile and check the balance and relevant data of all dedicated deposit accounts every quarter, and submit a report thereon to the competent authority for reference within fifteen days after the end of every quarter."
		},
		{
			"條號": "Article 32",
			"條文內容": "A cooperative bank shall manage the deposit, transfer, drawing on and utilization of funds received from users according to the following provisions:\r\n1. On each banking day, provide the balance of the cooperative account at 23:59:59 to the managing bank;\r\n2. Provide detailed information on deposits in the cooperative account to the managing bank if so requested by the managing bank; and\r\n3. Provide information on the interest or fees associated with the cooperative account to the managing bank."
		},
		{
			"條號": "Article 33",
			"條文內容": "A clearing bank shall manage the deposit, transfer, drawing on and utilization of funds received from users according to the following provisions:\r\n1. On each banking day, provide the balance of the clearing account at 23:59:59 to the managing bank;\r\n2. Provide detailed information on deposits in the clearing account to the managing bank if so requested by the managing bank; and\r\n3. Provide information on the interest or fees associated with the clearing account to the managing bank."
		},
		{
			"條號": "Article 34",
			"條文內容": "Dedicated deposit account banks shall retain information provided in the three preceding articles for at least five years."
		},
		{
			"條號": "Article 35",
			"條文內容": "A dedicated deposit account bank shall promptly inform the competent authority upon discovering a violation of these Regulations by a specialized electronic payment institution.\r\nWhere a dedicated deposit account bank receives a watch-listed account report, it shall exercise due diligence and verification obligations. Where such reported watch-listed account is found and verified as a dedicated deposit account of a specialized electronic payment institution, the dedicated deposit account bank must notified the specialized electronic payment institution immediately."
		},
		{
			"編章節": "Chapter 5 Supplemental Provisions"
		},
		{
			"條號": "Article 36",
			"條文內容": "These Regulations shall apply mutatis mutandis to the restrictions on opening of dedicated deposit account, management and operations, and other matter of compliance for specialized electronic payment institutions and data processing service providers that have been approved by the competent authority to cooperate with or assist foreign institutions to engage in activities associated with electronic payment business within the territory of the ROC in accordance with the regulations set forth pursuant to Paragraph 3, Article 15 of the Act.\r\nDedicated deposit accounts opened by a specialized electronic payment institution for purposes according to the preceding paragraph maybe separated and independent from its dedicated deposit accounts opened for other electronic payment businesses it engages in."
		},
		{
			"條號": "Article 37",
			"條文內容": "These Regulations shall be in force on July 1, 2021."
		}
	]
}