{
	"pcode": "G0380021",
	"type": "法律",
	"english": "Ordinance for paying off the deposits and the loans established in the banking industry in the prewar period",
	"title": "銀行業戰前存款放款清償條例",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380021",
	"englishUpdate": "19490121",
	"history": [
		"Promulgated on December 26, 1947",
		"Amended on January 21, 1949"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The un-cleared regular savings, saving deposits, trust deposits, and loans which were established in the banking industry in the prewar period shall be paid off in compliance with the ordinance. \r\nThe above mentioned banking industry includes the Directorate General of the Postal Remittances & Savings Bank, and the Central Credit Union."
		},
		{
			"number": 200,
			"content": "The regular savings or loans in the prewar period which have not been cleared as of the date of promulgation of the Ordinance shall be paid off in accordance with the following requirements: \r\nThe savings or the loans established by August 13, 1937 shall be calculated with the original interest rate from the date of deposit, or the date the loan was first disbursed; meanwhile, the total amount equals twice the number of compound amount. For example, the payoff value is NT$200 if the number of compound amount is NT$100.\r\nThe deposits and the loans established after August 14, 1937 shall be Interest free, and the payoff value shall be reduced by 20% of the value yearly; for example, the payoff value of NT$100 loan established in 1938 shall be NT$180; the payoff value of NT$100 loan established in 1939 shall be NT$160; the payoff value of NT$100 loan established in 1940 shall be NT$140; the payoff value of NT$100 loan established in 1941 shall be NT$120."
		},
		{
			"number": 300,
			"content": "The un-cleared balance of current account established in the prewar period as of the date of promulgation of the Ordinance shall be calculated at half interest rate in the previous article. However, the interest of the current account that was used till December 9, 1941 shall be calculated in compliance with the original contract, and the Ordinance shall not apply to this situation accordingly."
		},
		{
			"number": 400,
			"content": "According to Articles 2 and 3 of the Ordinance, a loan below NT$2,000 shall be paid off with 3 dollars of Golden Yuan notes for 1 NT dollar. The loan between NT$2,001 and NT$5,000 shall be paid off with 2 dollars of Golden Yuan notes for 1 NT dollar expect for NT$2,000 of which shall be paid off at the rate of 1:3 (NT: Golden Yuan notes); the loan above NT$5,001 shall be paid with 1 dollar of Golden Yuan notes for 1 NT dollar expect for NT$2,000, and the amount NT$2,001 – NT$5,000 of which shall be paid off with the rate of 1:3 and 1:2 respectively."
		},
		{
			"number": 500,
			"content": "The savings or the loans established in the banking industry in the prewar period has not been overdue as of the date of promulgation of the Ordinance will be regarded as overdue."
		},
		{
			"number": 600,
			"content": "The un-cleared amount of the savings or the loans established in the banking industry in the prewar period shall be paid off in accordance with the Ordinance; the Ordinance shall not be adopted to request for the compensation for the cleared amount."
		},
		{
			"number": 700,
			"content": "The compound amount calculated in accordance with the Ordinance shall be cleared, and the Creditor shall be informed within one month after the date of promulgation of the Ordinance; the interest payment may be terminated if the Creditor does not claim the interest."
		},
		{
			"number": 800,
			"content": "The interests of the loans for public organizations from national banks, and the savings of public organizations and the banking industry in national banks shall be calculated in accordance with the original contract."
		},
		{
			"number": 900,
			"content": "The cleared savings and loans in the banking industry after the date of promulgation of the Ordinance shall not be suitable for the provisions of Article 12 of Supplement Rules for Civil Procedure After Demobilization."
		},
		{
			"number": 1000,
			"content": "This Ordinance becomes effective on the day of promulgation."
		}
	]
}