{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Organization and Administration of Sinking Fund Established by Electronic Payment Institutions",
	"中文法規名稱": "電子支付機構清償基金組織及管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380246",
	"最新英文異動日期": "20210630",
	"沿革內容": "1.Promulgated on April 27, 2015\r\n2.Articles 9, 10 and 12 amended and issued on August 17, 2016\r\n3.Article 11-1 amended and issued on 6 August 2019\r\n4.Amended and promulgated on June 30, 2021 with the July 1, 2021 effective date",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted pursuant to Paragraphs 3 and 4 of Article 41 and Article 42 of the Act Governing Electronic Payment Institutions (referred to as the \"Act\" hereunder) to which Paragraphs 3 and 4, Article 41 of the Act apply mutatis mutandis."
		},
		{
			"條號": "Article 2",
			"條文內容": "The organization and administration of sinking fund (referred to as the \"Fund\" hereunder) established by electronic payment institutions shall be carried out in accordance with these Regulations; matters not provided under these Regulations shall be governed by other applicable regulations."
		},
		{
			"條號": "Article 3",
			"條文內容": "The terms used in these Regulations are defined as follows:\r\n1. \"Electronic payment institutions\" shall mean specialized electronic payment institutions as well as banks, Chunghwa Post Co., Ltd. (referred to as \"Chunghwa Post\" hereunder) engaging concurrently in electronic payment business.\r\n2. \"Electronic payment business\" shall mean businesses under the subparagraphs of Paragraph 1, Article 4 of the Act.\r\n3. \"Business revenue\" shall mean the sum of fee income generated from the electronic payment business, and interest or other income earned from utilizing funds received from users in accordance with Paragraph 2, Article 22 of the Act."
		},
		{
			"條號": "Article 4",
			"條文內容": "Each electronic payment institution shall appropriate a portion of its business revenue in the previous year and contribute it to the Fund before the end of May every year. The appropriation ratios are as follows:\r\n1. For fee income generated from electronic payment business:\r\n(1) First year: NT$2,000,000; NT$500,000 for institutions engaging solely in the business of collecting and making payments for real transactions as an agent.\r\n(2) Second year to fifth year: 0.01% of fee income every year.\r\n(3) Sixth year to tenth year: 0.03% of fee income every year.\r\n(4) Eleventh year and thereafter: 0.05% every year.\r\n2. For interest or other income earned from utilizing funds received from users in accordance with Paragraph 2, Article 22 of the Act: 50% of the funds to be set aside pursuant to Paragraph 4, Article 22 of the Act.\r\nThe business revenue under the preceding paragraph shall be based on that shown in the CPA-audited and certified financial report provided in Article 35 of the Act.\r\nBanks and Chunghwa Post engaging concurrently in electronic payment business shall calculate the amount for appropriation purpose by dividing the sum of daily balance of funds received from users and kept by them in the previous year by the actual number of days in the year, and multiplying it by its offered rate for demand deposit on December 31 of the previous year, and then make contribution to the Fund according to Subparagraph 2 of Paragraph 1 hereof.\r\nWhere the amount appropriated by an electronic payment institution pursuant to Item 1, Subparagraph 1 of Paragraph 1 hereof is less than NT$2,000,000 in the first year, or the amount set aside by an institution engaging solely in the business of collecting and making payments for real transactions as an agent is less than NT$500,000, such institution shall make up the contribution in subsequent years."
		},
		{
			"條號": "Article 5",
			"條文內容": "For electronic stored value cards issuers approved by the competent authority before the amendment to the Act becomes effective on July 1 of 2021, the appropriation for electronic payment institution businesses processed through the issuance of stored value cards shall be as follows:\r\n1. Initial calculation:\r\n(1) Where an electronic stored value cards issuer is approved by the competent authority for concurrently engaging in of electronic payment institution businesses before the amendment to the Act becomes effective on July 1 of 2021, and has appropriated NT$2 million in accordance with Item 1, Subparagraph 1, Paragraph 1 of the preceding article, the appropriated amount for the year 2021 shall be calculated from July 1 to December 31 of 2021 in accordance with regulations in Items 2 to 4 of Subparagraph 1, and Subparagraph 2, Paragraph 1 of the preceding article.\r\n(2) Where an electronic stored value cards issuer is approved by the competent authority for concurrently engaging in electronic payment businesses before the amendment to the Act becomes effective on July 1 of 2021, but has not appropriated NT$2 million in accordance with Item 1, Subparagraph 1, Paragraph 1 of the preceding article, the appropriated amount for the year 2021 shall be calculated in accordance with regulations in Item 1, Subparagraph 1, Paragraph 1 of the preceding article.\r\n2. Following calculation: From January 1 of 2022, the appropriation ratio shall be contributed in accordance with regulations in the preceding article."
		},
		{
			"條號": "Article 6",
			"條文內容": "The sources of income for the Fund are as follows:\r\n1. Amounts appropriated by electronic payment institutions according to Article 4 and the preceding article;\r\n2. Interest income; and\r\n3. Other income."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Fund shall be deposited with a bank approved by the competent authority as a dedicated sinking fund account for electronic payment institutions, and interest earned thereon will be combined into the Fund.\r\nThe total amount of the Fund is tentatively set at NT$500 million."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Fund shall be used for the following purposes:\r\n1. To repay consumers in the capacity of a third party when an electronic payment institution becomes insolvent due to financial difficulty and breaches its contract entered with consumers; and\r\n2. To pay for the personnel and administrative expenses of the Fund, taxes incurred, and other necessary management expenses."
		},
		{
			"條號": "Article 9",
			"條文內容": "A sinking fund management committee for electronic payment institutions (referred to as the \"Foundation\" hereunder) shall be set up to handle the income, expenditure, custody, and repayment obligations of the Fund. The committee shall regularly disclose the balance and expenditure of the Fund to the electronic payment institutions.\r\nWhen the Foundation decides to draw on the Fund according to the preceding article, it shall first obtain approval of the competent authority before executing its decision."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Foundation shall have thirteen to fifteen directors, which are positions without remuneration, and each director may serve a term of three years. One of the directors will be the chairperson. Each electronic payment institution will designate a representative. Except for the position of chairperson, the representatives appointed by electronic payment institutions will be elected as directors by consecutive record secret ballot. In addition, two experts and scholars shall be appointed as directors. If a director is replaced for some reasons during his/her term of office, the newly designated or appointed director will serve for the remaining term of office of the director being replaced.\r\nThe chairperson of the Foundation will be the chairman of the trade association designated by the competent authority as provided in Paragraph 1, Article 44 of the Act. Before the competent authority designates a trade association, the chairman of the Electronic Payment Processing Committee of the Bankers Association of the Republic of China will act as the chairperson of the Foundation.\r\nThe Foundation shall have an executive secretary, and if necessary, have additionally one to two accounting or auditing staff to handle related affairs.\r\nThe Foundation may appoint suitable personnel to serve concurrently the positions in the preceding paragraph.\r\nThe charter and bylaws as well as rules governing the conduct of meetings of the Foundation, and subsequent amendments thereto shall be submitted to the competent authority for approval."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Foundation shall undertake the following tasks:\r\n1. Calculating the amount of the Fund's deposit;\r\n2. Reviewing drawings of the Fund in accordance with Article 8 herein; and\r\n3. Reviewing other matters relating to management and drawing of the Fund.\r\nMeetings of the Foundation will be called and chaired by the chairperson. Where the chairperson is unable to perform his/her duty, a director designated by the chairperson will chair the meeting on his or her behalf. In the absence of such a designation, the director will elect one among themselves to chair the meeting.\r\nNo resolution of the Foundation may be adopted at a meeting unless it is attended by at least a majority of all directors and at which meeting a majority of the directors present are in favor of such resolution. But for matters provided in Subparagraph 2 of Paragraph 1 hereof, no resolution may be adopted at a meeting unless it is attended by at least two thirds of all directors and at which meeting at least two thirds of the directors present are in favor of such resolution."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Foundation shall report to the competent authority when an electronic payment institution that fails to make contribution or refuses to make contribution to the Fund in accordance with Article 4 and Article 5."
		},
		{
			"條號": "Article 13",
			"條文內容": "When the Foundation dissolves on account of the adjustment to the regulations or other causes, it shall first obtain approval of the competent authority.\r\nWhen the Foundation is dissolved, the residual assets shall be returned back to each institution based on the ratio of the amounts appropriated by electronic payment institutions."
		},
		{
			"條號": "Article 14",
			"條文內容": "The Regulations shall enter into force on July 1 of 2021."
		}
	]
}