{
	"法規性質": "命令",
	"英文法規名稱": "Standards Governing the Establishment of Commercial Banks",
	"中文法規名稱": "商業銀行設立標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380044",
	"最新英文異動日期": "20181114",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Attachment.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment.doc"
			]
		}
	],
	"沿革內容": "1.Promulgated on April 10, 1990\r\n2.Amended on January 17, 1994\r\n3.Amended on May 15, 2001\r\n4.Amended on June 29, 2001\r\n5.Amended per Order Jin-Kuan-Yin-(5)-Zi-No. 09650001510 dated 2007/05/01\r\n6.Amended on October 28, 2008\r\n7.Amended on November 20, 2009\r\n8.Amended on February 4, 2010\r\n9.Amended on November 14, 2018",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Standards are enacted according to Paragraph 3, Article 52 of the Banking Act (hereinafter referred to as the Act)"
		},
		{
			"條號": "Article 2",
			"條文內容": "The minimum paid-in capital requirement for establishing a commercial bank (hereinafter referred to as the Bank) is ten billion NT dollars. The source of capital contribution by the founders and the shareholders is limited to cash only."
		},
		{
			"條號": "Article 3",
			"條文內容": "The founders of the Bank shall subscribe up to eighty percent of the total paid-in capital of the Bank at the time of initiation. The remaining shares shall be publicly offered. The founders shall jointly and severally subscribe to subsequently unsubscribed shares and shares subscribed without payment in the public offering within the limitation of single shareholding stipulated in Paragraph 2, Article 25 of the Act. The same rule also applies to shares subscribed but cancelled later on.\r\nShares subscribed by the founders and publicly offered as mentioned in the preceding paragraph shall be accorded the same issuing terms and prices.\r\nFor publicly offered shares as stipulated in Paragraph 1 hereof, the subscription by each subscriber shall not exceed ten thousand shares."
		},
		{
			"條號": "Article 4",
			"條文內容": "A foreign financial institution that fulfills any of the following circumstances, and merges or takes over generally the entire business, and assets and liabilitiesof a local bank may apply to establish a bank :\r\n1. The foreign financial institution is permitted by the competent authority for the establishment of a commercial bank according to Article 23 of the Financial Holding Company Act.\r\n2. After the foreign financial institution merges or takes over generally the entire business, and assets and liabilities of a troubled financial institution, it shall, pursuant to laws and orders, or an agreement(s), establish a bank within a certain period.\r\nArticles 3 and 7, Paragraph 1 of Article 8 concerning the prescribed period and Subparagraphs 4 and 8, Paragraph 1 of the same Article, Article 12, Subparagraph 5, 6 and 13, Paragraph 1 of Article 13, Subparagraph 3 of Article 15 and Paragraph 2 of Article 18, do not apply to the application of a foreign financial institution establishing a bank in accordance with the preceding Paragraph."
		},
		{
			"條號": "Article 5",
			"條文內容": "When a foreign financial institution applies for the establishment permit according to Article 8, it shall submit to the competent authority the application together with the minutes of the board of directors which approves the establishment of a commercial bank in the Republic of China, or the certified document to such an effect.\r\nThe foreign financial institution that is approved by the competent authority to establish a bank in accordance with the preceding article shall, within three (3) months after completing the incorporation registration, complete the merger or acquisition of the entire business, and assets and liabilities of the local bank, and acquisition of the portion of the business , and assets and liabilities of theforeign branch of said foreign financial institution in the Republic of China and apply to the competent authority according to Article 13 for the issuance of the business license.\r\nBefore the expiry of deadline mentioned in the preceding Paragraph, an extension may be applied in case of a legitimate reason. Such an extension shall not exceed three (3) months and be limited to one time only.The competent authority may revoke the establishment permit if it does not approve the extension request."
		},
		{
			"條號": "Article 6",
			"條文內容": "The director, supervisor and manager of a bank shall comply with the provisions stipulated in Article 3 to 9 of the “Regulations Governing the Qualification Requirements and Concurrent Serving Restrictions and Matters for Compliance by the Responsible Persons of the Bank” (hereinafter referred to as the “Regulations for the Responsible Persons of the Bank”). A person who has involved with any one of the circumstances listed in Article 3 in the abovementioned Regulations shall be disqualified to become the founder of a bank.\r\nThe preceding provision is applicable to the representative or the person appointed to execute the duties for the founder, director or supervisor who is the juristic person."
		},
		{
			"條號": "Article 7",
			"條文內容": "The bank whose establishment is approved by the competent authority shall complete the computer linkage facilities for the deposit, loan and other businesses of the bank, of which the above facilities should be confirmed by the competent authority or the designated organization before starting its business."
		},
		{
			"條號": "Article 8",
			"條文內容": "For the establishment of a bank, the founders shall attach three copies of each of the following documentation within the deadline requested by the competent authority and apply to the competent authority for the establishment permit, which would not be processed in case of failure to meet with the scheduled deadline:\r\n1. Application form for incorporation permit\r\n2. Business plan: including the business scope, the principle & guidelineof the business operation and the concrete method to carry on(including the location facility, the division of the internal organization, the employment and training of personnel, the business development plan and the financial forecast for the next three years)…et cetera.\r\n3. The list of founders and its certification\r\n4. Self-assessment form for founders from financial industry meeting requirements of investmentsrelated regulations\r\n5. The application forms stipulated in Paragraph 6 of Article 25 of the Banking Actforthe same person or the same interested parties who have more than 10% of the sharesconcerningfounders whoare from non-financial industry\r\n6. The minutes of the founders’ meeting\r\n7. Written declaration of the founders stating that they do not have any of the circumstances listed in Article 3 of the \"Regulations for the Responsible Persons of the Bank\"\r\n8. Certification that the founders have already deposited the capital at least two billion NT dollars according to Paragraph 1 of Article 10 of these Standards\r\n9. Description of founders’ fund source\r\n10. Articles of public offering\r\n11. The certification of qualifications for president, vice president and assistant vice president\r\n12. Articles of incorporation of the bank\r\n13. Auditing opinions of certified public accountant and lawyer\r\n14. Other documents required by the competent authority\r\nThe application case would be dismissed if the stated matters of the document as mentioned above were not complete or sufficient. For the dismissed application of which the situation can be amended, if such amendments were not completed within a deadline requested by the competent authority, the application would be dismissed."
		},
		{
			"條號": "Article 9",
			"條文內容": "Articles of incorporation for the bank shall state the following matters:\r\n1.name of the bank\r\n2.business items\r\n3.total number of shares and par value per share\r\n4.location of the bank and its branches\r\n5.method of announcement\r\n6.number of directors and supervisors, the tenure, dismissal and appointment of them\r\n7.the duties of the board of directors and division of duties between the board and the management\r\n8.the date to enter into the articles"
		},
		{
			"條號": "Article 10",
			"條文內容": "For the bank establishment, a bank should be commissioned to collect the share capital and special deposit account should be opened in the name of the preparatory office. The share capital in the aforementioned special deposit account shall not be used before the business starts, which, however, does not apply to any one of the following circumstances after the establishment permit is obtained:\r\n1. With the consent of all founders or all the directors and supervisors elected in the founders’ meeting, the fund paid-in by the founders can be used to purchase fixed assets necessary for the business and pay for the start-up expenses.\r\n2. After the completion of the company’s establishment registration, the fund is used as the liquid assets reserve stipulated by the Central Bank.\r\n3. For the foreign financial institution applying to establish a bank, its capital is to be used tomerge or acquisition of the entire business operation and the assets and liabilities of a local bank."
		},
		{
			"條號": "Article 11",
			"條文內容": "For the bank establishment, when there is a change in founders before the company establishment is registered, the competent authority may revoke its permit, which, however, does not apply to any one of the following circumstances, provided that it is reported to the competent authority requesting for changing the approval within two weeks after occurrence of such events:\r\n1. The founder is missing or passed away.\r\n2. The founder is declared by a court to be under guardianship or assistance and that declaration has not been voided.\r\n3. After submitting the establishment application, the founders are discovered to have one of the listed circumstances stipulated in Article 3 of the \"Regulations for the Responsible Persons of the Bank\".\r\n4. The founder is a company which is found to be in the circumstances of having been ruled by the court for reorganization or suffering from other major credit losses.\r\nWhen there is a change in the items except the founders, it shall state the legitimate reason and report to the competent authority in advance for approval. Those who cannot be reported to the competent authority in advance for approval due to its specific circumstances shall be reported to the competent authority for approval within two weeks after occurrence of such events.\r\nUpon the approval by the competent authority, the abovementioned two situations shall be posted in the daily newspaper located in the areaof the headquarters and the branch of the bank and also be published in the notable column."
		},
		{
			"條號": "Article 12",
			"條文內容": "For the bank establishment, the founders shall fully pay up the amount of shares subscribed within two months after the establishment is approved and attach three copies of the following documents and submit to the competent authority for approval to publicly solicit the share subscription:\r\n1. application form for the establishment of public offering\r\n2. letter of the competent authority to approve the bank establishment\r\n3. business plan\r\n4. the list of founders\r\n5. the minutes of the founders’ meeting\r\n6. the name and the address of the bank collecting share capital and the evidence indicating that the founders have already paid up the share capital according to relevant laws\r\n7. description of founders’ fund source\r\n8. articles of public offering\r\n9. the public offering memorandum stipulated in Article 30 of the Securities andExchange Act\r\n10. assessment opinions issued by the securities underwriter for the business plan\r\n11. the draft of the underwriting contract\r\n12. declaration that the application and the items stated herein are not false and concealed\r\n13. other documents required by the competent authority\r\nThe bank is required to issue the public offering after publication within thirty days after the arrival of notice served by the competent authority with the addition of the file number and date of approval letter relating to the respective sub-paragraph of previous paragraph except sub-paragraph 7.\r\nForthose who do not file the application to the competent authority according to Paragraph 1 or are not approved by the competent authority, the competent authority may revoke the permit. If, however, there is a legitimate reason, they may apply to the competent authority for one-month extension before the deadline stipulated in Paragraph 1 expires."
		},
		{
			"條號": "Article 13",
			"條文內容": "The bank whose establishment is approved by the competent authority shall apply to the competent authority for the business license by attaching three copies of each of the following documents within three months after incorporation registration:\r\n1. application form for business license\r\n2. certificate of incorporation registration\r\n3. certificate for verification of capital\r\n4. articles of incorporation of the bank\r\n5. the minutes of the founders’ meeting\r\n6. the list of shareholders and the minutes of shareholders’ meeting\r\n7. the list of directors and the minutes of board of directors’ meeting\r\n8. the list of managing directors and the minutes of board of managing directors’ meeting\r\n9. the list of supervisors and the minutes of supervisors’ meeting\r\n10. the list of managers\r\n11. bank rules and business operation procedures\r\n12. the certification of qualifications for directors, supervisors and managers\r\n13. the simulated business operation records lasted for more than two weeks\r\nBefore the expiry of the period specified in the preceding paragraph, the extension application may be granted if there is a legitimate reason.  Such extension application shall not exceed three months, and is only limited to one time.The competent authority may revoke the permits for those whose extension applications are not approved."
		},
		{
			"條號": "Article 14",
			"條文內容": "The so-called bank rules provided in Sub-paragraph 11, Paragraph 1 of the preceding Article include the following items:\r\n1. organization structure and department responsibilities\r\n2. personnel deployment, administration and training\r\n3. internal control system (including business administration and accounting system)\r\n4. internal auditing system\r\n5. business principle and policy\r\n6. operational manual and division of authority and responsibility\r\n7. other items"
		},
		{
			"條號": "Article 15",
			"條文內容": "If a bank has any one of the following conditions after obtaining approval of establishment and before the issuance of business license, the competent authority would not issue the business license:\r\n1. The share holding of the shareholders does not conform to Paragraph 2 of Article 25 of the Act.\r\n2. The directors, supervisors or managers do not conform to Article 6.\r\n3. The bank does not conform to Article 7.\r\n4. The bank does not submit the required documents.\r\n5. The competent authority deems that other conditions may lead to unsound and inefficient business operations of the bank."
		},
		{
			"條號": "Article 16",
			"條文內容": "For the bank which has not commenced its business within six months after the business license is issued, the competent authority shall revoke the permit of establishment, have the license cancelled within a prescribed period of time and notify the competent authority of incorporation registration. If, however, there is a legitimate reason, upon the approval of the competent authority, the extension application may be granted. Such extension application shall not exceed six months and is only limited to one time."
		},
		{
			"條號": "Article 17",
			"條文內容": "The competent authority may designate its personnel at any time to examine the matters relevant to bank establishment or request the local competent authority or the appropriate authority to designate their personnel for such examinations, and may order those who apply for bank establishment to submit the necessary documents within the prescribed period of time or designate its personnel to make explanations."
		},
		{
			"條號": "Article 18",
			"條文內容": "The competent authority may restrict the number of the banks to be established in view of the economy and the financial circumstances of the country.\r\nUpon its establishment, the bank may apply to establish branches at the same time whose number is limited to five."
		},
		{
			"條號": "Article 18-1",
			"條文內容": "An internet-only bank is a bank who mainly utilizes the internet or other forms of electronic communication channels to provide financial products and services to its customers.\r\nThe internet-only banks establishment shall comply with the following conditions in addition to this Standards:\r\n1. Shall be registered as a public company within one year after its establishment.\r\n2. The minimum amount of the paid-in capital shall be fully subscribed by the founders, and do not apply to Articles 3 and 12.\r\n3. More than 40% of the paid-in capital shall be subscribed by the professional founders and shareholders such as financial holding companies, banks, insurance companies or securities firms, and at least one of the founders shall be a bank or a financial holding company whose minimum shareholding of the subscribed paid-in capital should exceed 25%.\r\n4. If a foreign financial institution is the founder of the internet-only bank, Article 4 and Paragraphs 2 and 3 of Article 5 will not be applied, and the documentation showing home country financial authority of the foreign financial institution approving the internet-only bank establishment shall be submitted. However, if it is not a legal requirement to the home financial authority for granting the approval documentation, the foreign financial institution may submit other types of filing certificate from the competent authority as a substitute and explain the applicability of the certificate.\r\n5. The non-financial founder of the internet-only banks who has the financial technology, e-commerce or telecommunication capabilities and is capable of offering successful business models may subscribe more than 10% of the paid-in capital and submit the qualification documentation listed in Sub-paragraph 5 of Paragraph 1 in Article 8.\r\n6. More than half of the directors shall meet one of the following requirements and at least one of them shall meet the second Item of this Sub-paragraph. The number of the elected directors who are not from the government, legal persons or their representatives shall be subject to Article 9 of the \"Regulations for the Responsible Persons of the Bank.\"\r\n(1) Meet the qualification requirements of Paragraph 1 of Article 9 of the \"Regulations for the Responsible Persons of the Bank.\"\r\n(2) More than five years of professional experience in financial technology, e-commerce or telecommunication businesses and has served as an assistant manager or above or equivalent position at the head office, with excellent performance which can be conducive to the successful operations of the internet-only banks.\r\n7. The business plan attached in accordance with the provisions of Article 8 shall include the following items:\r\n(1) Customers identity verification mechanism\r\n(2)Information Technology system, security controls, backup operations and business continuity plan used in the operations of the internet-only bank.\r\n(3) Certified by a Certified Public Accountant to meet the budget assessment of proper operations of Information Technology system and business in the next five years.\r\n(4) Liquidity control mechanism\r\n(5) Market exit plan: Clarify the conditions and authorization to implement the plan, the method and channels to return clients' deposits, the source of funds for the refund and the descriptions on consumer protection.\r\n8. Except for setting up the head office and the customer service center as the physical presence, internet-only banks shall not establish branches, and shall not apply to the provisions of Paragraph 2 of the preceding Article."
		},
		{
			"條號": "Article 19",
			"條文內容": "These Standards shall be in force on the date of promulgation.\r\nSubparagraph 2, Paragraph 1 of Article 11 of these standards, amended on November 20, 2009, shall become effective from November 23, 2009."
		}
	]
}