{
	"pcode": "G0380172",
	"type": "命令",
	"english": "Regulations Governing the Public Offering or Private Placement of REIT and REAT Beneficiary Securities by a Trustee",
	"title": "受託機構募集或私募不動產投資信託或資產信託受益證券處理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380172",
	"englishUpdate": "20190408",
	"attachments": [
		{
			"name": "Appendix Calculation Example.pdf",
			"id": "eId=0000002893"
		}
	],
	"history": [
		"Full text of 23 articles adopted and promulgated on 30 September 2003 ",
		"Article 6 amended and issued on 3 June 2004 ",
		"Full text of 26 articles amended and issued on 1 April 2010",
		"Article 12 amended and issued on 17 September 2015",
		"Articles 5, 6, 7, and 24 amended and issued on April 8, 2019"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Paragraph 1, Article 6, Paragraph 4, Article 19, Paragraph 1, Article 29, and Paragraph 3 of Article 38 of the Real Estate Securitization Act (“the Act”)."
		},
		{
			"number": 200,
			"content": "These Regulations shall apply to the public offering or private placement of real estate investment trust (REIT) beneficiary securities or real estate asset trust (REAT) beneficiary securities (“beneficiary securities”) by a trustee; matters not provided for in these Regulations, the provisions of other acts and regulations shall apply."
		},
		{
			"number": 300,
			"content": "The terms used in these Regulations shall be defined as follows:\r\n1.“Public offering” shall mean an act of publicly offering beneficiary securities to unspecified persons.\r\n2.“Private placement” shall mean an act of offering beneficiary securities to specific persons.\r\n3.“Additional public offering” shall mean an act of offering beneficiary securities in addition to the total amount that has been approved or effectively registered.\r\n4.“Additional private placement” shall mean an act of privately placing beneficiary securities in addition to the total amount that has been approved or effectively registered.\r\n5.“Application for approval” shall mean the Competent Authority reviewing relevant documents submitted by a trustee and granting approval if no irregular circumstances are found.\r\n6.“Effective registration” shall mean a trustee duly preparing all relevant documents as required and filing them with the Competent Authority for registration, and the registration becoming effective within a prescribed number of business days from the date on which the Competent Authority receives the registration documents, except where the registration documents are incomplete, or the required information is not fully provided, or supplemental information or clarification is required for the protection of public interest, or the filing is rejected by the Competent Authority."
		},
		{
			"number": 400,
			"content": "A trustee that publicly offers or additionally offers a closed-end REIT fund or REAT beneficiary securities shall, prior to approval by the Competent Authority, obtain a consent letter for exchange listing or OTC listing issued by the Taiwan Stock Exchange Corporation (“TSEC”) or Gretai Securities Market (“GTSM”). The preceding provision does not apply to a trustee that plans to make public offering or additional public offering of beneficiary certificates overseas."
		},
		{
			"number": 500,
			"content": "A trustee that plans to make public offering or additional public offering of beneficiary securities, or plans to make offering or additional public offering of beneficiary securities abroad to raise funds for investing in domestic real estate shall submit an application form to TSEC or GTSM for review (see Attachment 1 , Attachment 3, and Attachment 5 for format). TSEC or GTSM will forward the application along with its review opinion and a listing consent letter to the Competent Authority for approval. The trustee may proceed with the publicly offering or additional public offering after obtaining the approval of the Competent Authority.\r\nA trustee that plans to make private placement or additional private placement of beneficiary securities, or plans to make private placement or additional private placement of beneficiary securities abroad to raise funds for investing in domestic real estate shall submit an application or a registration form to the Trust Association of R.O.C. (the “Trust Association”) for review (see Attachment 1 to Attachment 6 for format). The Trust Association will forward the application or registration form along with its review opinion to the Competent Authority for approval or effective registration. The trustee may proceed with the private placement or additional private placement after obtaining the approval of the Competent Authority or effective registration.\r\nAfter TSEC, GTSM or Trust Association has examined a trustee’s qualifications and the completeness of its submitted documentation, it should promptly notify the Competent Authority in writing, where the Competent Authority will contact the central competent authority of the respective industry pursuant to Paragraph 2, Article 6 or Paragraph 2, Article 29 of the Act to issue a written opinion that the public offering, private placement, additional public offering or additional private placement of beneficiary securities by the trustee does not violate any act or regulation under its jurisdiction and that it is feasible.\r\nThree years after the delivery date , the trustee of beneficiary securities with private placement or additional private placement and under the conditions that the real estate or related rights of real estate with stable income, may submit application forms (see Attachment 7, Attachment8, Attachment 13, and Attachment 15 for format) and credit enhancement methods to the Competent Authority for permit to amend to public offering, and apply for listing in TSEC or trading in securities dealer business office in GTSM.\r\nApplication approval or effective registration for public offering, private placement, additional public offering or additional private placement of beneficiary securities may not be used for advertisement purpose to guarantee the authenticity of application matters or documents, or to guarantee profitability of the beneficiary securities."
		},
		{
			"number": 600,
			"content": "A trustee that plans to make public offering or private placement of REIT beneficiary securities shall submit the following documentation to the Competent Authority when it applies for approval or effective registration according to the preceding article:\r\n1.A REIT plan.\r\n2.A REIT contract.\r\n3.Comparison table showing the differences between the REIT contract and a standard contract template and reasons for the differences.\r\n4.Prospectus or investment memorandum.\r\n5.Documentation verifying that the operations and management personnel of the REIT are in compliance with provisions stipulated by the Competent Authority.\r\n6.Name, documentation of qualifications, and written statement of consent to be appointed, of the trust supervisor, where one is appointed.\r\n7.Minutes of the meeting at which the board of directors of the trustee resolved to publicly offer or privately place the REIT beneficiary securities. Where a trustee is a foreign institution, it may substitute the aforesaid meeting minutes with a document signed by an authorized unit or authorized personnel of its head office.\r\n8.Written statement explaining the methods for managing and disposing of trust property. Where a real estate management institution is appointed to manage or dispose the trust property, the appointment agreement and a comparison table showing its differences with the standard contract template and the reasons for such differences.\r\n9.Case checklist filled out by the trustee and reviewed by a certified public accountant (“CPA”) or lawyer. (see Attachment 11 for format)\r\n10.Written legal opinion of a lawyer. (see Attachment 12 for format)\r\n11.Documentation verifying that consent has been obtained from the Central Bank of the Republic of China (the “Central Bank”) if a trustee intends to publicly offer or privately place overseas REIT beneficiary securities to invest in domestic real estate.\r\n12.Documentation verifying that the trustee is in compliance with the provisions of Paragraph 2, Article 4 of the Act.\r\n13.Documentation verifying that the real estate management institution meets the requirements set out by the Trust Association.\r\n14.Documentation verifying that the arranger meets the requirements set out by the Trust Association.\r\n15.The expert issuing an opinion pursuant to Subparagraphs 5 and 7, Paragraph 1, Article 8 of the Act shall issue a written statement undertaking that he/she is not a related party or substantive related party as defined in the Statement of Financial Accounting Standards No. 6, of the trustee or trustor, and shall issue a written opinion on the income stability and the appropriateness of pricing of the trust property. An opinion on the income stability of the trust property is not required for real estate or related rights under development.\r\n16.An appraisal report issued by a professional appraisal service in accordance with Article 22 of the Act. However, an appraisal report is not required if the object of investment is not definitive or in the case of private placement.\r\n17.A written statement issued by the professional appraisal service in the preceding subparagraph and its appraisers undertaking that they are not related parties or substantive related parties, as defined in the Statement of Financial Accounting Standards No. 6, of the trustor or trustee.\r\n18.A written statement issued by the trustee undertaking that the promoters are not an interested party of the trustee. However, such a statement is not required if the object of investment is not definitive.\r\n19.Documentation issued by the promoters verifying their consent to transfer the real estate or real estate-related rights. However, such a document is not required if the object of investment is not definitive.\r\n20.Written statements issued by the trustee and the real estate management institution regarding whether they have been subject to any disposition by any competent authority for a respective industry for violation of any act, regulation, or related provisions and ordered to cease any major business operations, in whole or in part, within the past 3 years.\r\n21.A credit enhancement contract signed and executed between the trustee and a credit enhancement institution, and certified by a lawyer, pursuant to Article 43 of the Act.\r\n22.A credit rating report issued by a credit rating agency, if any.\r\n23.An opinion issued by a CPA on whether the REIT conforms to the generally accepted accounting principles.\r\n24.A financial and business self-evaluation report prepared by the promoters. (see Attachment 14 for format)\r\n25.For effective registration cases, a written statement issued by the trustee that the beneficiary securities are free of situations provided in Article 18 herein.\r\n26.An “evaluation report on the public offering or private placement of REIT beneficiary securities” and a “summary opinion of the trustee” issued by the trustee. (see Attachment 15 for format)\r\n27.A statement issued by the promoters, trustors, arrangers, trustee and sales agents that they understand they may not advertise or engage in other promotional activities, or provide fund-related information to others before the Competent Authority grants approval or the registration takes effect.\r\n28.Building safety certificates of the real estate, including a notice of the public safety inspection result for the building, a document verifying the result of fire safety equipment inspection/repair report being filed with or sent to the authority for reference, and a document verifying the structural safety of building, chlorine ion content of concrete, and radiation measurement, or absence of radioactive contamination issued by an agency (institution), school or organization sanctioned by the competent authority for a respective industry.\r\n29.Other documents as required by the Competent Authority.\r\nA trustee that plans to make additional public offering or additional private placement of REIT beneficiary securities shall submit the following documentation to the Competent Authority when it applies for approval or effective registration according to the preceding article:\r\n1.Documents listed in preceding paragraph. Subparagraphs 1 to 3 and Subparagraph 8 of the preceding paragraph shall be switched to comparison table showing differences with the previous application or registration and reasons for the differences; Subparagraphs 5, 6, 12 to 14 are exempted if they are identical to the documents attached to the previous application or registration.\r\n2.Minutes of beneficiaries’meeting. Which shall include resolutions on the issuing prices of beneficiary securities in the additional public offering or additional private placement and matters regarding subscription priority given to existing beneficiary securities holders in accordance with their percentage of holding.\r\nThe method for determining the issuing prices of beneficiary securities in the additional public offering or additional private placement and matters to be complied with regarding subscription priority given to existing beneficiary securities holders in accordance with their percentage of holding shall be drawn up by the Trust Association and submitted to the Competent Authority for approval."
		},
		{
			"number": 700,
			"content": "A trustee that plans to make public offering or private placement of REAT beneficiary securities shall submit the following documentation to the Competent Authority when it applies for approval or effective registration according to Article 5 herein:\r\n1.A REAT plan.\r\n2.A REAT contract.\r\n3.Comparison table showing the differences between the REAT contract and a standard contract template and reasons for the differences.\r\n4.Prospectus or investment memorandum.\r\n5.Documentation verifying that the operations and management personnel of the REAT are in compliance with the provisions stipulated by the Competent Authority.\r\n6.Name, documentation of qualifications, and written statement of consent to be appointed, of the trust supervisor, where one is appointed.\r\n7.Minutes of the meeting at which the board of directors of the trustee resolved to publicly offer or privately place the REAT beneficiary securities. Where a trustee is a foreign institution, it may substitute the aforementioned meeting minutes with a document signed by an authorized unit or authorized personnel of its head office.\r\n8.Written statement explaining the methods for managing and disposing of trust property. Where a real estate management institution is appointed to manage or dispose the trust property, the appointment agreement and a comparison table showing its differences with the standard contract template and the reasons for such differences.\r\n9.Trust property appraisal report.\r\n10.Case checklist filled out by the trustee and reviewed by a CPA or lawyer. (see Attachment 11 for format)\r\n11.Written legal opinion of a lawyer. (see Attachment 12 for format)\r\n12.Documentation verifying that consent has been obtained from the Central Bank if a trustee intends to publicly offer or privately place overseas REAT beneficiary securities backed by investment in domestic real estate or real estate-related rights.\r\n13.Documentation verifying that the trustee is in compliance with the provisions of Paragraph 2, Article 4 of the Act.\r\n14.Documentation verifying that the real estate management institution meets the requirements set out by the Trust Association.\r\n15.Documentation verifying that the arranger meets the requirements set out by the Trust Association.\r\n16.Documents required under Paragraphs 2 and 3, Article 30 of the Act.\r\n17.The expert issuing an opinion pursuant to Item 4 of Subparagraphs 4 and Subparagraph 6, Paragraph 1, Article 31 of the Act shall issue a written statement undertaking that he/she is not a related party or substantive related party as defined in the Statement of Financial Accounting Standards No. 6, of the trustor or trustee, and shall issue a written opinion on the income stability and appropriateness of pricing of the trust property. An opinion on the income stability of the trust property is not required for real estate or related rights under development.\r\n18.A written statement issued by the professional appraisal service and its appraisers that issue the appraisal report in accordance with Article 34 of the Act undertaking that they are not related parties or substantive related parties, as defined in the Statement of Financial Accounting Standards No. 6, of the trustor or trustee.\r\n19.A written statement issued by the trustee that the trustor is not an interested party of the trustee, or documentation verifying that the trustor is in compliance with the proviso of Article 35 of the Act.\r\n20.Documentation issued by the trustor verifying consent to the placement of the real estate or real estate-related rights in trust.\r\n21.Written statements issued by the trustee, real estate management institution, professional appraisers, and juristic-person trustor regarding whether they have been subject to any disposition by any competent authority for a respective industry for violation of any act, regulation, or related provisions and ordered to cease any major business operations, in whole or in part, within the past 3 years.\r\n22.A credit enhancement contract signed and executed between the trustee and a credit enhancement institution, and certified by a lawyer, pursuant to Article 43 of the Act.\r\n23.An opinion issued by a CPA on whether the REAT conforms to the generally accepted accounting principles.\r\n24.A financial and business self-evaluation report prepared by the trustor. (see Attachment 14 for format)\r\n25.For effective registration cases, a written statement issued by the trustee that the beneficiary securities are free of situations provided in Article 18 herein.\r\n26.Other documents as required by the Competent Authority.\r\nDocuments required under Paragraphs 2, Article 30 of the Act as provided in Subparagraph 16 of the preceding paragraph may be replaced with a written undertaking that the trustee will, immediately upon the completion of the public offering or private placement of the beneficiary securities, obtain the relevant documentation verifying the release of lien on the trust property. Upon completion of the public offering or private placement, the trustee shall submit related documentation verifying that the lien on trust property is already released, together with the documentation required under Subparagraph 3, Article 20 or Subparagraph 5 of Article 21 herein to the Competent Authority for reference.\r\nIn addition to the documents specified in Paragraph 1 hereof, a trustee that publicly offers REAT beneficiary securities shall submit the following documents:\r\n1.An evaluation report issued by the underwriter of the securities.\r\n2.A credit rating report issued by a credit rating agency, if any.\r\nThe specific content and operating procedures required under Subparagraph 1 of the preceding paragraph shall be drawn up by the Taiwan Securities Association and submitted to the competent securities authority for approval."
		},
		{
			"number": 800,
			"content": "The holding amount and percentage of REIT and REAT beneficiary securities shall comply with the following provisions:\r\n1.The total amount of REIT beneficiary securities held by any five persons may not reach one-half or more of the total issuance amount of the beneficiary securities. However, this restriction does not apply for holders that are independent professional investors.\r\n2.The total amount of the senior REAT beneficiary securities held by any 5 persons may not reach one-half or more of the total issue amount of the senior beneficiary securities. However, this restriction does not apply for holders that are independent professional investors.\r\nIndependent professional investor” in the preceding paragraph means a juristic person or institution under Subparagraph 1, Paragraph 1, Article 13 of the Act, or a fund under Subparagraph 2, Paragraph 1, Article 13 of the Act; and not an REIT promoter or REAT trustor, or an interested party thereof, or an affiliated enterprise as defined in the Company Act, or a related party or substantive related party as defined in the Statement of Financial Accounting Standards No. 6.\r\nA trustee shall notify a beneficiary securities holder whose holdings are not in compliance with the provisions of Paragraph 1 hereof to transfer beneficiary securities within one month to comply with the provisions. A holder that has not made the transfer within the prescribed time period may not exercise his/her/its beneficiary voting rights, and the trustee may not distribute any further trust interest to that holder.\r\nA promoter that holds beneficiary securities as a result of assignment of real estate or real estate related rights shall place those beneficiary securities in centralized custody with a centralized securities depository enterprise established with the approval of the Competent Authority, and may not remove from custody, transfer, pledge, those beneficiary securities, or use those beneficiary securities as collateral in a repurchase agreement transaction within one year from the date on which they were first held."
		},
		{
			"number": 900,
			"content": "A trust supervisor who is a natural person shall meet one of the following qualifications:\r\n1.Having previously held the position of assistant manager or above or an equivalent position at the head office of a real estate management institution or financial institution, and possessing not less than 5 years of experience in real estate or trust business, and having a good performance record.\r\n2.Having obtained a CPA, lawyer, or real estate appraiser license, and possessing not less than 5 years of practical work experience.\r\n3.Having taught architecture, civil engineering, land administration, management, finance, accounting, law, or trust related courses at the junior college level or higher, domestically or abroad, for not less than 5 years.\r\n4.Having not less than 2 years of experience in an administrative management position at a real estate or trust related business, and having previously served as a civil servant of not less than recommended appointment grade 9, or an equivalent level position.\r\n5.Possessing other experience sufficiently evidencing the ability to effectively execute the official duties of a trust supervisor and protect the rights and interests of beneficiaries.\r\nJuristic persons holding the position of trust supervisor shall be confined to real estate management institutions and trust enterprises.\r\nA trust supervisor may not be an interested party, staff member, or employee of the trustee, or be the trustor of the REAT.\r\nA trustee that manages and disposes of trust property itself shall appoint a trust supervisor."
		},
		{
			"number": 1000,
			"content": "The expert that issues expert opinions under Subparagraph 5, Paragraph 1 of Article 8 of the Act and Item 4, Subparagraph 4, Paragraph 1, Article 31 of the Act shall be a professional appraiser or CPA."
		},
		{
			"number": 1100,
			"content": "A trustee shall comply with the following provisions when it obtains borrowing secured by the trust assets of a REIT:\r\n1.Where the REIT is rated grade 1 by at least two credit rating agencies listed in the attached table, the total amount of borrowing shall not exceed 50 percent of the total amount of trust assets.\r\n2.Where the REIT is rated grade 2 by at least one credit rating agency listed in the attached table, the total amount of borrowing shall not exceed 35 percent of the total amount of trust assets.\r\n3.Where the REIT is rated grade 3 by at least one credit rating agency listed in the attached table, the total amount of borrowing shall not exceed 25 percent of the total amount of trust assets.\r\n4.Where the REIT’s credit rating is below the grades provided in the attached table or the REIT is not rated, the total amount of borrowing shall not exceed 15 percent of the total amount of trust assets.\r\nWhere a REIT violates the ceiling of borrowing corresponding to its credit rating as a result of decrease in the total amount of trust assets or a downgrade of its credit rating, the trustee shall not make any additional borrowing."
		},
		{
			"number": 1200,
			"content": "A REIT contract shall contain the following particulars in addition to information required under Article 10 of the Act:\r\n1.The trustee shall call a beneficiaries’ meeting at least once every three (3) years, and the reasons for calling such a meeting shall include at least reporting the performance of the trust property and reviewing the suitability of the real estate management institution.\r\n2.The annual dividend payout ratio shall be at least 90 percent of the distributable income and the specific usage for the retained portion.\r\n3.The appraisal of real estate or related rights of real estate carried out pursuant to the Act or the contract shall comply with the following requirements:\r\n(1) The trustee shall engage a professional appraiser to conduct the appraisal.\r\n(2) The professional appraiser must meet the qualification requirements stipulated by law.\r\n(3) The professional appraiser should be changed once every three (3) years, the previous appraiser and the newly appointed appraiser may not work for the same appraisal service, and the previous appraiser may not act as the appraiser of the REIT fund within one year after being replaced, and the professional appraiser shall comply with all regulatory requirements.\r\n(4) The valuation method used in the appraisal report shall comply with the Regulations on Real Estate Appraisal.\r\n(5) Reasonable explanations for basic assumptions made for the valuation method used in the appraisal report and the difference between the valuation result and that based on discount cash flow analysis, which shall also be fully revealed in the prospectus.\r\nA REAT contract shall contain the particulars mentioned in Subparagraph 3 of the preceding paragraph in addition to information required under Article 33 of the Act.\r\nThe charge of performance bonus by the trustee or real estate management institution of a REIT fund shall comply with the following rules:\r\n1. The performance bonus should be appropriate and reasonable, and should not be charged for services that do not fall under the operational and management capacity of the trustee or the real estate management institution.\r\n2. Performance bonus may be charged at most once a year.\r\n3. The performance bonus calculation method (including the calculation of performance baseline) and the scope of charge shall be explicitly agreed in the REIT contract and disclosed in the prospectus or investment memorandum.\r\n4. A trustee or real estate management institution that charges performance bonus shall present in writing the investment performance, reason(s) for charging performance bonus and the charge amount determined to the beneficiaries' meeting for passage.\r\n5. Performance bonus may be charged only when the net asset value of the REIT fund exceeds the net asset value of the calculated performance baseline.\r\n6. The performance baseline calculated when the charge of performance bonus is first proposed shall be the average net asset value of the REIT fund in the previous year. When the charge of performance bonus is subsequently proposed, the calculated performance baseline shall be the net asset value of the fund at the time the charge was proposed in the previous beneficiaries' meeting (see Appendix for calculation example)."
		},
		{
			"number": 1300,
			"content": "A trustee that publicly offers REAT beneficiary securities shall engage a securities underwriter to sell the full amount of the securities on a firm commitment basis, unless otherwise provided by act or regulation.\r\nIf any of the circumstances in Subparagraphs 1 to 8, Paragraph 1 of Article 26 of the Regulations Governing Securities Firms exists between a securities underwriter referred to in the preceding paragraph and the trustor, such securities underwriter may not be the lead underwriter for REAT beneficiary securities issued by the trustee."
		},
		{
			"number": 1400,
			"content": "A registration filed by a trustee under Article 5 becomes effective in twelve (12) business days from the date the Competent Authority receives the written opinion issued by the competent authority of the respective industry under Paragraph 3 of Article 5 herein.\r\nIf the registration documents submitted by the trustee are incomplete or the required information is not fully provided, but the trustee submits supplementation in full on its own accord prior to being notified by the Competent Authority of the suspension of effective registration, the registration becomes effective when the effective registration period set out in the preceding paragraph has elapsed."
		},
		{
			"number": 1500,
			"content": "The Competent Authority may suspend effective registration of a private placement or additional private placement of beneficiary securities by a trustee under any of the following circumstances:\r\n1.Where the registration documentation is incomplete or the required information is not fully provided.\r\n2.Where the Competent Authority considers suspension necessary to protect the public interest."
		},
		{
			"number": 1600,
			"content": "Beginning on the date a trustee is served notice of the suspension of effective registration, it may submit supplementation based on the cause of the suspension, and apply to lift the suspension; if the Competent Authority does not again notify the trustee to submit supplemental documentation, or reject its case, the registration becomes effective in twelve (12) business days from the date the Competent Authority receives the supplemental documentation. However if the Competent Authority did not receive a written opinion issued by the central competent authority of the respective industry until after receiving the aforementioned supplemental documentation, the registration become effective in twelve (12) business days from the date the Competent Authority receives the written opinion of the central competent authority of the respective industry.\r\nWhen a trustee’s filing for effective registration is suspended by the Competent Authority under the preceding Article and the trustee does not apply to lift the suspension in accordance with the preceding paragraph within twelve (12) business days from service of the written notice of suspension, or if it has applied to lift the suspension but the original reasons for the suspension still exist, the Competent Authority may reject its case."
		},
		{
			"number": 1700,
			"content": "For a public offering or additional public offering of beneficiary securities by a trustee, when a material change happens to the trustee’s financial or business situation or any change in the content of its application documentation that has a material effect on the price of the securities occurs during the period from the filing of application with the TSEC or GTSM to the approval of application by the Competent Authority, the trustee shall, in addition to publicly announcing the changes within two (2) days from the date of occurrence, file a report with the Competent Authority and TSEC or GTSM and submit an expert opinion regarding the nature of the occurrence; an REAT shall additionally request that the securities underwriter file a report with the Competent Authority and TSEC or GTSM stating the impact of such occurrences on the current REAT plan."
		},
		{
			"number": 1800,
			"content": "Under any of the circumstances provided in the subparagraphs below, a trustee shall apply to the Competent Authority for approval before it may carry out a private placement or additional private placement of beneficiary securities:\r\n1.The trustee is privately placing beneficiary securities for the first time.\r\n2.Its previous application for approval or filing for effective registration for a public offering, private placement, additional public offering or additional private placement of beneficiary securities was rejected, denied approval, voided, or revoked by the Competent Authority.\r\n3.The REAT beneficiary securities to be privately placed by the trustee have not been rated by a credit rating agency in accordance with Article 44 of the Act.\r\n4.The trustee, real estate management institution, juristic person trustor of the REAT, or the professional appraiser has been subject to any disposition by a competent authority for a respective industry for violation of any act, regulation, or related provisions and ordered to cease any major business operations, in whole or in part, within the past 3 years.\r\n5.The trustee is a trust enterprise established for less than 3 years.\r\n6.Other circumstances as deemed necessary by the Competent Authority."
		},
		{
			"number": 1900,
			"content": "Under any of the circumstances listed below, the Competent Authority may reject or deny approval to a case of public offering, private placement, additional public offering or additional private placement of beneficiary securities by a trustee:\r\n1.Any matter in the application or registration filing violates an act or regulation or is false.\r\n2.The application or registration filing documents are incomplete or the required information is not fully provided, and supplementation was not completed within the specified time limit.\r\n3.The written opinion issued by the central competent authority of the respective industry indicates a violation of a relevant act or regulation, or that the case is infeasible.\r\n4.The legal opinion issued by a lawyer indicates a violation of an act or regulation that would affect the public offering, private placement, additional public offering or additional private placement of the beneficiary securities.\r\n5.Case examination tables reviewed by a CPA or lawyer indicate any violation of an act or regulation that would affect the public offering, private placement, additional public offering or additional private placement of the beneficiary securities.\r\n6.The appraisal report issued by the securities underwriter does not clearly indicate the feasibility and reasonableness of the current REAT plan.\r\n7.An expert has not issued a written opinion clearly indicating the appropriateness of the trust property pricing.\r\n8.The content of the REIT investment plan does not conform to the principles of risk dispersion or income stability, and lacks appropriate response measures.\r\n9.The amount of funds raised in the initial offering of the REIT to be used on the planned real estate purchases is less than NT$3,000,000,000.\r\n10.The real estate expected to be transferred or purchased could undermine the cash flows or building safety.\r\n11.The title of real estate to be purchased is involved in litigation, an non-litigious event, administrative disposition, administrative lawsuit, provisional remedies proceedings or compulsory enforcement action.\r\n12.The appraisal report issued by a professional appraiser does not comply with Paragraph 3, Article 22 of the Act.\r\n13.The documentation and information provided by the REAT trustor regarding the trust property does not comply with Paragraph 3, Article 29 of the Act.\r\n14.The property rights transferred by the trustor under the REAT contract do not comply with Article 30 of the Act; provided, this restriction does not apply to those in compliance with Paragraph 2 of Article 7 herein.\r\n15.Where the application for public offering, private placement, additional public offering or additional private placement is made within three (3) months from a date on which the trustee received notification from the Competent Authority of rejection, voidance or revocation of approval, or denial of approval, of an application or registration filing case, or its own voluntary withdrawal thereof.\r\n16.Objective facts verify that the REIT plan or REAT plan cannot be carried out.\r\n17.The trustee has committed a violation of relevant acts or regulations, where the violation is of serious nature, or there are facts evidencing gross irregularities in its finances or business that have not been resolved or improved.\r\n18.Where in any previous public offering, private placement, additional public offering or additional private placement of beneficiary securities by the trustee, there has been the incidence of inability to pay principal, profit, interest, or other proceeds and the circumstances were serious.\r\n19.Any other noncompliance with the Act or related acts or regulations, or where the Competent Authority deems necessary to protect the public interest.\r\nNon-conformance to the principles of risk dispersion or income stability referred to in Subparagraph 8 of the preceding paragraph includes the following situations:\r\n1.The bulk of rental income comes from a few tenants or the rental income from one tenant accounts is more than 40% of the total rental income.\r\n2.The average occupancy rate of planned real properties to be purchased less real estate under development in the past three years is less than 85%.\r\n3.The rental income of the planned real estate investment from promoters, related parties of promoters, or related parties as defined in Article 15 of the Directions for the Internal Control and Audit Systems of Trustees of Real Estate Investment Trust or Real Estate Asset Trust combined account for 10% or more of the real estate’s total income and the rent is more than 20% below the market rate as estimated by the professional appraiser.\r\n4.Loss incurred in a single accident involving a planned purchased real property will exceed 50% of the total value of all planned real properties to be purchased.\r\n5.The initial investment in one single real property will exceeds 45% of the fund’s total investment in real estate.\r\nThe related party referred to in Subparagraph 3 of the preceding paragraph is as defined in the Statement of Financial Accounting Standards No. 6."
		},
		{
			"number": 2000,
			"content": "After obtaining approval for a public offering or additional public offering of beneficiary securities, a trustee shall proceed in accordance with the following provisions:\r\n1.It shall begin the offering and make a public announcement, and collect the payments from subscribers and purchasers and provide a prospectus, within three (3) months from the date on which the approval letter is served; provided that prior to the expiration of that time period, those with legitimate reason may apply to the Competent Authority for an extension; an extension may not be longer than three months, and shall be limited to one time. The offering shall be fully subscribed within thirty (30) days after it begins.\r\n2.Within five (5) business days after the completion of the offering, the trustee shall submit to the Competent Authority for recordation a written opinion issued by a lawyer stating that the current offering has not been materially discrepant from the content of the REIT plan or REAT plan at the time the trustee applied to the Competent Authority for approval.\r\n3.In addition to submitting the documentation required in the preceding subparagraph, a trustee that publicly offers REAT beneficiary securities shall also submit to the Competent Authority for recordation a written opinion issued by a lawyer stating that the registration of the trust property transfer has been completed and is free of defect.\r\n4.The trustee shall deliver the beneficiary securities by book entry transfer within thirty (30) days from the date on which the public offering is completed.\r\n5.A trustee that publicly offers REAT beneficiary securities may not remit proceeds from the public offering to the trustor before the trustor has completed the registration of the trust transfer."
		},
		{
			"number": 2100,
			"content": "After obtaining an application approval or effective registration for private placement or additional private placement of beneficiary securities, a trustee shall proceed in accordance with the following provisions:\r\n1.It shall begin to collect payment and provide an investment memorandum to the subscribers or purchasers within thirty (30) days from the date on which the notice of application approval or effective registration is served; provided that those with legitimate reason may file with the Competent Authority for an extension, which shall be limited to one time.\r\n2.When collecting payments from subscribers or purchasers, it shall establish a dedicated bank account under the name of the trustee and the current REIT fund or REAT plan.\r\n3.A trustee that privately places beneficiary securities and is not concurrently operated by a bank shall retain a financial institution to collect payments on its behalf, and shall enter into a payment collection agreement with the retained financial institution prior to beginning payment collection.\r\n4.Within fifteen (15) days from the date on which payment has been completed, the trustee shall submit to the Competent Authority for recordation a proof of deposit certificate and a written opinion issued by a lawyer stating that the current private placement has not been materially discrepant from the content of the REIT plan or REAT plan at the time the trustee applied for approval or effective registration.\r\n5.In addition to submitting the documentation required in the preceding paragraph, a trustee that privately places an REAT shall also submit to the Competent Authority for recordation a written opinion issued by a lawyer stating that the registration of trust property transfer is completed and is free of defect.\r\n6.The trustee shall issue the beneficiary securities to the subscribers or purchasers within thirty (30) days from the date on which the private placement is completed.\r\n7.A trustee that privately places REAT beneficiary securities may not remit funds from the private placement to the trustor before the trustor has completed the registration of the trust transfer."
		},
		{
			"number": 2200,
			"content": "A trustee that makes public offering, private placement, additional public offering or additional private placement overseas for investment in domestic real estate under Article 7 of the Act, or Article 36 of the Act by mutatis mutandis application of Article 7of the Act may apply for foreign exchange settlement of its investment capital and investment income.\r\nAn application for foreign exchange settlement under the preceding paragraph shall include documents verifying application approval or effective registration from the Competent Authority and the consent of the Central Bank, and be in compliance with applicable foreign exchange rules."
		},
		{
			"number": 2300,
			"content": "Where any of the circumstances listed below is discovered during the period after the approval of a trustee’s application to make public offering or additional public offering of beneficiary securities and before the exchange listing or commencement of over-the-counter trading of the beneficiary securities, the Competent Authority may void or revoke its approval:\r\n1.It has failed to complete the public offering and collect payments within the specified time period, in violation of Subparagraph 1 of Article 20 herein.\r\n2.The trustee has committed false, fraudulent, or other misleading acts in the course of public offering, or its application documentation contains misrepresentation or concealment.\r\n3.The trust is found to have violated applicable acts or regulations, where the violation is of serious nature.\r\n4.The trustee has publicly announced false information or information inconsistent with its application documentation, with a material effect on the rights or interests of subscribers or purchasers or the price of the beneficiary securities.\r\n5.Any violation of Article 17.\r\n6.A material change has occurred to the trust property of the REAT, with a serious impact on the price or issuance conditions of the beneficiary securities.\r\n7.Any other violation of these Regulations or the regulations of the Competent Authority, or of provisions regarding limitations or prohibitions of which the trustee was notified by the Competent Authority at the time the application was approved.\r\nWhere any of the circumstances in Subparagraphs 2 to 7 of the preceding paragraph is found to exist after a trustee has obtained application approval or effective registration to private placement or additional private placement of beneficiary securities, the Competent Authority may void or revoke the approval or effective registration.\r\nWhere the trustee has already collected payments at the time the application approval or effective registration is voided or revoked, it shall return those payments plus interest in accordance with law within ten (10) days from the date on which it received notification of voidance or revocation from the Competent Authority."
		},
		{
			"number": 2400,
			"content": "After making public offering, private placement, additional public offering or additional private placement of beneficiary securities, a trustee that intends to alter the REIT plan or REAT plan may do so only after submit application forms (see Attachment 9 and Attachment15 for format) applying to the Competent Authority for approval or effective registration in accordance with the procedures in effect at the time the public offering, private placement, additional public offering or additional private placement."
		},
		{
			"number": 2500,
			"content": "The format and content of application and registration form required under these Regulations shall be determined by the Competent Authority."
		},
		{
			"number": 2600,
			"content": "These Regulations shall enter into force from the date of promulgation."
		}
	]
}