{
	"pcode": "G0380157",
	"type": "命令",
	"english": "Standards Governing the Establishment of Bills Finance Companies",
	"title": "票券金融公司設立標準",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380157",
	"englishUpdate": "20100204",
	"history": [
		" Full 17 articles were adopted and promulgated on January 8, 2002 per Order No. (91)-Tai-Tsai-Rong-(IV)-0904000394 of the Ministry of Finance.",
		" Amendments to Article 9 and 17 were issued on November 20, 2009 per Order No. Jin-Guan-Fa-Zi 09800716240 of the Financial Supervisory Commission, Executive Yuan; for enforcement of Subparagraph 2, Paragraph 1 of Article 9 from November 23, 2009.",
		" Article 9 was amended and issued on February 4, 2010 per Jin-Guan-Fa-Zi- 09900542800 of the Financial Supervisory Commission, Executive Yuan."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Standards are adopted pursuant to Article 14 of the Act Governing Bills Finance Business (referred to as the “Act” hereunder)."
		},
		{
			"number": 200,
			"content": "To apply for approval to establish a bills finance company, minimum paid-in capital of NT$2 billion is required. The capital contributions of promoters and shareholders shall be made in cash only."
		},
		{
			"number": 300,
			"content": "The promoters of a bills finance company shall, at the time of promotion, fully subscribe the total issued shares in the amount of the paid-in capital, and pay up at least 20 percent of the share capital.\r\nThe promoters shall be jointly and severally liable for subscribing and paying for any shares that have been subscribed but not yet paid for; the same shall apply to any shares that have been subscribed but for which the subscription has been withdrawn."
		},
		{
			"number": 400,
			"content": "A promoter of a bills finance company shall be free of any situations provided under Paragraph 1, Article 4 of the Regulations Governing Responsible Persons and Staff Members of Bills Houses (referred to as the “Governing Regulations” hereunder)."
		},
		{
			"number": 500,
			"content": "To establish a bills finance company, the promoters shall apply to the competent authority for approval by submitting the following documents in triplicate:\r\n1.An application for the establishment of a bills finance company;\r\n2.A business plan that sets out the scope of business, business principles and directions, and specific means of implementation (including site facilities, internal division of labor, personnel recruitment and training, business development plan, and financial projections for the next three years).\r\n3.List of promoters and proof documents;\r\n4.Minutes of promoters meetings;\r\n5.A written statement signed by promoters undertaking that they are free of the situations provided under Paragraph 1 of Article 4 of the Governing Regulations;\r\n6.Proof of bond deposit in a segregated account by the promoters pursuant to Paragraph 1 of Article 6 herein;\r\n7.An explanation of the sources of promoters’ funds;\r\n8.Proofs of qualifications of the designated president, vice presidents, and chief auditor;\r\n9.Articles of incorporation, including the responsibilities of the board of directors, and a description of the distinction of authority and responsibility between the board of directors and the management;\r\n10.Review opinions of a certified public accountant and lawyer; and\r\n11.Other documents as required by the competent authority."
		},
		{
			"number": 600,
			"content": "To apply for the establishment of a bills finance company, a bank shall be appointed to collect the share capital which is to be deposited into a segregated account opened in the name of preparatory office.\r\nThe share capital deposited in the segregated account under the preceding paragraph may not be used before commencement of business. However, the same shall not apply where any of the following circumstances arises after the establishment permit is obtained:\r\n1.To purchase fixed assets necessary for business operations and to pay start-up costs out of the share capital paid by the promoters, as agreed unanimously by the directors and supervisors elected by the promoters.\r\n2.To make bond deposit in accordance with Article 36 of the Act or to purchase short-term bills, bank debentures or government bonds after the corporation registration certificate is obtained."
		},
		{
			"number": 700,
			"content": "If an application for approval to establish a bills finance company has any of the situations below, the competent authority may reject the application:\r\n1.The application documents contain false representation.\r\n2.The applicant fails to provide supplemental information as required before the deadline prescribed by the competent authority.\r\n3.The competent authority deems that the applicant is incapable of operating a bills finance company effectively.\r\n4.The application has other situations that do not meet the provisions in these Standards."
		},
		{
			"number": 800,
			"content": "A bills finance company that has been approved for establishment must complete the computer facilities for its main operations prior to commencement of business."
		},
		{
			"number": 900,
			"content": "If there is a change of promoters prior to the establishment and registration of a bills finance company, the competent authority may void its establishment approval. The preceding provision does not apply to the following situations, provided the applicant applies to the competent authority for approval within fourteen (14) days after the change takes place:\r\n1.The promoter is missing or deceased.\r\n2.The promoter has been declared by a court to be under guardianship or assistance and such declaration has not been voided.\r\n3.The promoter is found to have a situation provided under Paragraph 1, Article 4 of the Governing Regulations after filing the application for establishment,\r\n4.The promoter is a company that is ordered by a court to undergo reorganization or has other material events that damage its credit worthiness.\r\nIf there is a change in the application other than promoters, the applicant shall prepare a statement detailing legitimate reasons therefor, and apply in advance to the competent authority for approval. However, where circumstances prevent the applicant from applying in advance for approval, it must apply to the competent authority for approval within fourteen (14) days after the change takes place. If the applicant fails to act accordingly, the competent authority may void its establishment approval."
		},
		{
			"number": 1000,
			"content": "An entity intending to establish a bills finance company shall, within six months after receiving an approval from the competent authority, apply to the Ministry of Economic Affairs for corporation registration, and within three months after completing the registration, apply to the competent authority for the issuance of a business license by submitting the following documents in triplicate:\r\n1. Business license application;\r\n2. Corporation registration documents;\r\n3. Capital verification report;\r\n4. Proof of bond deposit in accordance with Article 36 of the Act;\r\n5. Articles of incorporation;\r\n6. Minutes of promoters meeting;\r\n7. List of shareholders and minutes of shareholders meetings;\r\n8. List of directors and minutes of board of directors meetings; if there are managing directors, list of managing directors and minutes of managing directors meetings;\r\n9. List of supervisors;\r\n10. A written statement undertaking that no directors, supervisors, or managerial officers have any situations provided under Paragraph 1, Article 4 of the Governing Regulations;\r\n11. List of managerial officers and staff members, and their qualification documents;\r\n12. Bylaws and business processes;\r\n13. Records of at least 14 days of simulated business operations; and\r\n14. Other documents as required by the competent authority.\r\nBefore the time limit for application of corporation registration or application for issuance of business license set forth in the preceding paragraph expires, an entity may apply for an extension of the deadline if it has a legitimate reason. The deadline may be extended only once, up to a maximum of three months. Where an entity misses the deadline without obtaining approval for an extension, the competent authority may void its establishment approval."
		},
		{
			"number": 1100,
			"content": "The bylaws referred to in Subparagraph 12, Paragraph 1 of the preceding article shall include the following particulars:\r\n1. Organizational structure and the responsibilities of each department;\r\n2. The allocation, management, and training of personnel;\r\n3. Internal control systems (including operations management and accounting system);\r\n4. Internal auditing system;\r\n5. Business principles and policies;\r\n6. Operational handbook and division of responsibility; and\r\n7. Other matters."
		},
		{
			"number": 1200,
			"content": "Where a bills finance company fails to commence business within six (6) months from the issuance of its business license, the competent authority shall revoke its establishment approval, order surrender of the license within a specified time period, and notify the Ministry of Economic Affairs. However, with legitimate reasons and approval from the competent authority, the deadline [for commencement of business] may be extended once for up to a maximum of six months."
		},
		{
			"number": 1300,
			"content": "An entity that applies for the establishment of a bills finance company may concurrently apply for the establishment of a branch."
		},
		{
			"number": 1400,
			"content": "For matters in connection with an application to establish a bills finance company, the competent authority may at any time dispatch personnel, or designate an appropriate agency to conduct inspection, and may order the applicant to submit necessary documents or materials, or send a designated person to make explanation in person within a prescribed period of time."
		},
		{
			"number": 1500,
			"content": "If the competent authority discovers misrepresentation in the original application after granting approval to the establishment of a bills finance company, the competent authority may revoke its approval."
		},
		{
			"number": 1600,
			"content": "The format of application forms required under these Standards shall be set forth by the competent authority."
		},
		{
			"number": 1700,
			"content": "These Standards shall take effect on the date of promulgation.\r\nThe provisions in Subparagraph 2, Paragraph 1, Article 9 of these Standards amended on November 20, 2009 shall take effect on November 23, 2009."
		}
	]
}