{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Approval and Administration of Short-term Bills Clearing and Depository Organizations",
	"中文法規名稱": "短期票券集中保管結算機構許可及管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380163",
	"最新英文異動日期": "20200827",
	"沿革內容": "1. The 52 Articles in the main text were established and promulgated in accordance with Tai-Cai-Rong (4) No. 0914000380 Order of the Ministry of Finance dated June 18, 2002; the Regulations were effective from the date of promulgation.\r\n2. Amendments of Article 4 were promulgated in accordance with Jin-Guan-Yin (4) No. 0934000705 Order of the Financial Supervisory Commission of the Executive Yuan dated September 24, 2004.\r\n3. Amendments of Articles 14, 15, 17, 18, 21, 23, 24, 32, 34, 36, 41, 42, 48, and 49 were promulgated in accordance with Jin-Guan-Yin (4) No. 09585003830 Order of the Financial Supervisory Commission of the Executive Yuan dated January 24, 2006.\r\n4. Amendments of Article 4 were promulgated in accordance with Jin-Guan-Yin(4) No. 09540007170 Order of the Financial Supervisory Commission of the Executive Yuan dated September 22, 2006.\r\n5. Amendments of Article 4 were promulgated in accordance with Jin-Guan-Yin-Piao No. 09940003663 Order of the Financial Supervisory Commission of the Executive Yuan dated August 11, 2010.\r\n6. Amendments of Articles 4, 31, and 52 were promulgated in accordance with Jin-Guan-Yin-Piao No. 10440003500 Order of the Financial Supervisory Commission dated July 21, 2015 and shall come into force on July 28, 2015.\r\n7. Amendments of Articles 13 and 17 were promulgated in accordance with Jin-Guan-Yin-Piao No. 10902726381 Order of the Financial Supervisory Commission dated August 27, 2020.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established in accordance with Article 7, Paragraph 2 of the Act Governing Bills Finance Business (hereinafter referred to as the \"Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The short-term bills clearing and depository organizations specified in these Regulations refer to institutions that operate the custody, issuance and registration, transaction clearing, and account book transfer of short-term bills."
		},
		{
			"條號": "Article 3",
			"條文內容": "The participants specified in these Regulations refer to bills houses, clearing and settlement banks, and other institutions authorized by the competent authority that open custodian and transfer accounts or issuance and registration accounts in the short-term bills clearing and depository organization.\r\nThe clearing and settlement banks specified in the preceding paragraph refer to banks commissionedby investors for the clearing and settlement of short-term bills."
		},
		{
			"條號": "Article 4",
			"條文內容": "Where the receivable or payable settlement accounts of participants of a short-term bills clearing and depository organization are in NTD, they shall apply to the Central Bank to process the transactions. However, where the participant is a securities firm that operatesbills finance businessesconcurrently, it shall select a bank to process the transactions.\r\nWhere the receivable or payable settlement accounts of participants are denominatedin foreign currencies, the clearing and settlement shall be processed by foreign currency settlement institution and foreign currency clearing bank which areapproved by the competent authorityandtheCnetral Bank of China(CBC); where foreign exchange businesses are involved, they shall be processed in accordance with regulations of the CBC."
		},
		{
			"條號": "Article 5",
			"條文內容": "The term \"responsible person\" as used in these Regulations shall be a director, supervisor, president, vice president, assistant vice president, manager or a person holding comparable position.in the short-term bills clearing and depository organization."
		},
		{
			"條號": "Article 6",
			"條文內容": "The number of short-term bills clearing and depository organizations shall be restricted to one."
		},
		{
			"編章節": "Chapter 2 Permissions and Changes"
		},
		{
			"條號": "Article 7",
			"條文內容": "The short-term bills clearing and depository organization shall be a company limited by shares and its shareholders must be financial institutions or the government."
		},
		{
			"條號": "Article 8",
			"條文內容": "The minimum paid-in capital for the establishment of a short-term bills clearing and depository organization shall be NT$2 billion. No single shareholder shall hold more than 5% of the paid-in capital. However, this restriction does not apply to thosethat have received authorization from the competent authority."
		},
		{
			"條號": "Article 9",
			"條文內容": "For the establishment of a short-term bills clearing and depository organization, the promotersshall collect the sum of all subscription of issued shares in one payment based on the paid-in capital for the founding and complete the payment of at least 20% of the subscription based on the subscription ratio.\r\nWhere a promoterhas subscribed but has not paid for the subscription, it shall be paid jointly by other promoters; the sameshall apply if an existing subscription is withdrawn."
		},
		{
			"條號": "Article 10",
			"條文內容": "For the establishment of a short-term bills clearing and depository organization, the promotershall submit three copies of the following documents and apply for permission from the competent authority:\r\n1. Establishment application for the short-term bills clearing and depository organization;\r\n2. Business plan: Specify the scope of business operations, principles of business operations, and specific methods for execution (including the site and equipment for the custody of short-term bills, notifications for the custody, issuance and registration, settlement, delivery, and maturity of short-term bills, redemption operations and the book-entry transferand computer programming thereof, entry and exit control and inventory management of short-term bills, system equipment overview, network structure, expected fee standards, division of labor of internal organizations, manpower allocation, personnel recruitment and training, business development plan, and financial forecasts and system backup plans for the next three years);\r\n3. List of promoters and certification documents;\r\n4. Meeting minutes of the promoters' meeting;\r\n5. The promoters' statements in written format of the absence of conditions specified in Article 42, Paragraph 1;\r\n6. The promoters' certification of the opening of a dedicated account for the deposit of subscription payments in accordance with Article 11;\r\n7. Certification documents for the qualifications of the President and Vice Presidents to be appointed;\r\n8. Articles of Incorporation including the duties of the board of directors and the division of duties of the management departments;\r\n9. Review opinions ofthecertified public accountant (CPA)and lawyer;\r\n10. Other documents as may be required by the competent authority."
		},
		{
			"條號": "Article 11",
			"條文內容": "Promoters that apply for the establishment of a short-term bills clearing and depository organization shall commissiona bank to collect the subscription payment and open a dedicated account for the deposit of the funds in the name of the preparatoryoffice.\r\nThe subscription payments deposited in the dedicated account in the preceding paragraph may not be used before the start of business operations. However, such restrictions shall not apply under any of the following conditions after the establishment permit is obtained:\r\n1. Where all directors and supervisors elected by the promoters agree to purchase necessary assets necessary for business operations and pay registration fees within the scope of the subscription payment paid by the promoters.\r\n2. Where a security deposit is paid or where government bonds and financial bonds are purchased in accordance with Article 38 after the company registration certification documents are obtained."
		},
		{
			"條號": "Article 12",
			"條文內容": "For the establishment of a short-term bills clearing and depository organization, the competent authority may revoke the permit if apromoteris changed before the establishment and registration of the company. However, this restriction shall not apply where a promoteris found to have conditions specified in Article 42, Paragraph 1 after it files an establishment application and has filed an application to the competent authority for approval of the change within 14 days after the occurrence.\r\nWhere matters other than the promoters are changed, a legitimate reason shall be specified and reported to the competent authority for approval in advance. However, where conditions do not permit advanced applications for approval, a report must be filed to the competent authority for approval within 14 days after the occurrence. Where an application is not authorized, the competent authority may revoke the permit."
		},
		{
			"條號": "Article 13",
			"條文內容": "Promoters of a short-term bills clearing and depository organization shall apply for the registration of the establishment ofthe company with the Ministry of Economic Affairs within six monthsaftereceiving the approval from the competent authority.\r\nThey shall also submit three copies of the following documents and apply for the permit licensefrom the competent authority:\r\n1. Permit licenseapplication form;\r\n2. Certification documents of company registration;\r\n3. Capital verification document;\r\n4. Certification of security deposit paid in accordance with Article 38;\r\n5. Articles of Incorporation;\r\n6. Meeting minutes of the promoters' meeting;\r\n7. A list of shareholders and meeting minutes of the shareholders' meeting;\r\n8. A list of directors and meeting minutes of the board of directors; where executive directors are appointed, the list of executive directors and meeting minutes of the executive directors;\r\n9. List of supervisors;\r\n10. The directors, supervisors, and managers' statements in written format of the absence of conditions specified in Article 42 and Article 47;\r\n11. Certification documents for the qualifications of directors and supervisors that meet requirements in Article 46;\r\n12. List of managers and certification documents of their qualifications;\r\n13. Corporate bylaws: The bylaws shall include the organization structure, duties of the department, personnel allocation, management and training, internal control system (including business management and the accounting system), internal audit system, operation manual (including regulations and rules for processing the notifications of custody, issuance and registration, settlement, delivery, and maturity of short-term bills, redemption operations, and the book-entry transferfor participation, operation manuals of participant units, and overview design and specifications);\r\n14. List of participants;\r\n15. Simulated custody, settlement, delivery, maturity notifications, redemption, and records account book transfer operations for at least 14 days;\r\n16. Other documents as may be required by thecompetent authority.\r\nWhere there is a legitimate reason, the promoters may apply for an extension before the expiry of the company application and registration deadline or application for the issuance of permits; the extension may not exceed threemonths and only one extension may be granted. Where an extension is not authorized, the competent authority may revoke the permit."
		},
		{
			"條號": "Article 14",
			"條文內容": "Where a short-term bills clearing and depository organization is merged with another institution and the other institution is the surviving institution (hereinafter referred to as the \"surviving institution\"), the surviving institution shall set up a department for processing short-term bills clearing and depository and allocate at least NT$500 million in operating funds.\r\nRegulations inthe latter half ofArticle7 and Article 8 shall not apply to the surviving institution."
		},
		{
			"條號": "Article 15",
			"條文內容": "The surviving institution shall submit the following documents before the merger and apply to the competent authority for permission to serve as a short-term bills clearing and depository organization; account settlement businesses with large fund transfers shall require the approval of the Central Bank.\r\n1. Application form for serving as a short-term bills clearing and depository organization;\r\n2. Explanation of differences in business operations: Specify the differences in the scope of business operations, principles of business operations, and specific methods for execution (including the site and equipment for the custody of short-term bills, notifications for the custody, issuance and registration, settlement, delivery, and maturity of short-term bills, redemption and the book-entry transferthereof, entry and exit control and inventory management of short-term bills, system equipment overview, network structure, fee standards, division of labor of internal organizations, manpower allocation, and system backup measures) of the surviving institution's operations as a short-term bills clearing and depository organization compared after the merger;\r\n3. Impact on the rights and obligations of participants and methods for addressing suchimpact;\r\n4. Other documents as may be required by the competent authority."
		},
		{
			"條號": "Article 16",
			"條文內容": "Where any of the following conditions applies to an application for the establishment of or service as a short-term bills clearing and depository organization, the competent authority may refuse to grant approval:\r\n1. Where application documents contain falsehoods;\r\n2. Where corrections required by the competent authority within a specific period were not made;\r\n3. Where the competent authority deems that the organization is incomplete and cannot operate adequately;\r\n4. Other failure to comply with provisions of these Regulations."
		},
		{
			"條號": "Article 17",
			"條文內容": "Where a short-term bills clearing and depository organization is dissolved due to a merger with another institution, it shall return the original permit to the competent authority for cancellation.\r\nAfter the surviving institution is approved by the competent authority to serve as a short-term bills clearing and depository organization, it shall submit the following documents and apply for permission from the competent authority within the period specified by the competent authority:\r\n1. Permit licenseapplication form;\r\n2. Certification documents of company registration;\r\n3. Certification of operating funds allocated in accordance with Article 14;\r\n4. Certification of security deposit paid in accordance with Article 38;\r\n5. Articles of Incorporation;\r\n6. Site of operations of the business department of the short-term bills clearing and depository organization;\r\n7. List of directors, supervisors, presidents, vice presidents, and managers of business departments that operate the short-term bills clearing and depository organization;\r\n8. The statements of the managers of business departments of the short-term bills clearing and depository organization inwritten format of the absence of conditions specified in Article 42 and Article 47;\r\n9. Certification documents of the managers of business departments of the short-term bills clearing and depository organization;\r\n10. List of participants;\r\n11. Other documents as may be required by the competent authority.\r\nWhere the surviving institution fails to apply for the issuance of the permit licensewithin the period specified by the competent authority, the competent authority shall revoke the approval for the merger and the surviving institution's qualifications as a short-term bills clearing and depository organization. Where there is a legitimate reason, the surviving institution may apply for an extension before the expiry of the period; the extension may not exceed six months and only one extension may be granted."
		},
		{
			"條號": "Article 18",
			"條文內容": "Where the promoters file an application for the establishment of or service as a short-term bills clearing and depository organization but fail to commence operations within the period specified by the competent authority after the permit licenseis issued, the competent authority shall revoke the license. Where there is a legitimate reason, an extension may be granted with the authorization of the competent authority; the extension may not exceed six months and only one extensionmaybe granted."
		},
		{
			"條號": "Article 19",
			"條文內容": "The competent authority may, at any time, assign personnel or designate suitable institutions to assign personnel to conduct audits or perform system tests andverification on related matters in the application for the establishment or service of a short-term bills clearing and depository organization. It may also order those who apply for the establishment or service of a short-term bills clearing and depository organization to submit the necessary documents, information, or explanation of designated personnel within a specified period."
		},
		{
			"條號": "Article 20",
			"條文內容": "Where falsehoods found by the competent authorityin the original application planafter granting the approval for the establishment or service of a short-term bills clearing and depository organization, it may revoke its approval."
		},
		{
			"條號": "Article 21",
			"條文內容": "A short-term bills clearing and depository organization shall pay the license fee when applying for the issuance of thepermit license. Where it is established, the fee shall be calculated as one four thousandth of the paid-in capital; where the surviving institution applies to serve this role, it shall be calculated as one four thousandth of the allocated operating funds."
		},
		{
			"條號": "Article 22",
			"條文內容": "Changes regarding matters registered on the permit licenseof a short-term bills clearing and depository organization shall require theapprovalofthe competent authority.\r\nWhere the change in the preceding paragraph is authorizedby the competent authority, the short-term bills clearing and depository organization shall submit related documents to the competent authority toapply for the renewal of the permit license."
		},
		{
			"條號": "Article 23",
			"條文內容": "A short-term bills clearing and depository organization shall pay a license fee of NT$3,000 to apply for therenewal or reissuanceof a permit license. However, where the application for renewal is filed due to a change in its address as a result of an adjustment of the administrative district or a change of the address plaque, the license fee shall be waived.\r\nWhere a short-term bills clearing and depository organization applies for the renewal of the permit licensedue to an increase in paid-in capital or allocated operating funds, the license fee shall be calculated as one four thousandth of the paid-in capital."
		},
		{
			"編章節": "Chapter 3 Business Operations"
		},
		{
			"條號": "Article 24",
			"條文內容": "Business items that may be operated by a short-term bills clearing and depository organization shall be approved by the competent authority within the scope specified below and specified on the permit license:\r\n1. Custody of short-term bills in physical form;\r\n2. Issuance and registration of short-term billsin dematerialized form;\r\n3. Transaction settlement operations of short-term bills and book-entry transferthereof;\r\n4. Pledges of short-term bills and book-entry transferthereof;\r\n5. Notifications for the maturity of short-term bills and redemption;\r\n6. Fund collection and payment for underwriting, first purchase, and redemption of short-term bills upon maturity.\r\n7. Account statement and account settlement operations for the settlement of short-term bills;\r\n8. Transmission and exchange of information for business transactions of participants;\r\n9. Backup of the information systems of participants;\r\n10. Consulting and plans for the automation of business operations of participants;\r\n11. Other related businesses approved by the competent authority.\r\nThe short-term bills clearing and depository organization may, with the approval of the competent authority, commissiona bank to process operations in Subparagraph 1, Subparagraph 5, and Subparagraph 6 of the preceding paragraph and the collection and retention of related issuance and registration documents in Subparagraph 2."
		},
		{
			"條號": "Article 25",
			"條文內容": "A short-term bills clearing and depository organization shall establish individual or consolidated operating regulations for the following matters and report to both the competent authority and the Central Bank for reference; the same procedure shall be required for amendments:\r\n1. Business hours;\r\n2. Opening and closing of accounts by participants;\r\n3. Issuance and registration of short-term bills in dematerialized form;\r\n4. Categories and operation methods for the custody of short-term bills in physical form;\r\n5. Submission short-term bills in physical form for retention and retrieval of unredeemed bonds upon expiry;\r\n6. Transaction settlement and pledge operations of short-term bills and book-entry transferthereof;\r\n7. Account statement and account settlement operations for the settlement of short-term bills;\r\n8. Notifications for the maturity of short-term bills and redemption;\r\n9. Procedures for addressing damage, loss, or destruction of short-term bills in physical form;\r\n10. Processing for addressing the transmission, processing, defects, or errors of the custody and settlement of short-term bills;\r\n11. Backup plans including backup measures and response measures for cases where transmission, exchanges, or processing must be suspended;\r\n12. Internal control system;\r\n13. Other matters related to business operations."
		},
		{
			"條號": "Article 26",
			"條文內容": "Unless otherwise specified in other regulations, a short-term bills clearing and depository organization shall set up an audit unit and appoint a chief auditor under the Board of Directors to implement independent audit operations and regularly report to the board of directors and supervisors."
		},
		{
			"條號": "Article 27",
			"條文內容": "A short-term bills clearing and depository organization shall set up a committee to take charge of risk management in operations. At least two thirds of the members of the Committee shall consist of participants of the organization."
		},
		{
			"條號": "Article 28",
			"條文內容": "A short-term bills clearing and depository organization shall establish clearing and settlement monitoring systems andrigorously implement the systems."
		},
		{
			"條號": "Article 29",
			"條文內容": "A short-term bills clearing and depository organization establish fee standards for the custody, issuance and registration, account book transfer, and clearing transactions and report them to the competent authority for reference; the same procedure shall be required for amendments."
		},
		{
			"條號": "Article 30",
			"條文內容": "A short-term bills clearing and depository organization shall regularly review and improve the confidentiality and security measures and report them to the competent authority for reference."
		},
		{
			"條號": "Article 31",
			"條文內容": "A short-term bills clearing and depository organization shall maintain the normal operations of the custody, clearing, and settlement systems. Where transmission, exchanges, or processing must be suspended due to a legitimate reason, the short-term bills clearing and depository organization shall notify the participants, competent authority, Central Bank, or foreign currency settlement institution in advance and take response measures specified in Articles 25, Subparagraph 11 to address the issue as quickly as possible."
		},
		{
			"條號": "Article 32",
			"條文內容": "Unless otherwise specified in other laws or regulations of the competent authority, a short-term bills clearing and depository organization shall ensure the confidentiality, accuracy, and security of the electronic data transmitted and exchanged by participants. Errors, damages, or losses shall be corrected and remedied.\r\nThe evidence of the transmission, exchange, correction, and remedies specified in the preceding paragraph shall be keptforat least five years."
		},
		{
			"條號": "Article 33",
			"條文內容": "A short-term bills clearing and depository organizationshall produce records of the redemption of short-term bills in physical form.\r\nThe records in the preceding paragraph shall be keptfor at least five years."
		},
		{
			"條號": "Article 34",
			"條文內容": "A short-term bills clearing and depository organization shall produce records of the entry and exit of short-term bills in physical form and the inventory balance. The records shall be stored for at least five years and the records from the end of the previous quarter shall be reported to the competent authority within ten days of the beginningof each quarter.\r\nThe preceding article and preceding paragraph shall apply mutatis mutandis to banks specified in Article 24, Paragraph 2."
		},
		{
			"條號": "Article 35",
			"條文內容": "A short-term bills clearing and depository organization shall produce backup copies of the records of the issuance and registration of short-term bills in dematerialized form and store them in different locations.\r\nThe issuance and registration records in the preceding paragraph shall bekeptfor at least 5 years, except for unredeemed bills which shall be permanently kept"
		},
		{
			"條號": "Article 36",
			"條文內容": "Except with the approval of the competent authority, a short-term bills clearing and depository organization may not take any of the following actions; accountsettlement businesses with large fund transfers shall require the approval of the Central Bank:\r\n1. Suspend business operations;\r\n2. Accept all or parts of the operations or properties of another institution or transfer all or parts of its operations or properties;\r\n3. Merger or dissolution;\r\n4. Engage in other business activities or investment in other enterprises;\r\n5. Other matters stipulated by the competent authority."
		},
		{
			"條號": "Article 37",
			"條文內容": "Where any of the following conditions applies to a short-term bills clearing and depository organization, except for matters in Subparagraph 2, the short-term bills clearing and depository organization shall immediately notify the competent authority and issue a letter to report to the competent authority within ten days of the occurrence:\r\n1. A participant's entry, withdrawal, or request for a change of the custody, clearing, and settlement of short-term bills;\r\n2. A participant's overdue settlement or failure to complete settlement;\r\n3. Other matters stipulated by the competent authority.\r\nA short-term bills clearing and depository organization shall produce a clearing and settlement statistics table and report the table for the previous month to the competent authority before the tenth day of each month."
		},
		{
			"編章節": "Chapter 4 Finance"
		},
		{
			"條號": "Article 38",
			"條文內容": "A short-term bills clearing and depository organization shall deposit NT$100 million as security bond.\r\nThe aforementioned security deposit shall be deposited into the Central Bank in the form of cash, guarantee bonds, or bank debentures."
		},
		{
			"條號": "Article 39",
			"條文內容": "After a short-term bills clearing and depository organization completes the payment of all taxes and distributes earnings, it shall appropriate 30% as legalreserve. Beforethe legalreserve reaches the same value as the paid-incapital, the maximum distribution of earnings in cash may not exceed 15% of the paid-in capital.\r\nWhere the legal reserve already exceeds the paid-in capital, the restrictions in the preceding paragraph shall not apply.\r\nIn addition to the legalreserve, a short-term bills clearing and depository organization may propose a special surplus reserve based on regulations in the Articles of Incorporation or a resolution of the shareholders' meeting."
		},
		{
			"條號": "Article 40",
			"條文內容": "A short-term bills clearing and depository organization shall produce an annual report at the end of each fiscal year and submit the business report, balance sheet, registry of property, income statement, statement of changes in shareholder equity, cash flow statement, resolutions for earnings distribution or make-up for losses, and other items stipulated by the competent authority to both the competent authority and the Central Bank before they begin operations within 15 days of ratificationin the shareholders' meeting.\r\nA short-term bills clearing and depository organization shall announce the balance sheet, income statement, statement of changes in shareholder equity, cash flow statement, and other items stipulated by the competent authority in a newspaper that is circulated in the area of the organization's location or in a method specified by the competent authority. However, announcements for items that already meet requirements in Article 36 of the Securities and Exchange Act shall not be required.\r\nThe statements and items to be announced in accordance with the preceding paragraph shall be audited and certified by aCPA."
		},
		{
			"條號": "Article 41",
			"條文內容": "Regulations in the two preceding articles shall not apply in cases where the role of the short-term bills clearing and depository organization is filled by a surviving institution as a result of a merger. However, the surviving institution shall prepare a business report and financial report for the operations of the short-term bills clearing and depository organization within four months of the end of each fiscal year and report to both the competent authority and the Central Bank for reference."
		},
		{
			"編章節": "Chapter 5 Personnel"
		},
		{
			"條號": "Article 42",
			"條文內容": "A person having any of the following situations may not act as a promoter or responsible person of a short-term bills clearing and depository organization:\r\n1.Having limited legal capacity, is legally incompetent, or having been declared by a court to be under assistance and such declaration has not been voided.\r\n2.Having been convicted of a crime under the Organized Crime Act.\r\n3.Having been sentenced to imprisonment for counterfeiting currency or valuable securities, misappropriation, fraud or breach of trust and the sentence has not been completed or ten (10) years have not elapsed since the date of sentence completion, the expiration of probation period, or the pardon of such punishment.\r\n4.Having been sentenced to imprisonment for forging instruments or seals, offence against privacy, usury, impairing the rights of creditors or violating the Tax Collection Act, Trademark Act, Patent Act or other laws governing industrial or commercial activity and the sentence has not been completed or five (5) years have not elapsed since the date of sentence completion, the expiration of probation period, or the pardon of such punishment.\r\n5.Having been sentenced to imprisonment for embezzlement and the sentence has not been completed or five (5) years have not lapsed since the date of sentence completion, the expiration of probation period, or the pardon of such punishment.\r\n6.Having been sentenced to imprisonment for violating the Act, the Banking Act, the Insurance Act, the Securities and Exchange Act, the Futures Trading Act, the Foreign Exchange Regulation Act, the Credit Cooperatives Act, the Trust Enterprise Act, the Money Laundering Control Act, or other laws regulating financial activity, and the sentence has not been completed or five (5) years have not elapsed since the date of sentence completion, the expiration of probation period or the pardon of such punishment.\r\n7.Having been adjudicated bankrupt, and rights and privileges have not been reinstated.\r\n8.Having been the responsible person of a legal entity at the time such legal entity was adjudicated bankrupt and five (5) years have not elapsed since the closure of the bankruptcy orthe terms of bankruptcy settlement have not yet been fulfilled.\r\n9.Having been denied service by the bills clearing house and the denial status has yet to be removed, or there remains a record of dishonored check(s) due to insufficient funds in three (3) years since the denial status has been removed.\r\n10.Having an ongoing event that seriously damages his or her credit worthiness or five (5) years have not elapsed since the closure of such an event.\r\n11.Five (5) years have not elapsed since being replaced ordischarged from duties by order of the competent authority due to a violation of the Act, the Banking Act, the Insurance Act, the Securities and Exchange Act, the Futures Trading Act, the Credit Cooperative Act, the Trust Enterprise Act, the Money Laundering Control Act, or other laws regulating financial activity.\r\n12.Having been ordered to enter a reformatory or having been ordered to perform compulsory labor due to the offense of larceny or receiving stolen property and the sentence has not been completed or five (5) years have not elapsed since the sentence completion.\r\n13.Acting as the responsible person or employee of a participant.However, this restriction shall not apply where the person is authorized by the competent authority or where a participant, through its investments, assigns its responsible person or employee to serve as a director or supervisor of the short-term bills clearing and depository organization.\r\n14.Factual evidence shows that the person has engaged in, or been involved in, other dishonest or improper activities.\r\nIf the director or supervisor is a juridical person , the representative or the natural person designated to act such position, they shall comply with the preceding paragraph regulations.\r\nThe responsible person of a short-term bills clearing and depository organization shall be dismissed ipso facto if any of the conditions in Paragraph 1 occurs after the start of his/her tenure. The person shall also be required to notify the short-term bills clearing and depository organization immediately.\r\nThe short-term bills clearing and depository organization shall immediately take active measures after learning of the reason for the ipso facto dismissal of its responsible person. It shall report to the competent authority and notifythe Ministry of Economic Affairs to annul or cancel related registration."
		},
		{
			"條號": "Article 43",
			"條文內容": "The president of a short-term bills clearing and depository organization must have leadership and the ability to effectively manage the short-term bills clearing and depository organization, and possess any one of the following qualification:\r\n1.Having at least nine (9) years of experience working in bills finance companies or banks, including at least three (3) years of experience working in the position of manager or higher, or in a comparable position at the head office of bills finance companies or banks with good performance record.\r\n2.Having at least nine (9) years of experience working in financial administration or management, including at least three (3) years of experience working in a Grade Nine position or higher, or in a comparable position with good performance record.\r\n3.Having at least six (6) years of experience working in bills finance companies or banks, including at least three (3) years of experience working in the position of vice president or higher, or in a comparable position at bills finance companies or banks with good performance record.\r\n4.Having at least nine (9)years of experience working in centralized custody or settlement of securities, including at least three (3) years of experience working in the position of vice president of centralized custody or settlement of securities businesses or higher, or in a comparable position with good performance record.\r\n5.Having at least nine (9) years of experience working in operating financial information service enterprises of account settlements between banks, including at least three (3) years of experience working in the position of vice president of operating financial information service enterprises of account settlements between banks or higher, or in a comparable position with good performance record.\r\n6. Having other experience and qualifications that can be used asevidence certifying the effective management of short-term bills clearing and depository businesses.\r\nA short-term bills clearing and depository organization shall submit relevant qualification documents to the competent authority for approval before appointing its president."
		},
		{
			"條號": "Article 44",
			"條文內容": "The vice president, chief auditor, assistant vice president, or a person holding a comparable position of a short-term bills clearing and depository organization must have leadership and the ability to effectively manage the short-term bills clearing and depository organization, and possess any one of the following qualification:\r\n1. Having at least five (5) years of experience working in bills finance companies or banks, including experience working in the position of deputy manager or higher, or in a comparable position at the head office of bills finance companies or banks with goodperformance record.\r\n2. Having at least five (5) years of experience working in financial administration or management, including at least three (3) years of experience working in a Grade Nine position or higher, or in a comparable position with good performance record.\r\n3. Having at least three (3) years of experience working in banks or bills finance companies, including experience working in the position of manager or higher, or in a comparable position at the head office of bills finance companies or banks with good performance record.\r\n4. Having at least five(5) years of experience working in centralized custody or settlement of securities, including experience working in the position of manager of centralized custody or settlement of securities businesses or higher, or in a comparable position with good performance record.\r\n5. Having at least five (5) years of experience working in operating financial information service enterprises of account settlements between banks, including experience working in theposition of manager of operating financial information service enterprises of account settlements between banks or higher, or in a comparable position with good performance record.\r\n6. Having other experience and qualifications that can be used as evidencecertifying the effective management of short-term bills clearing and depository businesses and reported to the competent authority for approval in advance."
		},
		{
			"條號": "Article 45",
			"條文內容": "The manager, deputy manager, or a person holding a comparable position of a short-term bills clearing and depository organization must have leadership and the ability to effectively manage the short-term billsclearing and depository organization, and possess any one of the following qualification:\r\n1. Having at least three (3) years of experience working in banks or bills finance companies, including experience working in the position of assistant manager or higher, or in a comparable position at the head office of bills finance companies or banks with good performance record.\r\n2. Having at least three (3) years of experience working in financial administration or management, including at least three (3) years ofexperience working in a Grade Seven position or higher, or in a comparable position with good performance record.\r\n3. Having at least three (3) years of experience working in centralized custody or settlement of securities, including experience working in the position of deputy manager of centralized custody or settlement of securities businesses or higher, or in a comparable position with good performance record.\r\n4. Having at least three (3) years of experience working in operating financial information service enterprises of account settlements between banks, including experience working in the position of deputy manager of operating financial information service enterprises of account settlements between banks or higher, or in a comparable position with good performance record.\r\n5. Having other experience and qualifications that can be used as evidence certifying the effective management of short-term bills clearing and depository businesses and reported to the competent authority for approval in advance."
		},
		{
			"條號": "Article 46",
			"條文內容": "Among the directors of a short-term bills clearing and depository organization, the following number of directors shall meet at least one of the qualifications specified in the preceding article:\r\n1. If the number of directors is fewer than three, at least one more of the directors shall meet one of the qualifications specified inthe preceding article; if the number of directors exceeds three, at least one more of the directors for each additional three directors shall meet one of the qualifications specified in the preceding article.\r\n2. If a short-term bills clearing and depository organizationhas managing director(s), at least oneof the managing directors shall meet one of the following qualifications.\r\nAmong the supervisors of a short-term bills clearing and depository organization, at least one supervisor shall meet at least one of the qualifications specified in the preceding article.\r\nThe chairperson of a short-term bills clearing and depository organization shall meet at least one of the qualifications specified in the preceding article:"
		},
		{
			"條號": "Article 47",
			"條文內容": "The spouse, relatives by blood within second degree of kinship or relatives by marriage within first degree of kinship of the supervisor of a short-term bills clearing and depository organization may not hold a position of director or manager in the same short-term bills clearing and depository organization."
		},
		{
			"條號": "Article 48",
			"條文內容": "For individuals serving as the person in charge of a short-term bills clearing and depository organization, with the exception of the appointment of the president which shall be processed in accordance with Article 43, a short-term bills clearing and depository organization shallsubmit related qualifications certification documents to the competent authority for reference within five days after theappointmentof persons serving as the responsible persons."
		},
		{
			"條號": "Article 49",
			"條文內容": "Regulations in this Chapter shall not apply in cases where the role of the short-term bills clearing and depository organization is filled by a surviving institution as a result of a merger, except in cases where the responsible person is the head of the department operating the businesses of a short-term bills clearing and depository organization."
		},
		{
			"編章節": "Chapter 6 Additional Provisions"
		},
		{
			"條號": "Article 50",
			"條文內容": "A short-term bills clearing and depository organization shall register with both the competent authority and the Central Bank before they begin operations; the same procedure shall be required for changes."
		},
		{
			"條號": "Article 51",
			"條文內容": "The format of the required application documentsspecified in the Regulations shall be determined by theCompetent Authority."
		},
		{
			"條號": "Article 52",
			"條文內容": "These Regulationsare effectivefrom the date of promulgation.\r\nThe articles amended on July 21, 2015 shall come into on July 28, 2015."
		}
	]
}