{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Guiding and Assisting Financial Technology Development",
	"中文法規名稱": "金融科技發展之輔導及協助辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380260",
	"最新英文異動日期": "20180702",
	"沿革內容": "1.2018.07.02(Announced)",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted pursuant to Paragraph 2, Article 18 of the Financial Technology Development and Innovative Experimentation Act (referred to as the “Act” hereunder)"
		},
		{
			"條號": "Article 2",
			"條文內容": "For the purposes of providing a friendly environment for financial technology development and encouraging the use of technology to develop innovative financial products and services, the competent authority may take the following measures:\r\n1.Amend financial regulations as deemed fit to facilitate financial innovation.\r\n2.Establish or provide guidance on the establishment of a physical community for financial technology development to provide an environment conducive to financial technology innovation research and development.\r\n3.Assist in the provision of funding channels for innovative financial technology startups.\r\n4.Encourage companies, organizations and individuals that use innovative technology in providing financial services to enter strategic cooperation with financial institutions.\r\n5.Encourage financial institutions to use financial technologies in business development and transformation.\r\n6.Strengthen the information security of financial technology infrastructure and technological applications.\r\n7.Integrate the resources of government, industry, academia and research institutions to encourage investment in the cultivation of financial technology talents.\r\n8.Organize international financial technology exchange activities.\r\n9.Promote financial technology literacy.\r\n10. Handle other matters regarding financial technology development."
		},
		{
			"條號": "Article 3",
			"條文內容": "For financial institutions, companies, organizations and individuals that use innovative technology in providing financial services (collectively referred to as “fintech innovators” hereunder), the dedicated unit established pursuant to Paragraph 2, Article 2 of the Act may adopt the following measures in addition to the measures under the preceding paragraph:\r\n1.Provide counseling on financial regulations.\r\n2.Provide guidance on the research and development of innovative technology or business model.\r\n3.Assist in evaluating the necessity of making an application for approval to undertake an experimentation involving innovative financial technology (referred to as “innovative experimentation” hereunder).\r\n4.Assist innovative experimentation applicants in preparing for the application.\r\n5.Provide incubation services according to financial innovators’ different stages of development.\r\n6.Other guidance matters."
		},
		{
			"編章節": "Chapter II Financial Technology Development"
		},
		{
			"條號": "Article 4",
			"條文內容": "To align with the practices and trends of technology development at home and aboard, the competent authority may amend financial regulations as deemed fit to facilitate the application of innovative technology or business models in the financial market or the introduction of innovative financial products or services to the market."
		},
		{
			"條號": "Article 5",
			"條文內容": "The competent authority may establish or provide guidance on the establishment of a physical community for financial technology development and coordinate the provision of proper office space or rent reduction by relevant government agencies (institutions) or special municipality, county (city) governments to facilitate research and development by fintech innovators."
		},
		{
			"條號": "Article 6",
			"條文內容": "The competent authority may assist in the setting up of a digital sandbox platform for financial technology to encourage the sharing of resources such as related data and application programming interfaces of financial service modules to facilitate the research and application of innovative financial technology."
		},
		{
			"條號": "Article 7",
			"條文內容": "The competent authority may establish co-creation mechanisms for cross-industry collaboration, synergistic creation and empirical studies and set up thematic financial technology innovation laboratories in collaboration with other government agencies (institutions)."
		},
		{
			"條號": "Article 8",
			"條文內容": "The competent authority may, in view of the needs of market development and financial technology innovation and entrepreneurship, invite fintech innovators, investors and financial institutions to hold matchmaking events so as to bring about investment and strategic cooperation opportunities."
		},
		{
			"條號": "Article 9",
			"條文內容": "The competent authority should hold forums regularly, inviting representatives of relevant government agencies and fintech innovators to attend and stimulating suggestions or counseling on financial technology development related matters."
		},
		{
			"條號": "Article 10",
			"條文內容": "For the purpose of strengthening the information security of financial technology infrastructure and technological applications, the competent authority may provide guidance to fintech innovators on joining the Financial -Information Sharing and Analysis Center and assisting in the provision of information security counseling service."
		},
		{
			"條號": "Article 11",
			"條文內容": "The competent authority may establish a mechanism for cooperating and exchanging with foreign regulators, related international organizations or institutions to assist domestic fintech innovators in developing international markets; or may cooperate with foreign startup accelerators to bring in foreign innovative technologies or business models through providing guidance on financial technology startup or international presentation opportunities."
		},
		{
			"編章節": "Chapter III Financial Technology Innovation and Entrepreneurship"
		},
		{
			"條號": "Article 12",
			"條文內容": "To support fintech innovators in the research and development of innovative technology or business models, the competent authority may, based on the needs of financial technology innovation and entrepreneurship, act as a medium for them to access the digital sandbox platform for financial technology provided in Article 6 herein or thematic financial technology innovation laboratories provided in Article 7 herein and other resources."
		},
		{
			"條號": "Article 13",
			"條文內容": "To provide guidance to fintech innovators on evaluating whether it is necessary to apply for approval to undertake an innovative experimentation and preparing the application documents, the competent authority should hold public briefings on laws and regulations regarding innovative experimentation and provide counseling services for individual fintech innovators upon their requests.\r\nIf it is deemed by the competent authority following evaluation that it is not necessary for a fintech innovator to make an application for innovative experimentation, the fintech innovator may request  the competent authority to issue an official written opinion after providing an explanation of its concrete business plans.\r\nA fintech innovator that has received guidance from the competent authority on applying for innovative experimentation may not use the fact as publicity that certain application items have been confirmed or that the value of an innovative experimentation is guaranteed."
		},
		{
			"條號": "Article 14",
			"條文內容": "The competent authority may provide a counseling mechanism for staged incubation, depending on the development stage of the fintech innovators."
		},
		{
			"編章節": "Chapter IV Fintech Space Establishment and Management"
		},
		{
			"條號": "Article 15",
			"條文內容": "To develop a physical community for financial technology development, the competent authority may establish or provide guidance on the establishment of a financial technology innovation space (referred to as “FinTech Space” hereunder).\r\nThe competent authority may coordinate the designation of a professional legal person or organization with experience in undertaking government projects to provide assistance, guidance and counseling services to fintech innovators as the executive institution to undertake the establishment, operation and management of FinTech Space and matters provided in Articles 5 ~ 9, Article 11, Article 12 and the preceding article herein."
		},
		{
			"條號": "Article 16",
			"條文內容": "The executive institution shall draw up the processes for fintech innovators to apply for the use of FinTech Space offices and the financial technology digital sandbox platform, review criteria, use period, rent reduction guidelines and use rules, and submit them to the competent authority for approval. Notwithstanding the foregoing, the competent authority shall draw up relevant rules if FinTech Space is established and operated by the competent authority itself.\r\nFor the review and selection of tenants under the preceding paragraph, the executive institution shall set up a review committee to review the applications, change of applications or other matters to be deliberated on. The review committee members shall include experts, scholars and representatives of relevant government agencies (institutions). The preceding provision also applies to the competent authority if FinTech Space is established and operated by the competent authority itself."
		},
		{
			"編章節": "Chapter V Supplemental Provisions"
		},
		{
			"條號": "Article 17",
			"條文內容": "These Regulations shall come into force on the date of promulgation."
		}
	]
}