{
	"pcode": "G0380103",
	"type": "命令",
	"english": "Regulations Governing Investments in Other Enterprises by Commercial Banks",
	"title": "商業銀行轉投資應遵守事項準則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380103",
	"englishUpdate": "20181114",
	"history": [
		" Full six articles adopted and issued 14 June 2001 per Order No. (90)-　Tai-Tsai-Rong -(I)-90744868 of the Ministry of Finance;　effective　from the date of promulgation. ",
		" Article 2 amended and promulgated by Financial Supervisory Commission Order Jin-Kuan-Yin-(I)-10110007960 on December 28, 2012. ",
		" Amended on November 14, 2018"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are adopted in accordance with the provisions of Article 74, paragraph 5 of the Banking Act (hereinafter referred to as the “Act”)."
		},
		{
			"number": 200,
			"content": "A commercial bank investing in another enterprise shall comply with the following provisions:\r\n1. Where the invested enterprise and the investing commercial bank become “interested parties” as defined in the Act, credit extensions by the commercial bank to the invested enterprise shall comply with the applicable provisions of Article 32 and Article 33 of the Act.\r\n2. The responsible person and employees of a commercial bank may not concurrently serve in an finance-related invested enterprise in any position except director or supervisor, unless otherwise specified by act or regulation.\r\n3. When calculating the ratio of regulatory capital to risk-weighted assets, the capital charge of investments of a commercial bank should comply with the rule of “Regulations Governing the Capital Adequacy and Capital Category of Banks“ and “the Methods for calculating Bank’s regulatory capital and Risk Weighted Assets”.\r\n4. A commercial bank and its invested enterprises shall comply with the provisions concerning the confidentiality of customer information in Article 48 of the Act.\r\n5. When using personal identity information of customers in joint marketing, a commercial bank and its invested enterprises shall obtain customer agreement; if a customer refuses, their information may not be used.\r\n6. A commercial bank and its invested enterprises shall develop self-disciplinary standards to prevent conflicts of interest and insider trading."
		},
		{
			"number": 300,
			"content": "When the shareholding percentage of a commercial bank in finance-related invested enterprise is 20 percent or higher, concurrent operations of the same type of bank department in the commercial bank and invested enterprise shall cease, unless otherwise investing in an internet-only bank or specified by the competent authority. However, when the shareholding percentage in an invested integrated securities firm reaches the aforesaid limit, the commercial bank may continue to operate the securities firm's stock transfer agency and government bond dealing businesses."
		},
		{
			"number": 400,
			"content": "In accordance with Article 89 of the Act, these Regulations shall also apply to specialized banks, except where otherwise provided by an act or the competent authority."
		},
		{
			"number": 500,
			"content": "A commercial bank shall obtain more than 10% of the shares with voting rights or paid-in capital of the financial holding companies, banks, insurance companies and securities firms in its initial investment in accordance with Paragraph 1 of Article 74 of the Act.\r\nA commercial bank shall obtain one of the following documents to conduct the investment described in the preceding paragraph. However, those who meet the conditions of sufficient capital, good management capability, global expansion capability and good corporate social responsibility will not be restricted by the following requirements:\r\n1. The board of directors of the invested company has the board meeting minutes showing the resolution of no objection.\r\n2. Signed an agreement or contract with the invested enterprise to acquire more than 25% of the shares to be sold in accordance with Sub-paragraph 1 of Paragraph 1 in Article 11 of the \"Regulations Governing Information to be Published in Public Tender Offer Prospectuses.\"\r\nThe conditions referred to in the preceding paragraph and the compliance of a commercial bank regarding the investment in financial holding firms, banks, insurance companies and securities firms will be determined by the competent authority."
		},
		{
			"number": 600,
			"content": "These Regulations shall enter into force from the date of promulgation."
		}
	]
}