{
	"法規性質": "命令",
	"英文法規名稱": "Rules Governing Offshore Banking Branches",
	"中文法規名稱": "國際金融業務分行管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380071",
	"最新英文異動日期": "20170522",
	"附件": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003686"
	],
	"沿革內容": "1.Date：1999.03.19 (Announced)\r\n2.Amended on July,7, 2005\r\n3.Amended on Dec,11, 2009\r\n4.Amended on May 22, 2017",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Rules are enacted pursuant to Article 5, Paragraph 2, of the “Offshore Banking Act” (the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Credit extensions to a customer made by an offshore banking branch of a bank shall be aggregated with the total credit extensions to the said customer by all business units of the said bank, and the balance thereof shall not exceed the following ceilings:\r\n(1)For domestic banks, the credit extension to a natural person shall not exceed 3% of the said bank’s net worth, and the unsecured portion thereof shall not exceed 1% of the said bank’s net worth. The credit extension to a juridical person shall not exceed 15% of the said bank’s net worth and the unsecured portion thereof shall not exceed 5% of the said bank’s net worth.\r\n(2)For foreign banks, the credit extension to a person, natural or juridical, shall not exceed 25% of the whole bank’s net worth.\r\n(3)Where a credit extension by an offshore banking branch has been approved by the competent authority, or the credit is extended to government agencies or public enterprises, the limits stipulated in the preceding paragraph shall not apply; provided, that the balance of such credit extension shall not exceed its head office’s net worth."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authority may at any time appoint officer(s) or entrust other appropriate institutions to examine the business operations, financial conditions and other relevant matters of an offshore banking branch of a bank, or require such bank to submit, within a specified period, financial statements, property statement or other relevant information/reports of its offshore banking branch.\r\nThe competent authority may, if necessary, appoint a professional(s) and/or technician(s) to audit relevant matters, statements, information or records submitted by a bank pursuant to the preceding paragraph. The appointed professional(s) and/or technician(s) shall prepare and submit an audit report to the competent authority. The expenses incurred shall be borne by the bank."
		},
		{
			"條號": "Article 4",
			"條文內容": "The balance sheets and the income statements submitted by an offshore banking branch pursuant to the Article 20 of the Act shall be audited by a certified public accountant and shall be reported to the competent authority within four (4) months after the end of each fiscal year.\r\nAn offshore banking branch shall file financial information on balance sheets and income statements in accordance with relevant reporting formats via the website created by the Financial Supervisory Commission (referred to as the “FSC” hereunder) for filing of supervisory information by banks and bills finance companies (https://ebank.feb.gov.tw).\r\nAn offshore banking branch shall, within ten (10) days after the end of each month and quarter, respectively, submit relevant quarterly reports/statements, monthly balance sheets and other relevant reports/statements to the Central Bank of China (“CBC”) in accordance with the formats and contents prescribed by the CBC."
		},
		{
			"條號": "Article 5",
			"條文內容": "If any of the followings occurs, offshore banking branches shall report to the MOF and notify the CBC:\r\n(1)commencement of business;\r\n(2)material change of business policies;\r\n(3)material losses which have incurred or are expected;\r\n(4)material litigation; and\r\n(5)any violation of the Act or any rules enacted by the competent authority pursuant to the Act.\r\nThe events mentioned in Item 1 and 2 of the preceding paragraph shall be reported in advance, and the events mentioned in Item 3 through 5 of the preceding paragraph shall be reported within five (5) days after their occurrences."
		},
		{
			"條號": "Article 6",
			"條文內容": "Offshore banking branches shall establish rules for business operations, including, at least the followings:\r\n(1)organizational structure and responsibility of each department;\r\n(2)staffing, personnel management, and training;\r\n(3)internal control systems;\r\n(4)business principals and policies;\r\n(5)operational handbook and division of responsibility; and\r\n(6)rules for risk management.\r\nThe business of offshore banking branches shall be operated in accordance with applicable laws and regulations and the rules established pursuant to the preceding paragraph."
		},
		{
			"條號": "Article 7",
			"條文內容": "An offshore banking branch of a foreign bank may file application with the Financial Supervisory Commission of the Executive Yuan for the outward remittances of earnings once the amount of earnings of such offshore banking branch stated in the relevant audited financial statement has been added to the total earnings of all other branches within the ROC of such foreign bank."
		},
		{
			"條號": "Article 8",
			"條文內容": "The manager of an offshore banking branch shall meet the qualification requirements as provided in Article 3, Paragraph 1, and Article 5, Paragraph 1 of the Standard of the Fit and Proper Tests for the Responsible Persons of Banks enacted by the MOF pursuant to Article 35-2 of the Banking Law. For a manager appointed pursuant to Article 5, Paragraph 1, Item 4 of the above-mentioned Standard, such manager must possess professional knowledge of international financial markets or sufficient experience in the foreign exchange business."
		},
		{
			"條號": "Article 9",
			"條文內容": "An offshore banking branch may not invest in stocks.\r\nAn offshore banking branch of a bank may not invest in securities issued, accepted or guaranteed by a company of which the responsible person(s) of the said bank acts as a director, supervisor or manager.\r\nThe total amount of securities invested in by a bank’s offshore banking branch, calculated in combination with all other units of the said bank, shall not exceed the investment ceilings set by the MOF for the said bank.\r\nAn offshore banking branch of a bank shall submit its internal rules governing the permissible types of and aggregate and single issuer investment ceilings for its investments in foreign currency denominated securities to the MOF for approval and comply therewith. The said rules shall be consented by the board of directors for domestic banks and officers authorized by the head office for foreign banks respectively. Any amendment to such rules shall be handled in accordance with the above-mentioned procedures.\r\nWhere the rules governing the types and the ceilings of securities investment as set by an offshore banking branch pursuant to the preceding paragraph is approved by the MOF, the said types of the ceilings for securities investment shall be interpreted as having been set by the competent authority for purposes of Article 22-1, Item 3 of the Act."
		},
		{
			"條號": "Article 10",
			"條文內容": "Offshore banking branches shall rigorously undertake customer due diligence (CDD) process in accordance with the Money Laundering Control Act, Terrorism Financing Prevention Act, documents, data or information that must be obtained or verified as required by the competent authority (see Attachment), template of the “Guidelines Governing Anti-Money Laundering and Combatting the Financing of Terrorism by the Banking Sector” and “Self-Regulatory Rules for Offshore Banking Units Accepting Account Opening by Offshore Customers and Investing in Trust Products On Behalf of Offshore Customers” set out by the Bankers Association of the Republic of China, and include related compliance matters in their internal control and internal audit system.\r\nOffshore banking branches shall, before December 31, 2017, re-perform CDD and review the level of risk on existing customers prior to the implementation of these amended Rules promulgated on May 22, 2017. However offshore banking branches shall re-perform CDD immediately in the event of the following situations:\r\n1. The offshore banking branch has doubts about the veracity of customer information, such as there is a suspicion of money laundering in relation to that customer, or there is a material change in the way that the customer’s account is operated which is not consistent with the customer’s business profile; or\r\n2. It is time for periodic update of customer identityinformation."
		},
		{
			"條號": "Article 11",
			"條文內容": "Offshore banking branches may rely on the assistance of intermediaries to perform CDD on offshore customers in accordance with these Rules and Money Laundering Control Act or criteria no less stringent than the aforementioned regulations and in compliance with the provisions below. Offshore banking branches shall also report to the FSC of the implementation plan and the list of intermediaries:\r\n1. The act of an intermediary assisting an offshore banking branch in performing CDD conforms to or does not violate the laws and regulations at where the intermediary is located.\r\n2. The intermediary in the latest audit on its anti-money laundering and combatting terrorism financing operation by the competent authority at where it is located or byan external institution receives a rating of “satisfactory”, “no downgrade” or “no material deficiency”, or it has taken improvement actions against the deficiency which are accepted as satisfactory by the competent authority or the external institution, or its downgraded rating has been raised. If the intermediary is subsequently downgraded by the competent authority at where it is located or by an external institution or subject to disciplinary action imposed by the competent authority at where it is located due to some material deficiency, the offshore banking branch should suspend the service of the intermediary in performing CDD.\r\n3. An offshore banking branch should sign an agreement with the intermediary it intends to rely on. The agreement should specify the extent of assistance to be rendered by the intermediary in CDD process and proper measures to be taken by the intermediary for confidentiality and maintenance of customer data, and rights and obligations of the parties. The intermediary shall keep the records obtained in performing CDD and provide in a timely manner any document or information obtained in the course of performing CDD upon the request of the offshore banking branch.\r\n4. An offshore banking branch should use a risk-based approach to audit and supervise on a regular and an as-needed basis the intermediary’s implementation of CDD process and the intermediary’s use, processing and control of customer information; an offshore banking branch may carry out such audit through an appointed externalinstitution.\r\nThe term “intermediary” referred to in the preceding paragraph means an overseas branch or subsidiary of a domestic bank, the head office or a branch directly under the head office of the branch of a foreign bank in Taiwan, the parent bank ora branch directly under the parent bank of the branch of a foreign bank in Taiwan.\r\nThe content of “implementationplan” referred to in Paragraph 1 herein shall include at least the scope of CDD performed by anintermediary and intermediary’s internal control system for the confidentiality and maintenance of customer data.\r\nOffshore banking branches should review the results of CDD performed by intermediaries and bear the ultimate responsibility for the CDD process and data maintenance."
		},
		{
			"條號": "Article 12",
			"條文內容": "Offshore banking branches should pay attention to the following when accepting the opening of new accounts:\r\n1. An offshore banking branch shall not refer its onshore customers to agencieswho assist in setting up offshore companies, or induce or assist onshore customers to switch their identity to non-resident status in order to open an account at the offshore banking branch.\r\n2. An offshore banking branch should enhance its understanding of the purpose of a customer opening an account, intended use of the account and planned transaction activities, and the situation, if applicable, where the shareholders, directors or beneficial owners of an offshore legal entity customer include onshore individuals or legal persons, and obtain a customer statement declaring that itdid not switch to non-resident status under inducement or for investment in specific products.\r\nAn offshore banking branch should establish a concrete and viable internal control system for matters specified in the preceding paragraph and implement the system after reporting to the board of directors for approval in the case of a domestic bank or to the head office or regional center for approval in the case of a branch of a foreign bank in Taiwan."
		},
		{
			"條號": "Article 13",
			"條文內容": "These Rules shall become effective as of the date of promulgation, except for Paragraph 1 of Article 10, Article 11 and the preceding articles which become effective six months after the date of promulgation."
		}
	]
}