{
	"法規性質": "命令",
	"英文法規名稱": "Standards Implementing the Net Stable Funding Ratio of Banks",
	"中文法規名稱": "銀行淨穩定資金比率實施標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380250",
	"最新英文異動日期": "20161226",
	"沿革內容": "1.Promulgated on December 26, 2016; effective from January 1, 2018.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Standards are enacted pursuant to Paragraph 2 of Article 36 and Article 43 of the Banking Act as well as Article 25 of the Central Bank of the Republic of China Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"net stable funding ratio\" in these Standards is calculated by dividing available stable funding by required stable funding.\r\nThe methods for calculating the net stable funding ratio and related forms will be determined by the Financial Supervisory Commission (\"FSC\") in consultation with the Central Bank of the Republic of China (\"Central Bank\")."
		},
		{
			"條號": "Article 3",
			"條文內容": "The net stable funding ratio of banks calculated in accordance with the preceding article shall not be less than 100 percent.\r\nIn view of the financial conditions and actual needs, the FSC may adjust the ratio mentioned in the preceding paragraph after consulting the Central Bank.\r\nBanks that receive FSC approval after the FSC has consulted the Central Bank are not subject to the requirement set out in Paragraph 1 hereof."
		},
		{
			"條號": "Article 4",
			"條文內容": "Banks shall calculate their net stable funding ratio on a quarterly basis and report relevant information within 2 months after the end of each fiscal year and after the end of each half of a fiscal year and within 45 days after the end of the first quarter and the third quarter of each fiscal year in accordance with the rules of the Call-Report for information on financial supervision.\r\nBanks whose net stable funding ratio does not meet the minimum requirement set out in the preceding article shall forthwith report to the FSC and the Central Bank, including reasons and remedial actions to be taken.\r\nIf deemed necessary, the FSC and the Central Bank may ask a bank to report its net stable funding ratio and provide relevant data at any time."
		},
		{
			"條號": "Article 5",
			"條文內容": "Banks shall disclose their net stable funding ratio related information on the \"Capital Adequacy and Risk Management\" section of their own websites in accordance with the FSC regulations."
		},
		{
			"條號": "Article 6",
			"條文內容": "These Standards do not apply to branches of foreign banks in Taiwan, branches of Mainland commercial banks in Taiwan, and banks taken over by FSC-assigned officials, or ordered to suspend or wind up business or undergo liquidation."
		},
		{
			"條號": "Article 7",
			"條文內容": "These Standards shall be in force on January 1, 2018."
		}
	]
}