{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Cash Transaction Reports （CTR）and Suspicious Transaction Reports （STR） by Financial Institutions",
	"中文法規名稱": "金融機構對達一定金額以上通貨交易及疑似洗錢交易申報辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380206",
	"最新英文異動日期": "20170626",
	"廢止註記": "廢",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 1 Cash Transaction File Layout.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 1 Cash Transaction File Layout.doc"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 2 (Reporting Entity)  Cash Transaction Report.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 2 (Reporting Entity)  Cash Transaction Report.doc"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 3 (Reporting Entity)  Suspicious Transaction Report.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 3 (Reporting Entity)  Suspicious Transaction Report.doc"
			]
		}
	],
	"沿革內容": "1.Issued per Order Jin-Guan-Yin-(1)-Zi-No.09710004460 dated December 18, 2008 and implemented on March 18, 2009\r\n2.Abolished on June 26, 2017",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are enacted pursuant to Paragraph 2, Article 7 and Paragraph 3, Article 8 of the Money Laundering Control Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in these Regulations are defined as follows: \r\n1. The term “a certain amount” shall mean NT$500,000 (including the foreign currency equivalent thereof).\r\n2. The term “cash transaction” shall mean cash receipt or payment in a single transaction (including all transactions recorded on cash deposit or withdrawal vouchers for accounting purpose), or the transaction of currency exchange."
		},
		{
			"條號": "Article 3",
			"條文內容": "Financial institutions shall comply with the following provisions with respect to cash transactions above a certain amount:\r\n1. Verify the identity of the customer by checking his or her identity (ID) document or passport and record the customer’s name, date of birth, address, telephone, account number, amount of transaction, and ID number. Notwithstanding the foregoing, in case that a customer engaging in the cash transaction of an account is confirmed to be exactly the accountholder, it should be clearly noted in the transaction record rather than undertaking a repeated ID verification.\r\n2. If the transaction is conducted by an agent, check the identity of the agent by checking his or her ID document or passport and record the name, date of birth, address, and telephone of the agent, account number, amount of transaction, and ID number. \r\n3. Each financial institution has the option to choose a method for documenting the customer verification procedure and applies the method consistently throughout the entire institution.\r\n4. Keep the originals of the verification record and proof of transaction for five years."
		},
		{
			"條號": "Article 4",
			"條文內容": "Financial institutions shall file a report on a cash transaction above a certain amount with the Investigation Bureau, Ministry of Justice within five (5) business days after the completion of the transaction via electronic media (see Attachment 1 for file format). A financial institution may file such a report in hard copy (see Attachment 2 for format), provided it is unable to file the report via electronic media with good cause and has acquired the approval of the Investigation Bureau, Ministry of Justice."
		},
		{
			"條號": "Article 5",
			"條文內容": "A financial institution is not required to file a report on any of the following cash　transactions above a certain amount with the Investigation Bureau, Ministry of Justice, provided the financial institution verifies the identity of the customer and keeps the transaction record thereof:\r\n1. Receivables and payables arising from the transactions with government agencies, state-run enterprises, institutions acting with governmental power (within the scope of mandate), public and private schools, public enterprises and government funds established where relevant regulations or contractual relationships so provide.\r\n2.　Transactions and fund arrangements between financial institutions. Notwithstanding the foregoing, payables to another bank’s customer paid through an inter-bank deposit account, such as a customer cashing the check issued by another bank, shall be handled as required, provided the cash transaction of the same customer exceeds a certain amount.\r\n3. Lottery ticket purchases by lottery merchants .\r\n4. Payments collected on behalf of a third party (excluding payments deposited in designated stock subscription accounts) where the payment notice expressly bears the name, ID Card number (including the code which enables tracking of counterparty’s identity), and type and amount of transaction. Nevertheless, the duplicate copy of the payment notice shall be kept as the transaction record."
		},
		{
			"條號": "Article 6",
			"條文內容": "In case of non-individual accounts such as those opened by department stores, megastores, supermarket chains, gas stations, hospitals, transportation businesses and hotels and restaurants which must deposit cash amounting to over a certain amount constantly or routinely in line with business needs, the financial institution may, after verifying the actual business needs, submit the name list to the Investigation Bureau, Ministry of Justice for recordation. Verification and reporting of transactions on a case-by-case basis may be waived for such an account unless the Investigation Bureau, Ministry of Justice responds to the contrary within ten days from the receipt of the name list. \r\nA financial institution shall examine the counterparties to the transactions exempted from reporting on a case-by-case basis as mentioned in the preceding paragraph at least once every year, and report to the Investigation Bureau, Ministry of Justice for recordation if a counterparty no longer has business dealing as mentioned in the preceding paragraph with it."
		},
		{
			"條號": "Article 7",
			"條文內容": "In case of any of the following situations, a financial institution shall verify the identity of the customer and keep the transaction record, and file a suspicious transaction report (STR) thereof with the Investigation Bureau, Ministry of Justice:\r\n1. Where the total cash deposits or withdrawals into or from the same account on the same business day cumulatively reaches above a certain amount and the transactions do not appear to be commensurate with the account holder’s status and income or are unrelated to the nature of the customer’s business. \r\n2. Where a customer makes multiple cash deposits or withdrawals at the same counter, which cumulatively reach above a certain amount and the transactions do not appear to be commensurate with the customer’s status and income or are unrelated to the nature of the customer’s business. \r\n3. Where a customer at the same counter at one time uses cash to make multiple outward remittances, or request the drawing of negotiable instruments (e.g., bank check, due-from-bank check, and bank draft), purchases NCD, traveler’s checks, or other valuable securities, which in total exceeds a certain amount and the customer is unable to reasonably explain the purposes of those transactions.\r\n4. Where inward remittances are from a country or region that is designated by international organizations on anti-money laundering and combating the financing of terrorism (AML/CFT) as a country or region with serious deficiencies in its AML/CFT regime , and other countries or regions that do not or insufficiently comply with the recommendations of international organizations on AML/CFT as forwarded by the Financial Supervisory Commission ,Executive Yuan and such transactions donot appear to be commensurate with the customer’s status and income or is unrelated to the nature of the customer’s business. \r\n5. Where the ultimate beneficiary or transaction party is a terrorist or terrorist group as advised by the Financial Supervisory Commission, Executive Yuan based on information provided by foreign governments, or a terrorist organization identified or investigated by an international organization against money laundering; or where the transaction is suspected or bears reasonable reason to suspect to have been linked with a terrorist activity, terrorist organization or financing of terrorism. \r\n6. Other transactions that show signs of money launderingas provided in the money laundering prevention guidelines of the financial institution and are deemed as irregular transactions under the internal procedure of the financial institution. \r\nFor transactions other than those mentioned in the preceding paragraph and deemed as suspicious money laundering activities (including cash and transfer transactions), a financial institution shall file a STR with the Investigation Bureau, Ministry of Justice, regardless of the amount of transaction.　For transactions mentioned in the preceding two paragraphs that were not completed, a financial institution shall still file a STR with the Investigation Bureau, Ministry of Justice."
		},
		{
			"條號": "Article 8",
			"條文內容": "Financial institutions shall observe the following rules in filing a STR: \r\n1. Within ten (10) business days upon discovery of the transaction suspected of money laundering, the responsible section at the head office of the financial institution shall prepare a STR (See Attachment 3), report it to the deputy general manager or a person holding equivalent position at the institution for approval and promptly file a STR with the Investigation Bureau, Ministry of Justice.\r\n2. For obvious, significant and urgent suspected money laundering transactions , a financial institution should report the case concerned to the Investigation Bureau, Ministry of Justice promptly by fax or other feasible means and follow it up with a written report. The financial institution is not required to submit a follow-up written report, provided the Investigation Bureau, Ministry of Justice has acknowledged the receipt of the fax report by sending a reply by fax (See Attachment 4). In such event, the financial institution shall keep the fax confirmation reply. \r\n3. The originals of the reporting records and proofs of transactions shall be kept for five years."
		},
		{
			"條號": "Article 9",
			"條文內容": "These Regulations shall be implemented three months after issuance."
		}
	]
}