{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Capital Adequacy and Capital Category of Banks",
	"中文法規名稱": "銀行資本適足性及資本等級管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0380046",
	"最新英文異動日期": "20140109",
	"附件": [
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001725",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001726",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001727"
	],
	"沿革內容": "1. The full text of 11 articles promulgated by the Ministry of Finance Order Tai-Tsai-Rong (1) Zi-811738891 on April 16, 1992.\r\n2. The full amended text of 10 articles promulgated by the Ministry of Finance on May 4, 1998 per Order Ref. No. (1998) Tai-Tsai- Rong-(1)-Zi-87720554, which took effect on Decemeber 31, 1998.\r\n3. The full amended text of 11 articles promulgated by the Ministry of Finance on January 16, 2001 per Order Ref. No. (2001) Tai-Tsai- Rong-(1)-Zi-0090345106, which took effect on January1, 2002.\r\n4. Amended and promulgated Article 4 of Tai-Tsai-Rong-(1)-Zi-0928011668 by the Ministry of Finance on December 9, 2003.\r\n5. Article 4 amended and promulgated by Financial Supervisory Commission, Executive Yuan Order Jin-Kuan-Yin-(I)- 0931000649 on November 9, 2004.\r\n6. The full text of 15 articles amended and promulgated by Financial Supervisory Commission, Executive Yuan Order Jin-Kuan-Yin-(I)-09610000020 on January 4, 2007.\r\n7. Article 10 amended and promulgated by Financial Supervisory Commission, Executive Yuan Order Jin-Kuan-Yin-(I)-09620006290 on September 6, 2007.\r\n8. Article 1 is promulgated and 2-1 and 10-1 are added by the Financial Supervisory Commission on June 30, 2009 Amendment Order Ref. No.: Jin-Guan-Yin-(Fa)-zi- 09810003110.\r\n9. The full text of 18 articles amended and promulgated by Financial Supervisory Commission Order Jin-Kuan-Yin-(I)- 10110007010 on November 26, 2012. The Regulations shall become effective from January 1, 2013 except the provisions of the minimum rate of leverage ratio prescribed in Article 4 which shall become effective from January 1, 2018. \r\n10. Article 9 and article 18 amended and promulgated by Financial Supervisory Commission on January 9, 2014 Amendment Order Ref. No.: Jin-Guan-Yin-(Fa)-zi- 10200362920.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph 4, Article 44 of the Banking Act (hereinafter referred to as the \"Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in these Regulations are defined as follows:\r\n1. The term \"Ratio of Regulatory Capital to Risk-weighted Assets\" shall mean Common Equity Tier 1 Ratio, Tier 1 Capital Ratio, and Total Capital Adequacy Ratio.\r\n2. The term \"Common Equity Tier 1 Ratio\" shall mean the net Common Equity Tier 1 divided by total risk-weighted assets.\r\n3. The term \"Tier 1 Capital Ratio\" shall mean net Tier 1 capital divided by total risk-weighted assets.\r\n4. The term \"Total Capital Adequacy Ratio\" shall mean the aggregate amount of net Tier 1 Capital and net Tier 2 Capital divided by total risk-weighted assets.\r\n5. The term \"Leverage Ratio\" shall mean the net Tier 1 Capital divided by Exposure Measurement.\r\n6. The term \"Regulatory Capital\" shall mean the net Tier 1 Capital and the net Tier 2 Capital.\r\n7. The term \"Net Tier 1 Capital\" shall mean the aggregate amount of net Common Equity Tier 1 and net additional Tier 1 Capital.\r\n8. The term \"Cumulative Perpetual Preferred Stock\" shall mean the preferred stock that, in a fiscal year when a bank posts a profit, entitles the holder to the payment of a dividend to make up for the bank not having distributed a dividend in years in which it did not post a profit.\r\n9. The term \"Subordinated Debts\" shall mean those debts holders' order of priority for the distribution of earnings and assets is subordinate to depositors and general creditors.\r\n10. The term \"Capital Instrument\" shall mean the common stocks, the perpetual preferred stocks, and the subordinated debts issued by a bank or its subsidiary shall be included in the securities of regulatory capital.\r\n11. The term \"Total Risk-weighted Assets\" shall mean the sum of the risk-weighted assets for credit risk and the capital requirements for market risk and operational risk multiplied by 12.5.  Those assets already deducted from regulatory capital, however, shall be deducted from the total risk-weighted assets.\r\n12. The term \"Risk-weighted Assets for Credit Risk\" shall mean measurement of the risk of loss caused by the counterparty's default.  This risk measurement is expressed as the total of each of the bank's transaction items on and off the balance sheet times a risk weight.\r\n13. The term \"the Capital Requirement for Market Risk\" shall mean the capital required for assessed losses to the bank's transaction items on and off the balance sheet in arising from movements in market prices (interest rates, exchange rates, and stock prices etc.) .\r\n14. The term \"the Capital Requirement for Operational Risk\" shall mean the capital required for the risk of loss resulting from inadequate or failed internal process, people and systems or external events.\r\n15. The term \"Exposure Measurement\" shall mean the exposure amount on and off the balance sheet. \r\n16. The term \"Issuance Period\" shall mean the period from the issuance date to the maturity date.  The issuance period should be calculated based on the earliest available redemption date or repayment date if they could be redeemed or repaid prior to maturity date, as agreed upon, if there is any.  Unless those whose earlier redemption or repayment that require the advanced approval from the Competent Authority."
		},
		{
			"條號": "Article 3",
			"條文內容": "The bank shall calculate its stand-alone common equity tier 1 ratio, Tier 1 capital ratio, and total capital adequacy ratio. If a parent bank is required to present the consolidated financial statements in which it consolidates its investments in subsidiaries according to the \"International Accounting Standards No. 27\", it shall in addition calculate the consolidated capital common equity tier 1 ratio, Tier 1 capital ratio, and total capital adequacy ratio. Those investments already deducted from the regulatory capital, however, shall not be included.\r\nWhen a bank calculates its consolidated common equity tier 1 ratio, Tier 1 capital ratio, and total capital adequacy ratio, non-controlling interests and other capital issued out of consolidated subsidiaries that is held by third parties shall be included the amount of consolidated regulatory capital. The calculation approach should be followed the rule of \"the Methods for calculating Bank's regulatory capital and Risk Weighted Assets\" (hereinafter referred to as the \"calculation methods\") that is issued by the competent authority."
		},
		{
			"條號": "Article 4",
			"條文內容": "The bank shall calculate its stand-alone leverage ratio. If a parent bank is required to present the consolidated financial statements in which it consolidates its investments in subsidiaries according to the \"International Accounting Standards No. 27\", it shall in addition calculate the consolidated leverage ratio.  Those investments already deducted from the regulatory capital, however, shall not be included.\r\nThe calculation method and the minimum requirement of leverage ratio shall be carried out in accordance with the calculation methods."
		},
		{
			"條號": "Article 5",
			"條文內容": "The phrase \"the minimum requirement of bank's regulatory capital to its risk weighted assets\" stipulated in Paragraph 1, Article 44 of the Act means the stand-alone and consolidated common equity tier 1 ratio, Tier 1 capital ratio, and total capital adequacy ratio calculated in accordance with Article 3 shall meet the following requirements or the minimum ratio requested by the competent authority in compliance with Paragraph 2 of the Article, and Paragraph 3 of Article 16.\r\n1. The common equity tier 1 ratio, the Tier 1 capital ratio, and the total capital adequacy ratio each year during the period from the Year 2013 to the Year 2018 shall not less than the ratios listed in Appendix 1.\r\n2. From the Year 2019 on, the common equity tier 1 ratio shall not be less than 7%, the Tier 1 capital ratio shall not be less than 8.5%, and the total capital adequacy ratio shall not be less than 10.5%.\r\nTo minimize systemic risks, the competent authority has to consult with the Central Bank of ROC, and other relevant organizations to raise the minimum requirement stated in the previous paragraph if necessary. However, the minimum ratio shall not be higher than 2.5%."
		},
		{
			"條號": "Article 6",
			"條文內容": "The classification standard of the term \"capital categories\" as used in the Act shall be implemented in accordance with the rules in Appendix 2 from the Year 2013 to the Year 2018.\r\nThe classification standard of capital categories will be as follows from the Year 2019: \r\n1. \"Adequate Capital\" means the capital adequacy ratio meets the requirements of Section 2, Paragraph 1 of the Preceding Article. \r\n2. \"Inadequate Capital\" means the capital adequacy ratio is in one of the following situations: \r\nA. The common equity tier 1 ratio is less than 7%, or does not meet the minimum rate requested by the competent authority in compliance with Paragraph 2 of Article 5, and Paragraph 3 of Article 16.\r\nB. The Tier 1 capital ratio is less than 8.5%, or does not meet the minimum rate requested by the competent authority in compliance with Paragraph 2 of Article 5, and Paragraph 3 of Article 16.\r\nC. The total capital adequacy ratio is 8.5% or higher but below 10.5%, or does not meet the minimum rate requested by the competent authority in compliance with Paragraph 2 of Article 5, and Paragraph 3 of Article 16.\r\n3. \"Significantly Inadequate Capital\" means the total capital adequacy ratio is 2% or higher but under 8.5%. \r\n4. \"Seriously inadequate capital\" means the total capital adequacy ratio is less than 2%. A bank whose net-worth to total assets is less than 2% shall be deemed as having seriously inadequate capital.\r\nWhen a capital category of bank meets the requirements of more than two categories at the same time, the lower grade will be regarded as its capital grade according to the previous two classification standards."
		},
		{
			"條號": "Article 7",
			"條文內容": "The common equity Tier 1 capital consists of the common equity that reduces intangible assets, the deferred tax assets due to losses from the previous year, the insufficiency of operation reserves and loan loss provisions, the revaluation surplus of real estate, unamortized losses on sales of non-performing loans, and the statutory adjustment items calculated in accordance with other rules for calculation methods.\r\nThe common equity tier 1 capital shall mean the sum of the following items: \r\n1. Common stock and additional paid-in capital in excess of par- common stock\r\n2. Capital collected in advance\r\n3. Capital reserves \r\n4. Statutory surplus reserves\r\n5. Special reserves\r\n6. Accumulated profit or loss\r\n7. Non-controlling interests\r\n8. Other items of interest\r\nThe amount of the deferred tax assets of a bank due to losses from the previous year before January 1, 2013 shall be deducted from the common equity Tier 1 capital at a growth rate of 20% per year from the Year 2013. The risk-weighted assets for the undeducted amount shall be calculated in accordance with the rules of instructions for calculation methods."
		},
		{
			"條號": "Article 8",
			"條文內容": "The range of additional Tier 1 capital shall mean the total amount of the following items reduces the total amount of the deductible items in accordance with the rules for calculation methods.\r\n1. Non-cumulative perpetual preferred stock and its capital stock premium.\r\n2. Non-cumulative perpetual subordinated debts.\r\n3. The non-cumulative perpetual preferred stock and its capital stock premium, and the non-cumulative perpetual subordinated debts which are issued by banks' subsidiaries, and are not directly or indirectly held by banks.\r\nThe additional Tier 1 capital stated in the previous paragraph shall meet the following requirements, some of which involving the conditions of investors' interest shall be specified in the issuance document. \r\n1. The issuance quota for such issuance shall be fully received.\r\n2. The bank and its affiliated business do not provide guarantee, collateral or other arrangements to enhance the seniority of the holders.\r\n3. For those whose priority orders for the distribution of the earnings and assets are junior to those of holders of Tier 2 capital, depositors, and other general creditors.\r\n4. Non-maturity date, non-interest rate step-up conditions, or other incentives to redeem.\r\n5. After five years of issuance, such debts may not be redeemed earlier or be bought from the market by banks, or the banks with the expectation from investors unless the debt meets the following situations at the same time:\r\nA. Obtain prior approval from the competent authority.\r\nB. Debts which may be redeemed earlier or be bought from the market shall meet one of the following requirements:\r\na. The ratio of regulatory capital to risk-weighted assets after being redeemed shall meet the minimum rate stated in Paragraph 1 of Article 5.\r\nb. Replace the original capital instrument with a capital instrument with equivalent or higher quality.\r\n6. The dividend distribution or the interest payment shall meet the following requirements:\r\nA.The bank may not distribute the dividend or pay the interest if it had no earnings during the previous fiscal year and did not distribute common stock dividends.  Where the balance of accumulated undistributed earnings after deducting the unamortized loss for the disposal of non-performing loans exceeds the interest payment and such payment does not alter the originally agreed conditions for interest payment, distribution is allowed.\r\nB. The banks shall defer the payment of principal and interest before the ratio of regulatory capital to risk-weighted assets meets the minimum requirements in Paragraph 1 of Article 5; the deferred payment of principal or interest shall not be imposed further with interest.\r\nC. The payment of principal or interest shall not be set to be adjusted according to the credit situation of the bank.\r\n7. The order of priority for the distribution of the earnings and assets of the holder of additional Tier 1 capital is the same as that of a common stock holder when the competent authority assigned officials to take receivership over the bank, order such a bank to suspend and wind up business, or liquidate the bank."
		},
		{
			"條號": "Article 9",
			"條文內容": "The range of Tier 2 capital shall mean the total amount of the following items reduces the total amount of the deductible items in accordance with the rules for calculation methods.\r\n1. Cumulative perpetual preferred stock and its capital stock premium.\r\n2. Cumulative perpetual subordinated debts.\r\n3. Convertible subordinated debts\r\n4. Long-term subordinated debts\r\n5. Non-perpetual preferred stock and its capital stock premium\r\n6. When first time applying International Financial Reporting Standards in real estate and using the fair value or the re-estimated value method as the deemed cost, the difference in amount between the deemed cost and the book value recognized in retained earnings.\r\n7. The 45% of unrealized gains on changes in the fair value of investment properties using fair value method, as well as the 45% of unrealized gains on available-for-sale financial assets.\r\n8. Operational reserves and loan-loss provisions.\r\n9. The cumulative perpetual preferred stock and its capital stock premium, cumulative perpetual subordinated debts, convertible subordinated debts, long-term subordinated debts, and the non-perpetual preferred stock and its capital stock premiums, which are issued by banks' subsidiaries, and are not directly or indirectly held by banks.\r\nThe loan-loss provisions included in Tier 2 capital as provided in the preceding Paragraph 8 means the amount of the reserves and provisions that the bank lists in excess of the expected loss assessed according to historical loss experience.\r\nThe Tier 2 capital stated in Paragraph 1 shall meet the following requirements, some of which involve the conditions of investors' interest shall be specified in the issuance document. \r\n1. The issuance quota of such issuance shall be fully.\r\n2. The bank and its affiliated business do not provide guarantee, collateral or other arrangements to enhance the seniority of the holders.\r\n3. Non-interest rate step-ups condition or other incentives to redeem.\r\n4. The issuance period is more than five years. Recognition in regulatory capital in the remaining five years before maturity will be amorised on a straight line basis.\r\n5. After five years of issuance, such debts may not be redeemed earlier or be bought from the market by banks, or the banks with the expectation from investors unless the debt meets the following conditions at the same time:\r\nA. Obtain prior approval from the competent authority.\r\nB. The debts which may be redeemed earlier or be bought from the market shall meet one of the following requirements:\r\na. The ratio of regulatory capital to risk-weighted assets after being redeemed shall meet the minimum rate stated in Paragraph 1 of Article 5.\r\nb. Replace the original capital instrument with a capital instrument of equivalent or higher quality.\r\n6. The payment of principal or interest shall not be set to be adjusted according to the credit situation of bank.\r\n7. The investors shall not be allowed to ask the bank for an early payment of interest unless the distribution is in accordance with the rules of suspension and windup of business, or liquidation.\r\n8. The priority order for the distribution of the earnings and assets of the holder of Tier 2 capital is the same as that of a common stock holder when the competent authority assigned officials to take receivership over the bank, order such a bank to suspend and wind up business, or liquidate the bank.\r\n9. The convertible subordinated debts shall meet the following requirements except the above mentioned rules:\r\nA. The issuance period is less than ten years.\r\nB. The convertible bonds upon their maturity dates shall be converted into common stocks or perpetual preferred stocks; before maturity dates, they may only be converted into common stocks or perpetual preferred stocks. Other conversion methods shall be approved by the competent authority first.\r\nThe total amount of the so-called operational reserve and loan-loss provision in the Tier 2 capital, if banks adopt the standardized approach for credit risk may not exceed 1.25% of the credit risk-weighted assets, and if banks adopt the internal ratings-based approach, may not exceed 0.6% of the credit risk-weighted assets."
		},
		{
			"條號": "Article 10",
			"條文內容": "The common stock, the preferred stock and the subordinated debts that the bank issues should be deemed not issuing such capital instruments when calculating the regulatory capital, if the following circumstances occur:\r\n1. Upon or after issuance, the bank provides the holders of such capital instruments with relevant financing, which impairs the actual effect of the bank using such as the capital instrument.\r\n2. The bank that has significant influence owns such capital instruments.\r\n3. The subsidiaries of the bank and its financial holding company own such capital instruments.\r\nIf the capital instrument issued by the bank is such that the parent company of the financial holding company raises the capital and reinvests, the bank should deem as the capital category the lower of the capital instrument issued by the bank and the capital instruments issued by the parent company."
		},
		{
			"條號": "Article 11",
			"條文內容": "The capital instrument issued by the bank before September 12, 2010 shall be included in the amount of the regulatory capital in accordance with the following rules: \r\n1. The capital instrument shall be reduced at a rate of at least 10% per year from the Year 2013 if it does not meet the requirements in Paragraph 2 of Article 8 or Paragraph 3 of Article 9.\r\n2. The bank does not implement the procedure for redemption on the call date in accordance with the call provisions which have been established.\r\nA. If the early redemption date is before September 12, 2010, the debt shall be redeemed according to the previous paragraph when it does not meet the requirements in Paragraph 2 of Article 8 or Paragraph 3 of Article 9. \r\nB. If the early redemption date falls between September 12, 2010 and December 31, 2013, the debt shall not be included in regulatory capital from the Year 2013 when it does not meet the requirements in Paragraph 2 of Article 8 or Paragraph 3 of Article 9. However, if the debt does not meet the requirements in Section 7 of Paragraph 2 of Article 8 or Section 8 of Paragraph 3 of Article 9 only, it shall be reduced at a decreasing rate of at least 10% per year from the Year 2013.\r\nC. If the early redemption date falls after the Year 2013, and the debt does not meet the requirements in Paragraph 2 of Article 8 or Paragraph 3 of Article 9, the debt shall be included in regulatory capital following the rules of the first section before the call date, and shall not be included in regulatory capital after the call date.\r\nA capital instrument issued by the bank between September 12, 2010 and December 31, 2012 shall not be included in the regulatory capital, and shall be reduced at a rate of at least 10% per year from the Year 2013 if it does not meet the requirements in Paragraph 2 of Article 8 or Paragraph 3 of Article 9 unless it has obtained approval from the competent authority before September 12, 2010. However, if the capital instrument does not meet the requirements in Section 7 of Paragraph 2 of Article 8 or Section 8 of Paragraph 3 of Article 9 only, it shall be reduced at a rate of at least 10% per year from the Year 2013.\r\nThe capital instrument issued by the bank shall be managed in accordance with the Appendix 3 - Calculation Example if it shall be reduced at a rate of at least 10% per year from the Year 2013 in compliance with the previous two paragraphs."
		},
		{
			"條號": "Article 12",
			"條文內容": "The calculation of total risk-weighted assets for credit risk, market risk, and operational risk shall be in compliant with the rules for calculation methods."
		},
		{
			"條號": "Article 13",
			"條文內容": "The contractual conditions of the capital instrument that is issued by the bank and is categorized as the additional Tier 1 capital or the Tier 2 capital shall be reported to the competent authority for reference 7 business days before the issue date."
		},
		{
			"條號": "Article 14",
			"條文內容": "The bank shall report the ratio of regulatory capital to risk-weighted assets related information to the competent authority according to the following rules:\r\n1. Within three months after the end of each business year, the bank shall report its stand-alone, and the consolidated common equity tier 1 ratio, Tier 1 capital ratio, total capital adequacy ratio, and leverage ratio reviewed by a certified public accountant including the calculation form and the relevant information.\r\n2. Within two months after the end of each half business year, the bank shall report its stand-alone, and the consolidated common equity tier 1 ratio, Tier 1 capital ratio, total capital adequacy ratio, and leverage ratio reviewed by a certified public accountant including the calculation form and the relevant information.\r\n3. Within two months after the end of each business year and each half business year, and within forty-five days after the end of the first quarter and the third quarter, the bank shall report the relevant information concerning the common equity tier 1 ratio, Tier 1 capital ratio, total capital adequacy ratio, and leverage ratio to the competent authority in accordance with the rules of the Call-Report for information on financial supervision.\r\nIf necessary, the competent authority may order the bank to report and submit relevant information at any time.\r\nParagraph 1 does not apply to a bank which is taken over by the competent authority pursuant to laws."
		},
		{
			"條號": "Article 15",
			"條文內容": "When a bank reports its capital adequacy ratio according to the preceding article, the competent authority shall examine its capital category in accordance with the provisions of these regulations on the calculation of capital adequacy ratio.\r\nWhen a bank's capital is graded as inadequate capital, significantly inadequate capital or seriously inadequate capital by the competent authority's examination, the competent authority shall take prompt corrective actions pursuant to Sections 1 to 3, Paragraph 1, Article 44-2 of the Act."
		},
		{
			"條號": "Article 16",
			"條文內容": "The bank shall establish procedures for assessing its capital adequacy consistent with its risk profile, and provide a strategy to maintain capital adequacy.\r\nTo follow the principle of capital adequacy supervisory review, each bank shall report to the competent authority the bank's capital allocation, the self assessment for the capital adequacy, and self assessment for management of each kind of risk and enclose the relevant information as required by the competent authority.\r\nBased on the risk assessment of each bank, the competent authority may request the bank to improve its risk management.  If the bank does not improve its risk management as required by the competent authority, the competent authority may ask such bank to raise the minimum capital adequacy ratio, adjust  its regulatory capital and risk-weighted assets, or submit a capital restoration plan within a certain period.\r\nThe information that is required to be reported provided in Paragraph 2 and its reporting date will be further provided by the competent authority."
		},
		{
			"條號": "Article 17",
			"條文內容": "The bank shall disclose the relevant information concerning the capital adequacy as requested by the competent authority.\r\nThe rules with respect to the disclosure for the capital adequacy as mentioned in the above paragraph will be further provided by the competent authority."
		},
		{
			"條號": "Article 18",
			"條文內容": "These Regulations shall become effective from January 1, 2013 except the provisions of the minimum rate of leverage ratio prescribed in Article 4 which shall become effective from January 1, 2018.\r\nThe Articles amended on January 9, 2014 shall become effective from January 1, 2014."
		}
	]
}