{
	"pcode": "G0380251",
	"type": "命令",
	"english": "Regulations Governing Reporting on the Properties or Property Interests and Locations of Designated Sanctioned Individuals or Entities by Financial Institutions",
	"title": "金融機構對經指定制裁對象之財物或財產上利益及所在地通報辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380251",
	"englishUpdate": "20181114",
	"history": [
		"Promulgated on April 11, 2017 per Order Jin-Guan-Yin-Fa-Zi- No. 10610001530 of the Financial Supervisory Commission",
		"Amended on November 14, 2018"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Paragraph 4, Article 7 of the Terrorist Financing Prevention Act (referred to as the “Act” hereunder)."
		},
		{
			"number": 200,
			"content": "Financial institutions shall appoint a chief compliance officer to coordinate and supervise compliance with these Regulations."
		},
		{
			"number": 300,
			"content": "When financial institutions file a report under Paragraph 2, Article 7 of the Act, they shall comply with the following provisions:\r\n1. After learning of the case, the unit-in-charge at the head office shall submit the report for approval by the appointed chief compliance officer mentioned in the preceding article, and then promptly file the report with the Investigation Bureau, Ministry of Justice (referred to as the \"MJIB\" hereunder) in the format and manner prescribed by the MJIB after. The report shall be filed within two (2) business days following the date of approval.\r\n2. In the event of an obviously significant and urgent case, the financial institution should make a report to the MJIB as soon as possible by fax or by other available means and afterwards submit a make-up report in a format and manner prescribed by the MJIB. A make-up report is not required if the MJIB has confirmed the receipt of report by sending a reply in a prescribed format by fax. The financial institution should maintain the faxed reply from the MJIB.\r\n3. Financial institutions shall produce an annual report as of December 31 every year (the “settlement record date”). The report shall state all properties or property interests of designated sanctioned individuals, legal entities or groups managed or held by the financial institution as of the settlement record date and the report shall be submitted to the MJIB for reference before March 31 the following year.\r\nThe reporting records, transaction documents and annual reports mentioned in the preceding paragraph shall be maintained in their original forms for five (5) years."
		},
		{
			"number": 400,
			"content": "These Regulations shall enter into force on the date of promulgation."
		}
	]
}