{
	"pcode": "G0380025",
	"type": "命令",
	"english": "Enforcement Rules of the Personal Property Secured Transactions Act",
	"title": "動產擔保交易法施行細則",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380025",
	"englishUpdate": "20151217",
	"history": [
		" Full text Promulgated per 7 June 1965 Order No. (54)Taiwan-Finance-3922 of the Executive Yuan",
		" Article 3 amended and issued per 26 July 1967 Order of the Executive Yuan",
		" Article 3 amended and issued per 26 February 1968 Order of the Executive Yuan",
		" Article 3 amended and issued per 24 June 1970 Order No. (59)Taiwan-Finance-5572 of the xecutive Yuan",
		" Article 23 amended and issued per 31 July 1972 Order No. (61)Taiwan-Finance-7581 of the ecutive Yuan",
		" Articles 3, 24 amended and issued per 29 August 1980 Order No. (69)Taiwan-Finance-10072 of the Executive Yuan",
		" Article 23 amended and issued per 7 May 1986 Order No. (75)Taiwan-Finance-9351 of the Executive Yuan ",
		" Articles 4, 9, 14, 23 amended and issued per 24 March 1999 Order No. (88)Taiwan-Finance-11865 of the Executive Yuan ",
		" Articles 3, 4 amended and issued per 8 September 1999 Order No. (88)Taiwan-Finance-33951 of the Executive Yuan",
		" Full text of 18 articles amended and issued per 8 August 2008 Order No. Yuan-Taiwan-Finance-0970023901 of the Executive Yuan; for enforcement from date of issuance",
		" Articles 3, 18 amended and issued per 5 September, 2011 Order No. Yuan-Taiwan-Finance-1000041934 of the Executive Yuan; for enforcement from 25 December 2010",
		" Articles 3, 7,10,14 amended and issued ; and Article 15 discarded per 26 March, 2014 Order No. Yuan-Taiwan-Finance-1030008769 of the Executive Yuan; for enforcement from date of issuance",
		" Full text of 14 articles amended and issued per 27 December 2015 Order No. Yuan-Taiwan-Finance-1040039090 of the Executive Yuan; for enforcement from date of issuance, except for Article 2 that shall be in force on January 1, 2016"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Enforcement Rules are adopted pursuant to Article 42 of the Personal Property Secured Transactions Act (\"the Act\")."
		},
		{
			"number": 200,
			"content": "The registration authorities for personal property secured transactions as provided in Article 6 of the Act are as follows: \r\n1. For subject properties located within an export processing zone, the Export Processing Zone Administration under the Ministry of Economic Affairs shall be the registration authority. \r\n2. For subject properties located within a science park, the Science Park Bureau under the Ministry of Science and Technology shall be the registration authority. \r\n3. For subject properties located within an agricultural technology park, the agricultural technology park administration agency shall be the registration authority. \r\n4. For power-driven ships of under 20 gross tonnage or non-power-driven ships of under 50 gross tonnage, the Maritime and Port Bureau under the Ministry of Transportation and Communications shall be the registration authority. \r\n5. For automobiles, motorcycles and trailers, the Directorate General of Highways under Ministry of Transportation and Communications shall be the registration authority. \r\n6. For subject properties other than those referred to in the preceding five subparagraphs, if located or registered in a special municipality, the special municipality government shall be the registration authority; if located in an area other than a special municipality, the Ministry of Economic Affairs shall be the registration authority. \r\nIf the registration authority referred to in subparagraph 1 of the preceding paragraph has a branch office, it may mandate a branch office to handle registration. \r\nThe registration authority referred to in paragraph 1, subparagraph 5 may delegate a motor vehicle authority in charge of highway supervision to handle registration.."
		},
		{
			"number": 300,
			"content": "The application for registration of a personal property secured transaction shall be made with the registration authority by the parties to the contract or their agents. \r\nIf there is any change to the content of any registered matter, the parties to the contract or their agents shall submit documentary proof to apply to the original registration authority for amendment registration. \r\nThe applications under the preceding two paragraphs may be made through the Online Registration and Public Inquiry Website via network transmission; the same shall apply to application for cancellation of registration, transcript or issue of certificate. \r\nApplications made in a manner mentioned in the preceding paragraph shall be treated the same as applications made with the registration authority."
		},
		{
			"number": 400,
			"content": "When applying for registration pursuant to Article 7, paragraph 1 of the Act, the following documents shall be submitted: \r\n1. Registration application form. \r\n2. Power(s) of attorney, if the application for registration is filed through an agent or agents. \r\n3. Contract providing the cause of the application for registration, and duplicate thereof. \r\n4. Documents certifying the parties to the contract. \r\n5. If the subject property has documentary proof of title or a license for use, the document or license. \r\n6. If the creation of mortgage on the subject property requires approval by a competent authority, the document evidencing such approval. \r\n7. Undertaking by the debtor stating that the debtor is free of any circumstance under Article 7 herein. \r\nApplication documents mentioned in any subparagraphs of the preceding paragraph may be submitted in the form of electronic documents in accordance with the Electronic Signatures Act."
		},
		{
			"number": 500,
			"content": "The matters to be registered for a personal property secured transaction are as follows: \r\n1. Registration of the mortgage of the personal property. \r\n2. Registration of the conditional sale. \r\n3. Registration of the possession in trust. \r\n4. Registration of extension of the effective period. \r\n5. Registration of change of ownership of the subject property. \r\n6. Registration of change to the subject property. \r\n7. Registration of cancellation of the security right in the personal property. \r\n8. Other related registrations. \r\nThe registration in the preceding paragraph will be carried out after the registration authority has conducted formal check whether information provided in the application documents under Article 4 herein match the matters of registration applied for."
		},
		{
			"number": 600,
			"content": "The registration application form mentioned in Article 4, paragraph 1, subparagraph 1 herein shall include the following information: \r\n1. Cause of registration. \r\n2. For the subject property under registration, the name, type, specifications, brand, quantity, manufacturer, engine number, date of manufacture, location, and, if a license is held, the license number. \r\n3. Registration authority. \r\n4. Date of application. \r\n5. For each applicant, provide the name of the individual or entity, date of birth, national ID number, government uniform invoice number of the company or business or tax ID number, and domicile/residence or place of business. \r\n6. If the application is filed by an agent or agents, the name, national ID number, date of birth, and domicile of each agent. \r\n7. The type and amount of the secured claim. \r\n8. Other matters required to be recorded. \r\nThe subject property under registration referred to in the subparagraph 2 of the proceeding paragraph, may as agreed by the parties in a contract, be described in general terms, which are sufficiently identifiable, such as name, quantity, and location and other features."
		},
		{
			"number": 700,
			"content": "Application for registration of a personal property secured transaction is not allowed in case of any of the following circumstances: \r\n1. The debtor has previously been adjudicated bankrupt, and rights and privileges have not been reinstated, or the debtor is in a pending bankruptcy proceeding. \r\n2. The debtor does not have full title to the subject property. \r\n3. The subject property is subject to provisional attachment or provisional injunction."
		},
		{
			"number": 800,
			"content": "The registration authorities shall establish and keep the following registration forms, documents, and books: \r\n1. Registration application forms. \r\n2. Record book of documents received in connection with registrations. \r\n3. Registration books. \r\n4. Index to registrations. \r\n5. Other forms, documents, and books. \r\nThe forms, documents, and books referred to in the preceding paragraph shall be printed in the format provided by the respective registration authority, and may be processed by computer."
		},
		{
			"number": 900,
			"content": "The registration books kept by the registration authority shall note the name of each individual or entity who is a party to the contract, their national ID number, profit-seeking enterprise uniform serial invoice number of the company or business, or withholding entity tax code number, domicile/residence or place of business, the date the contract was entered into, a description of the subject property, its price, the type and amount of the claim secured, and the effective period of the contract; when there is any amendment registration, the amended matter and the date thereof. \r\nAn amendment registration referred to in the preceding paragraph shall be added as a notation to the registration. After the notation is added, the information to be amended in the original registration shall be deleted."
		},
		{
			"number": 1000,
			"content": "Within three working days after receiving the application for registration, the registration authority shall complete the registration procedures, and issue the registration certificate in one original and one copy."
		},
		{
			"number": 1100,
			"content": "After completing a registration, the registration authority shall make public on the Online Registration and Public Inquiry Website or publicly announce it by other appropriate means pursuant to Article 8 of the Act. \r\nThe Online Registration and Public Inquiry Website is a centralized database which may be searched by the name or designation of debtor."
		},
		{
			"number": 1200,
			"content": "After the end of each year, the registration authority shall enter into the registers for the current year the portions of the records registered for the previous year that continue in effect, for convenience of reference."
		},
		{
			"number": 1300,
			"content": "When handing the registration of a personal property secured transaction, the registration authority shall collect administrative fees at the following rates: \r\n1. Registration fee (including certificate fee): NT$900. \r\n2. Amendment registration fee (including certificate fee): NT$450. \r\n3. Registration cancellation fee: free of charge. \r\n4. Record inspection fee (including transcript fee or photocopying fee): NT$120. \r\n5. Certificate reissuance fee: NT$120. \r\n6. Computer data copying fee: NT$3,000, provided that the number of entries copied at a time is not more than 500. \r\nIf the number of entries to be copied at a time exceeds 500, an additional copying fee of NT$2 shall be collected for each additional entry. If the amount of the secured claim is NT$90,000 or less, the administrative fees referred to in subparagraphs 1 to 5 of the preceding paragraph will be reduced by half."
		},
		{
			"number": 1400,
			"content": "These Rules shall come into force from the date of promulgation, except for Article 2 that shall be in force on January 1, 2016."
		}
	]
}