{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Capital Reduction at the Subsidiaries of a Financial Holding Company",
	"中文法規名稱": "金融控股公司之子公司減資辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380221",
	"最新英文異動日期": "20220524",
	"附件": [
		{
			"檔案名稱": "(Attachment 1)Application Form for Capital Reduction in Subsidiary Companies of a Financial Holding Company.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007471"
		},
		{
			"檔案名稱": "(Attachment 2)Statement.PDF",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004466"
		},
		{
			"檔案名稱": "(Attachment 2)Statement.doc",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001249"
		}
	],
	"沿革內容": "1. Full text of 8 articles adopted and promulgated on 17 November 2010 per Order No. Jin-Kuan-Yin-Kong-Zi-09960006690 of the Financial Supervisory Commission, Executive Yuan ; for enforcement from 17 November 2010.\r\n2. Article amended on 28 December 2012 per Order No. Jin-Guan-Yin-Fa-Zi- 10110007960 of the Financial Supervisory Commission \r\n3. Article 3 and attachment 1 of article 6 amended on 24 May, 2022 per Order No. Jin-Guan-Yin-Fa-Zi- 11102714071 of the Financial Supervisory Commission",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are enacted in accordance with Paragraph 8, Article 36 of Financial Holding Company Act (hereafter referred to as \"the present Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The capital reduction mentioned in these regulations refers to a subsidiary company of a financial holding company (hereafter referred to as “the financial holding subsidiary company”) returns capital stock to shareholders for the purpose of decreasing capital and thus obtaining capital for the financial holding company.\r\nIf the financial holding subsidiary company adopts capital reduction to compensate the cumulative losses, then it should be attended by other relating regulations and is not subject to these regulations."
		},
		{
			"條號": "Article 3",
			"條文內容": "If a financial holding subsidiary company meets the following conditions, the financial holding company is allowed to apply for capital reduction from the competent authority on behalf of the subsidiary company:\r\n1. The financial reports in the most recent year and six months (if the applicant submits its application for over six months) being audited by an accountant, who then issues a auditor’s report without unqualified opinion or modified unqualified opinion; further, the financial status of the company is good while having no losses and cumulative losses.\r\n2. The company has provided the internal control improvement plan audited by an accountant and actually made the improvements in the most recent year and six months (if the applicant submits its application for over six months).\r\n3. The case checking form filled out or audited by an accountant. Except the improvements mentioned in Paragraph 4 being approved by the competent authority, it doesn’t indicate that there is a violation of regulations or company rules.\r\n4. The company has no significant penalties or sanctions imposed by the competent authorities within the most recent year for violations of financial laws or regulations directly related to the application, or there is not solid evidence to prove there are events influencing its solid operation. Or the company had situations mentioned above, but the situations were rectified or specific rectification measures were proposed to and approved by the competent authority.\r\nBesides the preceding regulations, the capital reduction of a banking subsidiary company and an insurance subsidiary company should also meet the following regulations:\r\n1. A banking subsidiary company:\r\n(1) The banking subsidiary company has passed the most recent financial examination or been audited by the competent authority and had no following situation: insufficient loan loss reserves (including the guaranty responsibility reserves), unfaithful report of overdue loans, insufficient loss reserves for non-credit assets, and others or the conditions mentioned above have been improved.\r\n(2) For the most recent self-reported financial business items of a banking subsidiary company, all items should meet the following conditions:\r\ni. the overdue loan ratio is less than the average of domestic banks and is below 1.5%;\r\nii. the guarantee advance payment ratio is less than 2.5%;\r\niii. the coverage ratio of allowances for bad debt is greater than the average of domestic banks and is over 80%.\r\n2. An insurance subsidiary company:\r\n(1) The credit rating of the insurance subsidiary company in the most recent year has reached over the rating of twAA of the Taiwan Ratings Corporation or the equivalent or above ratings of other international rating companies approved by the competent authority. Further, the average ROE in the most recent two years is higher than the average value of the industry.\r\n(2) The retained business combined rate and the direct business combined rate of the property insurance subsidiary company in the most recent two year are less than 100% and the ratio of the retained premium versus the owner equity is less than 300%. The average investment return rate of a life insurance subsidiary company in the most recent two years is higher than the average of the industry and its capital cost rate in the most recent two years; furthermore, the ratio of stockholder's equity versus the total capital in the most recent two years is 1.5 times higher than the average value of the industry."
		},
		{
			"條號": "Article 4",
			"條文內容": "After the capital reduction of a financial holding subsidiary company is completed, it should meet the following regulations:\r\n1. Total Capital Adequacy Ratio of the banking subsidiary company after a trial calculated capital reduction must be over 12.5%. Tier 1 Capital Ratio and Common Equity Tier 1 Ratio should be over 10.5% and 9% respectively; further, the ratio must be double examined by an accountant. The circulating cash flow reserve ratio of the banking subsidiary company after the capital reduction must not be lower than the legalized ratio.\r\n2. The capital adequacy rate of the insurance subsidiary company after a trial calculated capital reduction should be over 300% and the rate should be double examined by an accountant. Furthermore, the credit rating of the company after capital reduction must be maintained over twAA rating.\r\n3. The capital adequacy rate of the security subsidiary company after a trial calculated capital reduction should be over 200%. For the rest financial ratios, they must conform to relating security management regulations and should not affect the normal operation of its original security business.\r\n4. The capital adequacy rate of the futures subsidiary company after a trial calculated capital reduction should not be less than 20% of the total amount of customer margin required by the non-offset position for the futures dealer. For the rest financial ratios, they must be compliant to relating futures management regulations and should not influence the normal operation of its original future business.\r\n5. The capital amount of a security investment trust subsidiary company after a trial calculated capital reduction with its capital stock returned should not be less than the minimum paid-in capital regulated in Article 7 of the Standards Governing the Establishment of Securities Investment Trust Enterprises. For the net value after capital deduction, it should not be less than NT$900 million unless otherwise regulated by the competent authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "When the financial holding subsidiary company attends to capital reduction following these regulations, its legal compliance officer should provide a statement (Attachment 2) claiming that the contents of all application documents are correct and true and ensure that the company has performed the following procedures:\r\n1. According to the provisions of Article 281 of the Act, the capital reduction should apply to Article 73 and 74 to protect the rights of debtors.\r\n2. Conform to Article 168 and 168-1 of the Act that regulate the resolution procedure of shareholders’ meeting. If the issued shares or the total capital of a financial holding subsidiary company is held by a financial holding company, it should be treated following the provisions of Article 15 of the Act.\r\nAfter two days of obtaining permission for capital reduction of the financial holding subsidiary company, the financial holding company should submit the purpose of obtained capital and the estimated interests to the public information observation portal. Further, after ten days of each season and task execution, the company should submit the capital operation status to the public information observation portal.\r\nThe actual operation status of capital obtained by a financial holding company following these regulations should be reported to the competent authority for future reference within ten days after the task is performed."
		},
		{
			"條號": "Article 6",
			"條文內容": "When the financial holding subsidiary company attends to capital reduction following these regulations, it should fill out the application form as attached (see Attachment 1) and provide the following documents before its financial holding company submits the application to the competent authority:\r\n1. Minutes of board of the directors and shareholders’ meeting.\r\n2. The statement mentioned in Article 5 of these regulations.\r\n3. The financial reports and auditor’s report issued by an accountant in the most recent year and six months (if the applicant submits its application for over six months).\r\n4. The internal control improvement advices issued by an accountant and financial holding subsidiary company improvement status verified by the accountant in the most recent year and six months (if the applicant submits its application for over six months).\r\n5. The case verification form and double examination opinion form verified by an accountant.\r\n6. Cases that the company has been punished by the competent authority or fined over NT$1 million in the most recent one year and the improvement status for the illegal affairs approved by the competent authority.\r\n7. An explanation on the specific usage and estimated effects that the financial holding company obtaining capital via capital reduction in subsidiary company. A specific opinion form from a certified public accountant on the usage of the financial holding company after it obtains the capital and the estimated effects.\r\n8. Documents that prove the company meet the qualification mentioned in Paragraph 2, Article 3 of the Act and the regulations in Article 4.\r\n9. Other documents as may be required by the Competent Authorities."
		},
		{
			"條號": "Article 7",
			"條文內容": "If a financial holding company applies for capital reduction on behalf of its subsidiary company, the competent authority shall not give its permission if the company has one of the following conditions:\r\n1. The application documents are not complete and fail to re-submit the necessary documents within a specified time limit.\r\n2. The contents of the application documents are violating the regulations and company’s articles of incorporation.\r\n3. The financial holding company purposes to obtain capital with a capital reduction in a subsidiary company but without specific capital usage or estimated interests.\r\n4. Other affairs indicate that the capital reduction has affects on the soundness of the subsidiary company’s financial status.\r\nAfter the financial holding company obtains capital with a capital reduction in subsidiary company, if the actual usage of the capital doesn’t correspond to the details written in the application document, the competent authority is allowed to give appropriate punishment according to the provisions of Article 54 of the Act based on the severity of the violation."
		},
		{
			"條號": "Article 8",
			"條文內容": "These regulations will come into effect starting from the date of promulgation."
		}
	]
}