{
	"pcode": "G0380246",
	"type": "命令",
	"english": "Regulations Governing the Organization and Administration of Sinking Fund Established by Electronic Payment Institutions",
	"title": "電子支付機構清償基金組織及管理辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380246",
	"englishUpdate": "20160817",
	"history": [
		"Promulgated on April 27, 2015",
		"Articles 9, 10 and 12 amended and issued on August 17, 2016"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are adopted pursuant to Paragraphs 3 and 4 of Article 38  and Article 39 of the Act Governing Electronic Payment Institutions (referred to as the \"Act\" hereunder) and Article 40 of the Act to which Paragraphs 3 and 4, Article 38 of the Act apply mutatis mutandis."
		},
		{
			"number": 200,
			"content": "The organization and administration of sinking fund established by electronic payment institutions (referred to as the \"Fund\" hereunder) shall be carried out in accordance with these Regulations; matters not provided under these Regulations shall be governed by other applicable regulations."
		},
		{
			"number": 300,
			"content": "The terms as used in these Regulations are defined as follows:\r\n1.\"Electronic payment institutions\" shall mean specialized electronic payment institutions as well as banks, Chunghwa Post Co., Ltd. (referred to as \"Chunghwa Post\" hereunder) and electronic stored value card issuers engaging concurrently in electronic payment business.\r\n2.\"Electronic payment business\" shall mean businesses under the subparagraphs of Paragraph 1, Article 3 of the Act.\r\n3.\"Business revenue\" shall mean the sum of fee income generated from the electronic payment business and interest or other income earned from utilizing funds received from users in accordance with Paragraphs 2 and 3, Article 21 of the Act."
		},
		{
			"number": 400,
			"content": "Each electronic payment institution shall appropriate a portion of its business revenue in the previous year and contribute it to the Fund before the end of May every year. The appropriation ratios are as follows:\r\n1.For fee income generated from electronic payment business:\r\n(1)First year: NT$2,000,000; NT$500,000 for institutions engaging solely in the business of collecting and making payments for real transactions as an agent.\r\n(2)Second year to fifth year: 0.01% of fee income every year.\r\n(3)Sixth year to tenth year: 0.03% of fee income every year.\r\n(4)Eleventh year and thereafter: 0.05% every year.\r\n2.For interest or other income earned from utilizing funds received from users in accordance with Paragraphs 2 and 3, Article 21 of the Act: 50% of the funds to be set aside pursuant to Paragraph 5, Article 21 of the Act.\r\nThe business revenue under the preceding paragraph shall be based on that shown in the CPA-audited and certified financial report provided in Article 32 of the Act.\r\nBanks and Chunghwa Post engaging concurrently in electronic payment business shall calculate the amount for appropriation purpose by dividing the sum of daily balance of funds received from users and kept by them in the previous year by the actual number of days in the year, and multiplying it by its offered rate for demand deposit on December 31 of the previous year, and then make contribution to the Fund according to Subparagraph 2 of Paragraph 1 hereof.\r\nWhere the amount appropriated by an electronic payment institution pursuant to Item 1, Subparagraph 1 of Paragraph 1 hereof is less than NT$2,000,000 in the first year, or the amount set aside by an institution engaging solely in the business of collecting and making payments for real transactions as an agent is less than NT$500,000, such institution shall make up the contribution in subsequent years."
		},
		{
			"number": 500,
			"content": "The sources of income for the Fund are as follows:\r\n1.Amounts appropriated by electronic payment institutions according to the preceding paragraph;\r\n2.Interest income; and\r\n3.Other income."
		},
		{
			"number": 600,
			"content": "The Fund shall be deposited with a bank approved by the competent authority as a dedicated sinking fund account for electronic payment institutions, and interest earned thereon will be combined into the Fund.\r\nThe total amount of the Fund is tentatively set at NT$500 million."
		},
		{
			"number": 700,
			"content": "The Fund shall be used for the following purposes:\r\n1.To repay consumers in the capacity of a third party when an electronic payment institution becomes insolvent due to financial difficulty and breaches its contract entered with consumers; and\r\n2.To pay for the personnel and administrative expenses of the Fund, taxes incurred and other necessary management expenses."
		},
		{
			"number": 800,
			"content": "An sinking fund management committee for electronic payment institutions (referred to as the \"Foundation\" hereunder) shall be set up to handle the income, expenditure, custody and repayment obligations of the Fund.\r\nWhen the Foundation decides to draw on the Fund according to the preceding article, it shall first obtain approval of the competent authority before executing its decision."
		},
		{
			"number": 900,
			"content": "The Foundation may have thirteen to fifteen directors, which are positions without remuneration, and each director may serve a term of three years. One of the directors will be the chairperson. Each electronic payment institution will designate a representative. Except for the position of chairperson, the representatives appointed by electronic payment institutions will be elected as directors by consecutive record secret ballot. In addition, two experts and scholars should be appointed as directors. If a director is replaced for some reasons during his/her term of office, the newly designated or appointed director will serve for the remaining term of office of the director being replaced.\r\nThe chairperson of the Foundation will be the chairman of the trade association designated by the competent authority as provided in Paragraph 1, Article 42 of the Act. Before the competent authority designates a trade association, the chairman of the Electronic Payment Processing Committee of the Bankers Association of the Republic of China will act as the chairperson of the Foundation.\r\nThe Foundation shall have an executive secretary, and if necessary, have additionally one to two accounting or auditing staff to handle related affairs.\r\nThe Foundation may appoint suitable personnel to serve concurrently the positions in the preceding paragraph.\r\nThe charter and bylaws as well as rules governing the conduct of meetings of the Foundation, and subsequent amendments thereto shall be submitted to the competent authority for approval."
		},
		{
			"number": 1000,
			"content": "The Foundation should undertake the following tasks:\r\n1.Calculating the amount of the Fund's deposit;\r\n2.Reviewing drawings of the Fund in accordance with Article 7 herein; and\r\n3.Reviewing other matters relating to management and drawing of the Fund. Meetings of the Foundation will be called and chaired by the chairperson.\r\nWhere the chairperson is unable to perform his/her duty, a director designated by the chairperson will chair the meeting on his or her behalf. In the absence of such a designation, the director will elect one among themselves to chair the meeting.\r\nNo resolution of the Foundation may be adopted at a meeting unless it is attended by at least the majority of all directors and at which meeting a majority of the directors present are in favor of such resolution. But for matters provided in Subparagraph 2 of Paragraph 1 hereof, no resolution may be adopted at a meeting unless it is attended by at least two thirds of all directors and at which meeting at least two thirds of the directors present are in favor of such resolution."
		},
		{
			"number": 1100,
			"content": "The Foundation shall report electronic payment institutions that fail to make contribution or refuse to make contribution to the Fund to the competent authority."
		},
		{
			"number": 1200,
			"content": "These Regulations shall be in force on May 3, 2015.\r\nThe amended provisions of these Regulations shall be in force on the date of promulgation."
		}
	]
}