{
	"法規性質": "法律",
	"英文法規名稱": "Act of the Cooperative Bank",
	"中文法規名稱": "合作金庫條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0380011",
	"最新英文異動日期": "20150701",
	"廢止註記": "廢",
	"沿革內容": "1.Promulgated on Sep. 18, 1943\r\n2.Abolished on Jul. 1, 2015",
	"法規內容": [
		{
			"編章節": "Chapter 1 General rules"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Cooperative Bank aims at coordinating the funds of cooperative businesses."
		},
		{
			"條號": "Article 2",
			"條文內容": "There are two tiers of the Cooperative Bank:\r\n1.There are the Central Cooperative Bank, and divisions in each province and city. \r\n2.There are cooperative banks in the levels of counties and cities. \r\nWhen necessary, the Central Cooperative Bank is entitled to establish a subsidiary. Offices of county and city level cooperative bank can be built in each county or city."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Cooperative Bank is under the supervision and instruction of authorities concerned related to financial services. \r\nThe establishment of the Central Cooperative Bank and its subsidiaries is required to be reported to the central government and authorities concerned related to financial services. The building of county and city cooperative banks should be registered at each county and city government, and reported to the central government and the authorities concerned of financial services to keep record."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Central Cooperative Bank is responsible for supervising and guiding the organization and business of county and city cooperative banks."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Central Cooperative Bank is located at the same venue as the ROC government. The provincial and city cooperative banks are located at the same venue as the local government. Other than special approval from the Central Cooperative Bank under special circumstances, the county and city cooperative banks should be established at the same venue as the local government."
		},
		{
			"編章節": "Chapter 2 Capital"
		},
		{
			"條號": "Article 6",
			"條文內容": "The capital of the Central Cooperative Bank is sixty million dollars. The capital for county and city cooperative banks is 100,000 to 500,000 dollars and may be increased at anytime when necessary."
		},
		{
			"條號": "Article 7",
			"條文內容": "Fifty million dollars of the capital of the Central Cooperative Bank came from the National Treasury and related government-owned banks. The shortage should be supplied by each provincial government, county and city cooperative banks, each level of cooperative agencies, each cooperative society and cooperative above county level. \r\nThe respective county/city governments, local banks, county/city cooperative institutes, each cooperative societies and each level of cooperatives should provide the capital of county and city cooperative banks. \r\nThe authorities concerned of cooperative banks should reward and supervise the cooperative institutes, cooperative societies and each level of cooperatives. The pertinent rules should be stipulate by the Ministry of Interior Affairs."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Central Cooperative Bank and county/city cooperative banks will issue shares. \r\nEach share of the Central Cooperative Bank values 500 dollars. And each share of county/city cooperative banks values 100 dollars. Both types of shares are registered."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Cooperative Bank is a limited cooperation so each shareholder is held responsible for his or her shares."
		},
		{
			"編章節": "Chapter 3 Organization"
		},
		{
			"條號": "Article 10",
			"條文內容": "The Central Cooperative Bank is consisted of 25 directors in the Board of Directors. The Central Government and authorities concerned of financial services appoint 13 out of the 25 directors; each shareholding units should elect the rest of the directors. \r\nThe Central Cooperative Bank has 11 supervisors in the Supervisory Board. The National Audit Office should elect 1 out of the 11 supervisors; the Central Government and authorities concerned of financial services should elect 5 supervisors, and each shareholding units should elect the rest of the supervisors.\r\nThe Ministry of Interior Affairs should decide the rules of electing the directors and supervisors of each shareholding unit in the Central Cooperative Bank."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Board of Directors in each county/city cooperative bank is constituted with 7 to 11 directors. The Central Cooperative Bank should delegate 2 to 4 out of the entire Board and each shareholding unit elects the rest. \r\nThe Supervisory Board in each county/city cooperative bank is constituted with 5 to 7 supervisors.　Local cooperative authorities concerned should designate 3 out of the entire Board and provincial cooperative subsidiaries and each shareholding unit should elect the rest. \r\nThe Ministry of Interior Affairs should decide the rules of electing the directors and supervisors of each shareholding unit in Central Cooperative Bank."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Board of Directors in the Central Cooperative Bank should elect 7 general directors among the members, and the Central Government and authorities concerned of financial services should appoint one of them as the Chief Director. \r\nThe Central Cooperative Bank should appoint the Chief Director of county/city cooperative banks among the members upon request of the county/city cooperative regulators. In addition, the candidates of every Chief Director should be reported to the Central Government and authorities concerned of financial services for the purpose of record keeping."
		},
		{
			"條號": "Article 13",
			"條文內容": "The tenure for each president of all levels of cooperative banks is three years; for the supervisors, it is one year. Both president and supervisors may be re-elected and extend their tenures."
		},
		{
			"條號": "Article 14",
			"條文內容": "The Central Cooperative Bank is consisted of one general manager and one deputy general manager. Both candidates should be nominated by the Chief Director and general directors of the Central Cooperative Bank and approved by the Board of Directors. In addition, the candidates must be reported to the Central Government and authorities concerned of financial services for the purpose of record keeping. \r\nUnder any circumstances, if the general manager fails to exercise his or her duties, the deputy general manager should be his or her deputy. Such case needs to be reported to the Central Government and authorities concerned of financial services for the purpose of record keeping. \r\nThe provincial/city cooperative banks are constituted with one manager and one associate manager. Both candidates need to be nominated by the general manager and approved by the Chief Director and General Board of Directors before accepting the appointment from the Chief Director."
		},
		{
			"條號": "Article 15",
			"條文內容": "The county/city cooperative banks should have one manager appointed by local Board of Directors. The candidates should be reported to county/city government and the Central Cooperative Bank for the purpose of record keeping."
		},
		{
			"條號": "Article 16",
			"條文內容": "Each provincial/city cooperative subsidiary could set up Planning Committee by engaging representatives of related groups and cooperative business, and experts of all areas. The charter of the committee should be stipulated by the Ministry of Interior Affairs and the Ministry of Finance, which are required to be reviewed and approved by the Executive Yuan."
		},
		{
			"編章節": "Chapter 4 Business"
		},
		{
			"條號": "Article 17",
			"條文內容": "The business scope of cooperative banks is limited to the business of specialized or affiliated cooperatives of all levels, cooperative groups and agencies. Specific types of business scope is stated below: \r\n1.Receive all types of deposits and savings. \r\n2.Loan and investment.\r\n3.Notes endorsement and discount.\r\n4.Foreign exchange and consignment of all types of payments. \r\n5.Trust and warehousing.\r\n6.Insurance agent. \r\nThe Executive Yuan is entitled to decide the differentiation of business scope between cooperative banks and agricultural financing institutes."
		},
		{
			"條號": "Article 18",
			"條文內容": "The Central Cooperative Bank may issue cooperative bonds upon approval of the Ministry of Finance. However, the total issuance amount may not exceed 500% of the paid-in capital, or the total amount of loan facility."
		},
		{
			"條號": "Article 19",
			"條文內容": "The Central Cooperative Bank should plan a business proposal and budget and submit to the Central Government and authorities concerned of financial services one month prior to each business year. Moreover, within two months after the business year, the Central Cooperative Bank should submit the following to the Central Government and authorities concerned of financial services: business reports, balance sheets, income statements, property catalogues, public funds and distribution table of retained earnings."
		},
		{
			"條號": "Article 20",
			"條文內容": "The county/city cooperative bank should plan a business proposal and budget and submit to the Central Government and authorities concerned of financial services two months prior to each business year. Moreover, within one month after the business year, the Central Cooperative Bank should submit the following to provincial subsidiaries, which will refer the information to the affiliates of the Central Cooperative Bank: business reports, balance sheets, income statements, property catalogues, public funds and distribution table of retained earnings."
		},
		{
			"條號": "Article 21",
			"條文內容": "If there is any surplus from the annual net income after mitigating losses and dividend payment, each level of cooperative bank should reserve more than 50% as public fund, more than 30% as special reserve and keep the rest of the surplus as incentives for the employees. However, the incentives of the employees should not exceed one-forth of the annual salary."
		},
		{
			"編章節": "Chapter 5 Supplements"
		},
		{
			"條號": "Article 22",
			"條文內容": "The Enforcement Rules of Cooperative Bank is stipulated by the Ministry of Interior Affairs and the Ministry of Finance, which shall be reviewed and approved by Executive Yuan."
		},
		{
			"條號": "Article 23",
			"條文內容": "The Act, as well as the content herewith, take effect upon promulgation."
		}
	]
}