{
	"pcode": "G0380238",
	"type": "命令",
	"english": "Regulations Regarding Paragraph 2, Article 5 of the Act Governing Electronic Payment Institutions",
	"title": "電子支付機構管理條例第五條第二項授權規定事項辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0380238",
	"englishUpdate": "20210630",
	"history": [
		"Promulgated on April 27, 2015",
		"Amended and promulgated on June 30, 2021 with the July 1, 2021 effective date"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are adopted pursuant to Paragraph 2, Article 5 of the Act Governing Electronic Payment Institutions (referred to as the \"Act\" hereunder)."
		},
		{
			"number": 200,
			"content": "The term \"total balance of funds collected/paid as an agent\" referred to Subparagraph 2, Paragraph 1, Article 5 of the Act shall mean the average daily balance of funds collected/paid and kept for users and contracted institutions as an agent over a one-year period in connection with the business of collecting and making payments for real transactions as an agent."
		},
		{
			"number": 300,
			"content": "The certain amount for the total balance of funds collected/paid as an agent provided in Subparagraph 2, Paragraph 1, Article 5 of the Act shall be NT$2 billion."
		},
		{
			"number": 400,
			"content": "The average daily balance over a one-year period provided in Article 2 herein shall be calculated as follows:\r\n1. Initial calculation:\r\n(1) Where an institution has engaged in the business of collecting and making payments for real transactions as an agent for more than one year before the Act becomes effective on July 1 of 2021, the average daily balance shall be calculated based on dividing the sum of daily balance of a whole year before the effective date of July 1 of 2021, by the actual number of calendar days in that year\r\n(2) Where an institution has engaged in the business of collecting and making payments for real transactions as an agent for less than one year before the Act becomes effective on July 1 of 2021, and where an institution has engaged in the said business after the effective date (July 1 of 2021), both the average daily balance shall be calculated based on dividing the sum of daily balance of a whole year by the actual number of calendar days in that year since the said business commenced.\r\n2. Following calculations: Following average daily balances shall be calculated based on dividing the sum of average daily balance from January 1 to December 31 of each year by the number of calendar days in that year."
		},
		{
			"number": 500,
			"content": "An institution that is in a situation as provided in Subparagraph 2, Paragraph 1, Article 5 of the Act and the total balance of funds collected/paid and kept by it as an agent exceeds a certain amount shall apply to the competent authority for approval to establish an electronic payment institution within six months from the next day following the last day of the calculation period mentioned in the preceding paragraph in accordance with Paragraph 3, Article 5 of the Act."
		},
		{
			"number": 600,
			"content": "These Regulations shall be in force on July 1, 2021."
		}
	]
}