{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Operations of Financial Technology Innovative Experimentation Review Meetings and Evaluation Meetings",
	"中文法規名稱": "金融科技創新實驗審查會議及評估會議運作辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0380258",
	"最新英文異動日期": "20180427",
	"沿革內容": "1.Promulgated on April 27, 2018",
	"法規內容": [
		{
			"編章節": "Chapter I General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted pursuant to Paragraph 4, Article 16 of the Financial Technology Development and Innovative Experimentation Act (referred to as the \"Act\" hereunder)."
		},
		{
			"編章節": "Chapter II Meeting Tasks, Members and Member Selection"
		},
		{
			"條號": "Article 2",
			"條文內容": "Upon receiving an application for approval to undertake an experimentation involving innovative financial technology (referred to as \"innovative experimentation\" hereunder), the competent authority should call a review meeting to review the application and make a recommendation to approve or reject the proposed innovative experimentation."
		},
		{
			"條號": "Article 3",
			"條文內容": "For a report on innovative experimentation results submitted by the applicant in accordance with Paragraph 1, Article 16 of the Act, the competent authority should call an evaluation meeting to evaluate whether the innovative experimentation effectively increases the efficiency of financial services, reduces operational and use costs or enhances the interests of financial consumers and enterprises, and to offer opinions."
		},
		{
			"條號": "Article 4",
			"條文內容": "Each review meeting and evaluation meeting shall have seven (7) to twenty one (21) members, comprising people assigned by relevant government agencies (institutions) as well as experts and scholars with relevant professional knowledge, technology or experience in the proposed innovative experimentation as invited by the competent authority to participate in joint review or evaluation. The number of experts and scholars in the meeting shall comprise not less than one third but not more than one half of the total number of meeting members."
		},
		{
			"條號": "Article 5",
			"條文內容": "All members of the review meeting and evaluation meeting are non-paid positions, but the attending experts and scholars may be paid for attendance, transportation and review service."
		},
		{
			"編章節": "Chapter III The Operations of Review Meetings and Evaluation Meetings"
		},
		{
			"條號": "Article 6",
			"條文內容": "The member namelist of a review meeting or an evaluation meeting shall be kept confidential before the competent authority makes an approval or rejection decision pursuant to Paragraph 1, Article 8 of the Act or before completing the evaluation and coming up with recommendations pursuant to Paragraph 2, Article 16 of the Act."
		},
		{
			"條號": "Article 7",
			"條文內容": "Each review meeting and evaluation meeting shall have a convener where the position will be filled by an official of the competent authority holding the position of deputy head or above to oversee the review and evaluation matters, and a deputy convener where the position will be filled by a deputy head of a government agency under the competent authority to assist the convener in handling related matters.\r\nThe review meeting and the evaluation meeting shall be called by the convener who will also chair the meeting. Where the convener is unable to attend or is absent from the meeting for some reason, the deputy convener will act on his/her behalf."
		},
		{
			"條號": "Article 8",
			"條文內容": "Before holding a review meeting, the competent authority should send the application documents and relevant materials of an innovative experimentation in a confidential manner to the review meeting members for document review.\r\nBefore holding an evaluation meeting, the competent authority should send the results of an innovative experimentation and relevant materials in a confidential manner to the evaluation meeting members for document evaluation."
		},
		{
			"條號": "Article 9",
			"條文內容": "When the competent authority calls a review meeting or evaluation meeting, expert and scholar members may not attend the meeting by proxy. An expert or scholar member who is unable to attend the meeting in person should submit his/her written opinions in advance.\r\nWhen holding a review meeting or evaluation meeting, the competent authority should invite the applicant to attend, and if necessary, invite relevant parties to be present at the meeting."
		},
		{
			"條號": "Article 10",
			"條文內容": "A review meeting or an evaluation meeting shall be attended by at least one half of all meeting members and a decision made in the meeting shall have the consent of at least two thirds of members attending the meeting.\r\nMembers of a review meeting or evaluation meeting who have different opinions from the decision made in the meeting may ask their different opinions be stated in the meeting record."
		},
		{
			"編章節": "Chapter IV Supplementary Provisions"
		},
		{
			"條號": "Article 11",
			"條文內容": "Members of a review meeting or evaluation meeting should carry out review or evaluation of the innovative experimentation in an objective and fair manner without undertaking or accepting entreating or lobbying, and recuse by him/herself or as requested by the competent authority in case of any of the following situations:\r\nThe proposed innovative experimentation involves the interests of the member, his/her spouse or relatives by blood or by marriage within the second degree, or relatives who live with and share the property with them.\r\nThe member or his/her spouse has or had an employment, entrustment/appointment or agent relationship with the applicant of the innovative experimentation under review or evaluation currently or within the past three years.\r\nThe member him/herself believes that he/she is incapable of performing the duty fairly.\r\nThe innovative experimentation applicant believes a member may not perform his/her duty fairly and makes a request to the competent authority with reasons stated in writing, and an assenting decision is made by the competent authority.\r\nThe competent authority decides that a member may not perform his/her duty fairly."
		},
		{
			"條號": "Article 12",
			"條文內容": "Review meeting members shall not, within one (1) year from the date of receiving relevant materials on the innovative experimentation under review, serve as an applicant for an innovative experimentation where its business nature is identical or similar to that of the experimentation under review, or act as the responsible person or employee of a business partner, supplier or vendor to the applicant of such innovative experimentation or a person with de facto control over the business partner, supplier or vendor."
		},
		{
			"條號": "Article 13",
			"條文內容": "Members of review meetings or evaluation meetings and persons attending such meetings shall keep all innovative experimentation related documents confidential, except for use in official business or unless otherwise provided by regulations.\r\nAfter a review meeting or evaluation meeting ends, the persons mentioned in the preceding paragraph shall keep trade secrets involved in the innovative experimentation confidential, except for use in official business or unless otherwise provided by regulations."
		},
		{
			"條號": "Article 14",
			"條文內容": "These Regulations shall come into force on April 30, 2018."
		}
	]
}