{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Preparation of Financial Reports by Insurance Enterprises",
	"中文法規名稱": "保險業財務報告編製準則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0390085",
	"最新英文異動日期": "20220216",
	"沿革內容": "1. Promulgated on December 30, 2009\r\n2. Amended on August 23, 2011\r\n3. Amended on December 29, 2011\r\n4. Amended on February 7, 2012\r\n5. Amended on January 10, 2014\r\n6. Amended on October 21, 2014\r\n7. Amended on January 24, 2017\r\n8. Amended on 23 August 2017 per Order Ref. Jin-Kuan-Bao-Tsai 10602502861 of the Financial Supervisory Commission.\r\n9.Amended on 30 July 2018 per Order Ref. Jin-Kuan-Bao-Tsai 10704503371 of the Financial Supervisory Commission.\r\n10.Amended on 15 February 2020 per Order Ref. Jin-Kuan-Bao-Tsai 10904902551 of the Financial Supervisory Commission.\r\n11.Amended on 24 March 2020 per Order Ref. Jin-Kuan-Bao-Tsai 10904907871 of the Financial Supervisory Commission.\r\n12.Amended on 11 May 2020 per Order Ref. Jin-Kuan-Bao-Tsai 10904917641 of the Financial Supervisory Commission.\r\n13.Form 8-20 of Article 29 and Form 22 of Article amended and issued per 21 December 2020 Order No. Jin-Kuan-Bao-Tsai 10904947571 of the Financial Supervisory Commission\r\n14.Article 36 and Article 39 amended and issued on 18 November 2021 per Order No. Ref. Jin-Kuan-Bao-Tsai 11004943871 of the Financial Supervisory Commission\r\n15.Article 20, Article 24, Form 11 of Article 21 and Form 15 of Article 22 amended and issued on 16 February 2022 per Order No. Ref. Jin-Kuan-Bao-Tsai 11104904971 of the Financial Supervisory Commission",
	"法規內容": [
		{
			"編章節": "Chapter I General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted pursuant to Paragraph 3, Article 148-1 of the Insurance Act (the “Act”).\r\nThese Regulations shall also apply to insurance enterprises established pursuant to other laws, unless it is otherwise provided by such other laws or approved by the competent authority."
		},
		{
			"條號": "Article 2",
			"條文內容": "Except as otherwise approved by the Financial Supervisory Commission (the “FSC”), an insurance enterprise shall use calendar year as its fiscal year and establish its accounting system based on the nature of its accounting matters, actual business status, and development and management needs.\r\nThe accounting system referred to in the preceding paragraph shall, based on the nature of the insurance enterprise’s business operations, and in a way that accommodates the needs of preparation of consolidated financial reports and ensures consistency in the accounting policies of the insurance enterprise and its subsidiaries, contain the following items:\r\n1. A general description;\r\n2. A chart of journals and ledgers;\r\n3. Financial statements;\r\n4. Accounting items,  account books, and accounting documents;\r\n5. Accounting standards and procedures adopted; and\r\n6. Other items prescribed by the FSC.\r\nAn insurance enterprise shall see to it that its subsidiaries establish their accounting systems in accordance with the preceding paragraph."
		},
		{
			"條號": "Article 3",
			"條文內容": "The financial reports of an insurance enterprise shall be prepared in accordance with these Regulations and other applicable laws and regulations. Matters not provided for therein shall be governed by the generally accepted accounting principles (GAAP).\r\nThe GAAP described in the preceding paragraph shall mean the following, as endorsed by the FSC: International Financial Reporting Standards (IFRS), International Accounting Standards (IAS), and Interpretations developed by the International Financial Reporting Interpretations Committee (IFRIC) or the former Standing Interpretations Committee (SIC)."
		},
		{
			"條號": "Article 4",
			"條文內容": "\"Financial report\" means financial statements, statements of major accounting items, and other disclosures and explanations helpful to users in decision making.\r\nA complete set of financial statements shall comprise balance sheet, statement of comprehensive income, statement of changes in equity, statement of cash flows, and accompanying notes or supplementary schedules thereto.\r\nAn insurance enterprise, unless newly established, or under any of the circumstances set out in Paragraph 4 hereof, or otherwise required by the FSC, shall prepare the major financial statements and accompanying notes described in the preceding paragraph by presenting comparative information for two consecutive periods. The major financial statements shall also be signed or sealed on each page by the insurance enterprise’s chairperson, managerial officer, and chief accounting officer.\r\nWhen an insurance enterprise applies an accounting policy retrospectively or makes a retrospective restatement of items in its financial reports, or when it reclassifies items in its financial reports, it shall do so in accordance with the applicable provisions of IAS 1."
		},
		{
			"條號": "Article 5",
			"條文內容": "A financial report shall present fairly the financial position, financial performance, and cash flows of an insurance enterprise without being misleading to an interested party in making judgments and decisions.\r\nIf a financial report violates these Regulations or any other applicable requirements, for which the FSC as a result of an audit gives a notice requiring adjustment to be made, an insurance enterprise shall make the required adjustment and correction. If the amount of corrected profit (loss) after tax exceeds NT$10 million and exceeds 1% of the originally stated net operating revenue or 5% of the paid-in capital, the insurance enterprise shall restate its financial report and re-announce it by noting the reasons, items and amounts of adjustment. If the corrected profit (loss) after tax does not reach the thresholds set out above, the insurance enterprise is not required to reissue a financial report but should recognize it as a correction to retained earnings."
		},
		{
			"條號": "Article 6",
			"條文內容": "An insurance enterprise shall comply with the following provisions when making accounting change:\r\n1. Change in accounting policy:\r\n(1) When an insurance enterprise changes an accounting policy voluntarily in a new fiscal year in order to produce financial reports that provide reliable and more relevant information about the effects of transactions or other events or conditions on the insurance enterprise’s financial position, financial performance, or cash flows, it shall request its certified public accountant (CPA) to provide an item-by-item analysis and review opinion on the reasonableness of the nature of the change in accounting policy, the reasons why applying the new accounting policy provides reliable and more relevant information, each line item affected and the estimated effect for the fiscal year preceding the earliest fiscal year affected by retrospective application of the new accounting policy, and the actual effect on the opening balance of retained earnings for the immediately preceding fiscal year. These shall be submitted as a proposal for adoption by resolution of the board of directors (council), after which they shall be submitted to the FSC for approval. Upon approval by the FSC, the insurance enterprise shall publicly announce the estimated effects arising from the application of the new accounting policy and the CPA review opinion.\r\n(2) If, for the voluntary change in accounting policy in the new fiscal year, it is impracticable to determine either the period-specific effects or the cumulative effect of the change, as described in paragraph 23 of IAS 8, the insurance enterprise shall calculate the effects in accordance with paragraph 24 of IAS 8 and the preceding item, and shall request a CPA to provide an item-by-item analysis and review opinion on the reasonableness of the reasons why retrospective application is impracticable and how and from when the change in accounting policy has been applied, and also provide an opinion on the impact on the audit opinion for the fiscal year preceding the change in accounting policy. The insurance enterprise shall then follow the procedure described above.\r\n(3) Unless it is impracticable to determine the effects as described in the preceding item, an insurance enterprise shall, within 2 months after the beginning of the fiscal year in which the new accounting policy is adopted, calculate the line items affected and the actual effect for the fiscal year preceding the earliest fiscal year affected by retrospective application of the new accounting policy and the actual effect on the opening balance of retained earnings for the immediately preceding fiscal year, and shall submit the calculations for adoption by the board of directors (council), after which they shall be publicly announced and filed and submitted to the FSC for recordation. If the difference between the actual effect of the change in accounting policy and the original estimated effect in public announcement and filing is NT$10 million or more, and exceeds 1% of the net operating revenue for the immediately preceding fiscal year or 5% of the paid-in capital, the insurance enterprise shall analyze the reasons for the difference and request a CPA to provide an opinion on its reasonableness. The analysis and the CPA's opinion shall also be publicly announced and filed with the FSC.\r\n (4) Except when an insurance enterprise applies a new accounting policy to newly purchased assets, in which case the provisions of the preceding items need not apply, if a change in accounting policy is adopted without having been duly filed for approval, the financial reports for the fiscal year in which the new accounting policy was applied shall be restated, and the new accounting policy may only be applied starting from the next fiscal year after a supplementary filing has been made and approved.\r\n2. With respect to accounting estimates relating to a change in the useful life or depreciation (depletion) method of depreciable or depletable assets, a change in the amortization period or amortization method of intangible assets, or a change in the residual value of any such assets, in addition to complying with item (4) of the preceding subparagraph, an insurance enterprise shall request a CPA to provide an analysis and review opinion on the reasonableness of the nature of the changes in accounting estimates and the reasons why the changes in accounting estimates can provide reliable and more relevant information. The changes in accounting estimates and CPA’s opinion shall be submitted as a proposal for adoption by resolution of the board of directors (council), and then publicly announced and filed after approval by the FSC.\r\nWhen an insurance enterprise changes its accounting policy or accounting estimates after the start date of a fiscal year in accordance with the provisions of the preceding paragraph, it shall publicly announce and file the change period that the new accounting policy applies retroactively, line items affected and the actual effect for the immediately preceding fiscal year, and the actual effect on the opening balance of retained earnings for the immediately preceding fiscal year, and add an explanation to the reasonableness and necessity of changing the accounting policy or accounting estimates after the start date of a fiscal year. The insurance enterprise shall also request a CPA to provide an item-by-item analysis and review opinion on the reasonableness of changes and other items. These shall be submitted as a proposal for adoption by resolution of the board of directors (council) and then handled the same according to the procedure set out in Item (1), Subparagraph 1 of the preceding paragraph.\r\nThe expression \"publicly announce and file\" as used in this article means entering the information into the website designated by the FSC for the submission of electronic filings.\r\nWhere an insurance enterprise has established the position of independent director, when it submits proposals for adoption by resolution of the board of directors (council) pursuant to Paragraph 1 or Paragraph 2 hereof, it shall take into full consideration each independent director's opinion; where an independent director has an objection or reservation, the objection or reservation shall be recorded in the minutes of the meeting of the board of directors."
		},
		{
			"條號": "Article 7",
			"條文內容": "An insurance enterprise shall prepare consolidated financial reports in accordance with Chapter II herein and IFRS 10, prepare annual parent company only financial reports in accordance with Chapter III and Chapter V herein, and prepare semi-annual parent company only financial reports in accordance with Chapter V herein.\r\nAn insurance enterprise that does not have a subsidiary shall prepare individual financial reports in accordance with Chapter II herein, and when preparing annual individual financial reports, shall prepare a section on “Additional Disclosures” in accordance with Chapter III herein and a section on “statements of major accounting items” in accordance with Article 29 herein.\r\nAn insurance enterprise preparing interim financial reports shall follow the provisions of Chapters II and IV herein as well as IAS 34."
		},
		{
			"條號": "Article 8",
			"條文內容": "The terms \"parent\", \"subsidiary\", \"associate \" and \"joint arrangement\" as used in these Regulations shall be determined in accordance with IFRS 10, IFRS 11, and IAS 28.\r\nThe meaning of \"control,\" \"significant influence,\" or \"joint control\" as used in these Regulations shall be determined in accordance with IFRS 10, IFRS 11, and IAS 28."
		},
		{
			"編章節": "Chapter II Financial Reports"
		},
		{
			"編章節": "Section I Balance Sheet"
		},
		{
			"條號": "Article 9",
			"條文內容": "Assets shall be properly classified and presented in the order of relative liquidity.\r\nFor each asset line item, the total amount expected to be recovered within 12 months after the balance sheet date and the total amount expected to be recovered more than 12 months after the balance sheet date shall be separately disclosed in the notes to the financial statements (referred to as the “Notes” hereunder).\r\nAssets presented in the balance sheet shall include at least the following line items:\r\n1. Cash and cash equivalents:\r\n(1) Cash on hand, demand deposits, and short-term, highly liquid time deposits or investments that are readily convertible to known amounts of cash and which are subject to an insignificant risk of changes in value.\r\n(2) An insurance enterprise shall disclose the components of cash and cash equivalents and the policy which it adopts in determining the composition of cash and cash equivalents.\r\n2. Receivables: Including receivables other than claims and payments recoverable from reinsurers and due from reinsurers and ceding companies, such as notes receivable, premiums receivable and other receivables.\r\n(1) Notes receivable:\r\nA. These receivables include notes receivables and non-accrual receivables.\r\nB. Notes receivable shall be measured at amortized cost using the effective interest method. However, short-term notes receivables with no stated interest rate may be measured at the original invoice amount if the effect of discounting is immaterial.\r\nC. With respect to discounted or transferred notes receivable, an assessment shall be made to determine whether the risks and rewards of the notes receivables, and the control retained over them will qualify them for derecognition under IFRS 9.\r\nD. Notes receivables arising from operating activities and other notes receivable arising from non-operating activities shall be separately presented. Notes receivables from related parties in significant amounts shall also be separately presented.\r\nE. Notes furnished as security shall be indicated in the Notes.\r\nF. The amount of non-accrual receivables shall be disclosed in the Notes.\r\n(2) Premiums receivable:\r\nA. This receivable includes premiums receivable and non-accrual receivables arising from direct policy underwriting in the case of non-life insurers or premiums receivable and non-accrual receivables accrued during the insurance grace period in the case of life insurers (applicable to insurance businesses mandated by the government only).\r\nB. Premiums from related parties in significant amounts shall be separately presented.\r\nC. The amount of non-accrual receivables shall be disclosed in the Notes.\r\n(3) Other receivables:\r\nA. These receivables include receivables and non-accrual receivables other than notes receivable and premiums receivable.\r\nB. The amount of non-accrual receivables shall be disclosed in the Notes.\r\n3.Current tax assets: The portion of the tax amount already paid in respect of current and prior periods that exceeds the amount due for those periods.\r\n4. Assets held for sale:\r\n(1) “Assets held for sale” means any asset or asset included in a disposal group held for sale, that is available for immediate sale in its present condition subject only to terms that are usual and customary for sales of such assets (or disposal groups), and whose sale must be highly probable.\r\n(2) The measurement, presentation, and disclosure of assets held for sale and disposal groups held for sale shall be made in accordance with IFRS 5.\r\n(3) When assets or disposal groups classified as held for sale no longer meet the criteria in IFRS 5, they shall cease to be classified as held for sale.\r\n(4) When assets or disposal groups meet the definition of held for distribution to owners, they shall be reclassified from held for sale to held for distribution to owners, and shall be deemed an extension of the original disposal plan, and the classification, presentation, and measurement of the new disposal plan shall apply. When the assets or disposal groups classified as held for distribution to owners no longer meet the criteria in IFRS 5, they shall cease to be classified as held for distribution to owners.\r\n5. Financial assets measured at fair value through profit or loss:\r\n(1) These assets refer to financial assets other than those measured at amortized cost or those measured at fair value through other comprehensive income.\r\n(2) Financial assets carried at amortized cost or at fair value through other comprehensive income may be designated as financial assets measured at fair value through profit or loss to eliminate or significantly reduce an accounting mismatch.\r\n6. Financial assets measured at fair value through other comprehensive income:\r\n(1)Debt instrument investments that meet the following conditions simultaneously:\r\nA. The debt instrument is held by the insurance enterprise within a business model whose objective is achieved by both collecting contractual cash flows and selling financial assets; and\r\nB. The contractual terms of the financial asset give rise on specified dates to cash flows that are solely payments of principal and interest on the principal amount outstanding.\r\n(2)Equity investments not held for trading for which an irrevocable election is made at initial recognition to recognize changes in fair value in other comprehensive income (fair value through other comprehensive income).\r\n7. Financial assets measured at amortized cost are assets that meet the following conditions simultaneously:\r\n(1)The debt instrument is held by the insurance enterprise within a business model whose objective is achieved by collecting contractual cash flows; and\r\n(2) The contractual terms of the financial asset give rise on specified dates to cash flows that are solely payments of principal and interest on the principal amount outstanding.\r\n8. Financial assets for hedging are effective hedging instruments designated as such according to hedge accounting requirements.\r\n9. Investments accounted for using the equity method:\r\n(1) The valuation and presentation of investments accounted for using the equity method shall be made in accordance with IAS 28.\r\n(2) When investment gain or loss is recognized, if the financial report prepared by an associate do not conform to these Regulations, the financial report shall first be adjusted to achieve conformance before it may be used to recognize investment gain or loss. The financial report of an associate to which the equity method applies shall be prepared as of the same date as that of the investor, and if prepared as of a different date, adjustments shall be made for the effects of significant transactions or events that occur between that date and the date of the investor's financial report. However, under no circumstances should the difference between the balance sheet date of the associate and that of the investor be longer than three months. If a CPA determines, pursuant to Statement of Auditing Standards No. 51, that an associate has a material effect on the fair presentation of the financial report of an investor, the financial report of the associate shall be audited by a CPA in accordance with the Regulations Governing Auditing and Certification of Financial Statements by Certified Public Accountants and generally accepted auditing standards.\r\n(3) If an investment accounted for using the equity method is pledged as collateral or otherwise subject to any restriction or limitation, the fact shall be noted.\r\n10.Other financial assets: Financial assets not attributable to any of the classes above; if the loss allowance is set aside, the financial asset shall be presented on a net basis with the loss allowance deducted.\r\n11. Right-of-use asset:\r\n(1)Means an asset that represents a lessee's right to use an underlying asset for the lease term.\r\n(2) A right-of-use asset shall be accounted for in accordance with IFRS 16.\r\n12. Investment property:\r\n(1)Investment property shall mean property held, by the owner or by the lessee with the right of use, to earn rentals, or for capital appreciation, or both.\r\n(2)Investment property shall be accounted for in accordance with IAS 40, and investment property that is subsequently measured using the fair value model shall be subject to the following provisions:\r\nA. Fair value measurement shall use income approach or cost approach. However the preceding provision does not apply to investment properties that have been subsequently measured after initial recognition using the fair value model prior to the promulgation of the amendment on May 11, 2020, in which case, valuation shall use market value as basis of fair value measurement, and may not be performed based on specific market value, specified market value or special value.\r\nB. An investment property that is leased out with a lease term of more than one year shall be measured using the income approach and subject to the following provisions:\r\na. Cash flow: Cash flow shall be valued on the basis of existing lease. If there is an end-of-period value, the present value of the end-of-period value may be added.\r\nb. Analysis period: When there is no specified period for the income, the analysis period should not be longer than the years of the property’s physical durability; when there is a specified period for the income, the income shall be estimated for the remainder of the specified period.\r\nc. Discount rate: The discount rate shall be determined using the risk premium approach only, with the calculation based on a certain interest rate, plus an estimate based on the individual characteristics of the investment property. The term \"based on a certain interest rate\" means the interest rate may not be lower than the floating interest rate offered by the Chunghwa Post Co., Ltd. for 2-year time deposit of a small amount, plus 1.25 percentage points.\r\nC. An investment property without a lease term of more than one year or with a lease that has been terminated, rescinded or nullified for more than one year shall be measured using the cost approach.\r\nD. Insurance liability shall be subsequently measured based on the fair value measurement criteria designated by the FSC every year.  When the measured fair value of insurance liability is greater than its carrying amount, an improvement plan shall be proposed. Where the improvement plan includes the amount of additional reserve to be set aside, the amount of increase in reserve shall be added to the policy reserve and deducted from retained earnings.\r\nE. An insurance enterprise shall, at the time fair value model is adopted for its investment property, engage an external joint appraisers office to assess the value of each and every investment property in accordance with relevant provisions of these Regulations, and at the balance sheet date, engage an appraiser to review the original appraisal report to determine whether to issue a new appraisal report. In addition, an insurance enterprise shall obtain an appraisal report issued by an appraiser at least once every half a year.\r\nF. When the valuation of any single investment property held is above NT$1 billion, an insurance enterprise shall engage at least two joint appraisers offices to conduct the appraisal.\r\nG. Property valuation shall use market value as basis of fair value measurement, and may not be performed based on specific market value, specified market value or special value.\r\nH. If an insurance enterprise uses the fair value model for subsequent measurement of investment property, it shall adopt the same model for all of its investment property in accordance with IAS 40. However for vacant lands, an insurance enterprise shall measure the property in accordance with paragraph 53 of IAS 40 after obtaining construction license and undertaking development, and describe the change in the Notes for the current year.\r\nI. The external joint appraisers office mentioned in Item (2). E. hereof and its appraisers shall perform appraisal in accordance with the relevant Statements of Valuation Standards issued by the Accounting Research and Development Foundation (ARDF), the Real Estate Appraiser Act and the Regulations Governing Real Estate Appraisals as well as appraisal methods and appraisal report contents set out in the technical bulletins issued by the real estate appraisers association, and shall meet the following requirements:\r\na. The joint appraisers office shall have at least five employees and at least two practicing real estate appraisers who are members of an real estate appraisers association.\r\nb. The appraiser must have at least 5 years of practical experience in real estate appraisal.\r\nc. The appraiser has had the experiencing of participating in the valuation of real estate owned by a domestic company listed on Taiwan Stock Exchange (TWSE) or Taipei Exchange (TPEx).\r\nd. The appraiser has relevant appraisal experience within the past year with respect to the location and category of the investment property being appraised.\r\ne. The appraiser has never received a fixed prison sentence or a more severe punishment from a court due to an offense involving fraud, breach of fiduciary duty, embezzlement, or forgery in connection with real estate appraisal business.\r\nf. The appraiser does not have a related party or substantive related party relationship as defined in IAS 24 with the insurance company requesting valuation service.\r\ng. The appraiser does not have a record of poor credit in connection with negotiable instruments or with debt in the most recent 3 years nor a record of being subject to disciplinary action by a real estate appraiser disciplinary board in the most recent 5 years.\r\nJ. The appraiser shall issue a statement undertaking at least that he or she does not have a direct or indirect substantive relationship with the insurance enterprise requesting appraisal service and the legal consequences of failing to comply with applicable laws and regulations or failing to perform due professional care.\r\nK. An insurance enterprise shall establish operating procedures for real estate valuation and include them in its internal control system. The procedures shall encompass the professional qualifications and conditions to be met by the outsourced joint appraisers office and appraisers, obtaining and analysis of information, checking the pertinence of appraised value and external appraisal report and preservation of relevant documents. The documentation regarding the checking of external appraisal report shall present information on which the checking is based and reasons for the conclusion reached, and shall be signed by the responsible officer. In addition, the checking shall cover at least whether the contents of the appraisal report are complete with respect to the following: basic data on the subject property, appraisal date, transactions of comparable properties located in the area of the subject property, assumptions and limitations of the appraisal, appraisal method and procedures, the pertinence of conclusions reached, and appraisal reporting date, whether there is error in the calculation of appraised value, whether assumptions made in the appraisal or reference data quoted are inappropriate or erroneous, and the reasonableness and veracity of appraisal parameters that have significant influence on the appraisal results. The checking documents shall be retained for at least 5 years for future reference of the competent authority.\r\nL. A CPA shall review the appraisal report issued by a joint appraisers office engaged by an insurance enterprise in accordance with Statement of Auditing Standards No. 71. The review process performed by the CPA shall be double checked item-by-item by the professional evaluation team in the office the CPA works for so as to confirm the reasonableness of the methods and calculations used and made in the appraisal report.\r\nM. The professional evaluation team at the CPA office described above should include a member meeting ROC’s qualification requirements for real estate appraiser. If not, the CPA office may engage the service of an external real estate appraiser that meets the qualification requirements set out in Item (2). I. hereof.\r\nN. Disclosure of investment property that is subsequently measured using the fair value model, in addition to being handled in accordance with IAS 40, shall include the following information in the Notes:\r\na. Description of the appropriateness and reasonableness of appraisal methods used and important assumptions and parameters used;\r\nb. If the above information differs substantially from that for prior periods, description of the reason for the difference and the effect on the fair value;\r\nc. If there is a situation provided in IAS 40 paragraph 53, description of reasons therefor and subsequent changes made; and\r\nd. Information on the names of the joint appraisers office and appraiser used, and appraisal date.\r\n(3) If an investment property is pledged as collateral or otherwise subject to any restriction or limitation, the fact shall be noted.\r\n13. Loans: It includes life insurance policy loans, premium loans and secured loans.\r\n(1) Life insurance policy loans: Loans made pursuant to the insurance contract through application by the proposer, with the policy as collateral.\r\n(2) Premium loans: Loans made pursuant to the insurance contract to pay a premium due.\r\n(3) Secured loans:\r\nA. All loans made in accordance with Article 146-3 of the Act or approved by the competent authority on an ad hoc basis. Secured loans include loans guaranteed by banks, loans backed by pledge or collateral of real property, movable property, or securities, and loans and non-accrual receivable approved by the competent authority on an ad hoc basis.\r\nB. Secured loans of significant amount to related parties shall be presented separately from other loans. An insurance enterprise shall assess impairment loss or uncollectible amount of secured loans on the balance sheet date in accordance with the Regulations for Handling Assessment of Assets, Non-performing Loans, Non-accrual Receivable and Bad Debts by Insurance Enterprises and IFRS 9, with an appropriate amount of loss allowance set aside and non-accrual receivable disclosed in the Notes.\r\nC. Secured loans shall be measured at amortized cost using the effective interest method. However, secured loans may be measured at the original loan amount if the effect of discounting is immaterial.\r\n14. Reinsurance assets: It includes claims and payments recoverable from reinsurers, due from reinsurers and ceding company and reinsurance reserve assets.\r\n(1) Claims and payments recoverable from reinsurers:\r\nA. Include all claims, payments and non-accrual receivables recoverable from the assuming reinsurer on reinsurance business ceded.\r\nB. Claims and payments recoverable from reinsurers of significant amount from related parties shall be presented in the Notes.\r\nC. Impairment loss or uncollectible amount of claims and payments recoverable from insurers shall be assessed at balance sheet date with an appropriate amount of loss allowance set aside and non-accrual receivable disclosed in the Notes.\r\n(2) Due from reinsurers and ceding company:\r\nA. This is the amount arising from transactions between insurance enterprises in association with reinsurance ceded and assumed, including reinsurance receivables and non-accrual receivables estimated in a reasonable and systematic manner at balance sheet date.\r\nB. Due from and due to reinsurers and ceding companies may not be offset against each other, unless the criterion set out in IAS 32 paragraph 42 is met.\r\nC. Due from reinsurers and ceding company of significant amount from related parties shall be presented in the Notes.\r\nD. Impairment loss or uncollectible amount of due from reinsurers and ceding company shall be assessed at balance sheet date with an appropriate amount of loss allowance set aside and receivable on demand disclosed in the Notes.\r\n(3) Reinsurance reserve assets:\r\nA. These assets are unearned premium reserve, loss reserve, policy reserve, premium deficiency reserve and liability adequacy reserve of the ceding company set aside in accordance with the Act, Regulations Governing the setting aside of various Reserves by Insurance Enterprises, Regulations Governing Financial and Business Operations of Professional Reinsurance Enterprises and related interpretations and reinsurance contract, which are rights of the ceding company over reinsurers, including ceded unearned premiums reserve, ceded loss reserve, ceded policy reserve, ceded premium deficiency reserve and ceded liability adequacy reserve.\r\nB. Reinsurance reserve assets shall be presented on a net basis with the loss allowance deducted and the amount of loss allowance shall be disclosed in the Notes.\r\n15. Property and equipment:\r\n(1) “Property and equipment” means tangible assets that are held for use in the production or supply of goods or services, for rental to others, or for administrative purposes, and that are expected to be used during more than one fiscal year.\r\n(2) Property and equipment shall be subsequently measured using the cost model and accounted for in accordance with IAS 16.\r\n(3) Each component of property and equipment that is significant shall be depreciated separately. The depreciation method used shall reflect the pattern in which the asset's future economic benefits are expected to be consumed. If that pattern cannot be determined reliably, the straight-line method shall be used. The depreciable amount should be allocated on a systematic basis over the asset's useful life.\r\n(4) When items of property and equipment have different useful lives, or provide economic benefits in different ways, or are subject to different depreciation methods or depreciation rates, each class of their material components shall be presented in the Notes.\r\n(5) If a property or equipment is provided as a guarantee, pledged or subject to a lien in accordance with Paragraph 3, Article 143 of the Act with approval of the competent authority, the fact shall be noted.\r\n16. Intangible assets:\r\n(1) An intangible asset is an identifiable non-monetary asset without physical substance that meets the definition of identifiability, control by an entity, and existence of future economic benefits.\r\n(2) Intangible assets shall be subsequently measured using the cost model and accounted for in accordance with IAS 38.\r\n(3) The disclosure of intangible assets recognized and measured in accordance with IFRS 4 shall be handled in accordance with IAS 38. The recognition, measurement and disclosure of the other intangible assets shall be handled in accordance with IAS 38.\r\n(4) The amortization method used shall reflect the pattern in which the asset's future economic benefits are expected to be consumed by the entity. If that pattern cannot be determined reliably, the straight-line method shall be used. The amortized amount of an intangible asset shall be allocated on a systematic basis over its useful life.\r\n17. Deferred tax assets: It refers to the amounts of income taxes recoverable in future periods in respect of deductible temporary differences, the carryforward of unused tax losses, and the carryforward of unused tax credits.\r\n18. Other assets: It refers to assets not attributable to any of the classes above, including prepayments, deferred acquisition costs, non-operating assets, miscellaneous assets, guarantee deposits paid (including the classes of assets above that are used as deposits), temporary payments and suspense accounts, reinsurance liability reserve contributed, deferred expenses, special-purpose funds and other miscellaneous assets.\r\n(1) Prepayments include prepaid expenses, office supplies and other prepayments.\r\n(2) Deferred acquisition costs (DAC) are incremental sales costs attributed to the provision of investment management services associated with an insurance enterprise’s investment-linked insurance business that is financial products with no discretionary participation features. DAC shall be recognized in accordance with IFRS 15. Considerations for DAC recognition method and the end of reporting period should be consistent with those for deferred fee income.\r\n(3) Reinsurance liability reserve contributed are performance bonds deposited to various ceding company pursuant to reinsurance contracts.\r\n(4) Impairment or unrecoverable amount of guarantee deposits paid and reinsurance liability reserve contributed shall be assessed at balance sheet date with an appropriate amount of loss allowance set aside and non-accrual receivable disclosed in the Notes.\r\n(5) Collaterals and residuals taken over are collaterals or articles originally or additionally provided by borrowers according to law or as agreed to repay the money borrowed. Collateral and residuals taken over shall be stated at the price of possession, and assessed at balance sheet date based on its carrying value or fair value less cost of sale, whichever is lower.\r\n(6) Special-purpose funds are assets set aside for special purposes. The proposal and measure that the appropriation of funds is based on should be noted. Welfare fund set aside in accordance with the Employee Welfare Fund Act shall be recorded as expense.\r\n19. Assets on insurance products - separate account: This is the sum total of assets on insurance product in separate accounts.\r\nThe accounting treatment and recognition and measurement of loss allowance for financial assets measured at fair value through profit or loss, financial assets measured at fair value through other comprehensive income, financial assets measured at amortized cost, financial assets for hedging, other financial assets, loans and receivables, and reinsurance assets described in the preceding paragraph shall be carried out in accordance with IFRS 4, IFRS 9 and IAS 32. However an insurance enterprise may choose to apply the overlay approach when adopting IFRS 4.\r\nThe loss allowance mentioned in the preceding paragraph shall be respectively stated as a deduction from financial assets measured at amortized cost and receivables. If those items are further classified, the loss allowance shall be stated accordingly.\r\nAn insurance enterprise shall assess at each balance sheet date whether there is any objective evidence of impairment for the items described in Paragraph 3 hereof in relation to investments accounted for using the equity method, property and equipment, right-of-use assets, investment property measured using the cost model, and intangible assets. If any such evidence exists, the insurance enterprise shall recognize the amount of impairment loss in accordance with IAS 36. If the recoverable amount of non-financial assets is determined on the basis of fair value less costs of disposal, disclose additional information on the fair value measurement, including the level of fair value hierarchy, valuation techniques, and key assumptions. If the recoverable amount is determined on the basis of value in use, disclose the discount rate for fair value measurement.\r\nThe fair value measurement and disclosure of financial assets measured at fair value through profit or loss, financial assets measured at fair value through other comprehensive income, financial assets measured at amortized cost, financial assets for hedging, notes receivable, other receivables, assets held for sale and investment property mentioned in Paragraph 3 hereof shall be carried out in accordance with IFRS 13."
		},
		{
			"條號": "Article 10",
			"條文內容": "Liabilities shall be properly classified and presented in the order of relative liquidity.\r\nFor each liability line item, the total amount expected to be settled within 12 months after the balance sheet date and the total amount expected to be settled more than 12 months after the balance sheet date shall be separately disclosed in the Notes.\r\nLiabilities presented in the balance sheet shall include at least the following line items:\r\n1. Short-term borrowing:\r\n(1) Short-term borrowing includes short-term borrowings from banks, notes and bonds sold under repurchase agreement, and other short-term borrowings.\r\n(2) For short-term borrowing, whether the purpose of borrowing meets the relevant provisions of the Act, the guarantee status and interest rate range shall be noted based on the type of borrowing. If collateral is provided, the name and carrying amount of the collateral and approval number obtained from the FSC when the collateral was provided shall also be noted.\r\n(3) Borrowings from financial institutions, shareholders, employees, related parties, and other individuals or institutions shall be separately noted.\r\n(4) Notes and bonds sold under repurchase agreement are short-term borrowing arising from short-term bills or bonds issued by a financial institution under the mandate of the insurance enterprise for the purpose of fund utilization and with approval of the FSC.\r\n(5) Commercial paper payable and notes and bonds sold under repurchase agreement shall be measured at amortized cost using the effective interest method. However, short-term commercial paper payable with no stated interest rate may be measured at the original face amount if the effect of discounting is immaterial.\r\n2. Payables: Payables include notes payable, claims payable, reinsurance indemnity payable, commissions payable, due to reinsurers and ceding companies and other payables.\r\n(1) Notes payable:\r\nA. These are all kinds of notes payable. Notes payable shall be measured at amortized cost using the effective interest method. However, short-term notes payable with no stated interest rate may be measured at the original face amount if the effect of discounting is immaterial.\r\nB. Notes payable arising from operating and non-operating activities shall be separately presented.\r\nC. Notes payable of significant amount to banks and related parties shall be separately presented.\r\nD. Notes payable with collateral provided shall have the name and carrying amount of the collateral noted.\r\nE. For notes that are used as security and can be recovered for cancellation at the termination of guarantee responsibility, the nature and amount of the guarantee shall be disclosed in the Notes.\r\n(2) Claims payable: It includes claims in relation to direct insurance underwriting that have been filed but payment has not yet been picked up by the insured.\r\n(3) Reinsurance indemnity payable: It includes claims payable in relation to reinsurance assumed. Reinsurance indemnity payable shall be estimated reasonably and systematically based on reinsurance contracts and the length of the contract period remaining.\r\n(4) Commissions payable: It includes all commissions, agency fees, and service fees in relation to direct underwriting payable on an accrual basis.\r\n(5) Due to reinsurers and ceding companies:\r\nA. This is the amount payable arising from transactions between insurance enterprises in association with reinsurance ceded and assumed, including reinsurance payables estimated in a reasonable and systematic manner at balance sheet date.\r\nB. Due from and due to reinsurers and ceding companies may not be offset against each other, unless the criterion set out in IAS 32 paragraph 42 is met.\r\n(6) Other payables: It includes any other payable not included under notes payable, claims payable, reinsurance indemnity payable, commissions payable, or due to reinsurers and ceding companies, such as taxes payables, interest payable, dividend and bonus payables, etc. For dividends and bonuses payable passed by resolution of the shareholders meeting, the distribution method and scheduled payment date, if determined, shall be disclosed.\r\n3. Current tax liabilities: Unpaid taxes for current and prior periods.\r\n4. Liabilities directly associated with assets held for sale: Any liability included in a disposal group held for sale that is available for immediate sale in its present condition subject only to terms that are usual and customary for sales of such disposal groups, and whose sale must be highly probable.\r\n5. Financial liabilities at fair value through profit or loss mean financial liabilities that meet any of the following conditions:\r\n(1) Financial liabilities held for trading: \r\nA. Liabilities that are incurred principally for the purpose of repurchasing them in the near term.\r\nB. Liabilities that, upon initial recognition, are part of a portfolio of identified financial instruments that are managed together and for which there is evidence of a recent actual pattern of short-term profit-taking.\r\nC. Liabilities that are derivative financial liabilities, except for financial guarantee contracts or derivative financial liabilities that are designated and effective hedging instruments.\r\n(2) Financial liabilities that are designated as at fair value through profit or loss.\r\n(3) Financial liabilities at fair value through profit or loss shall be measured at fair value. However, with respect to a financial liability designated as at fair value through profit or loss, if the amount of change in the fair value of the financial liability is attributable to change in the credit risk, it shall be recognized in other comprehensive income, unless for the purpose of avoiding accounting mismatch or in the case of loan commitments and financial guarantee contracts, under which circumstances the amount of changes in fair value shall be recognized in profit or loss.\r\n6. Financial liabilities for hedging: A financial liability that is a designated and effective hedging instrument under hedge accounting requirements.\r\n7. Bonds payable: Corporate bonds already issued by the insurance enterprise. Premiums and discounts on bonds payable are valuation items of bonds payable. They shall be reported as an addition to or deduction from the bonds payable, and shall also be amortized as an adjustment to interest expenses using the effective interest method during the period of bond circulation.\r\n8. Preferred shares liability: It means preference (preferred) shares issued that is a financial liability in nature in accordance with IAS 32.\r\n9. Other financial liabilities: Financial liability not attributable to any of the accounts mentioned in Subparagraphs 5 to the preceding subparagraph hereof.\r\n10. Insurance liabilities: It means reserves that an insurance enterprise is required to set aside according to rules.\r\n(1) Unearned premium reserve: This is the reserve that an insurance enterprise sets aside at balance sheet date in accordance with the Act, Regulations Governing the setting aside of various Reserves by Insurance Enterprises, Regulations Governing Financial and Business Operations of Professional Reinsurance Enterprises and related interpretations for unexpired portion of policy premiums.\r\n(2) Loss reserve: This is the reserve set aside by an insurance enterprise at balance sheet date in accordance with the Act, Regulations Governing the setting aside of various Reserves by Insurance Enterprises, Regulations Governing Financial and Business Operations of Professional Reinsurance Enterprises and related interpretations for insurance claims. Loss reserve for claims filed but not yet paid and claims not yet filed shall be separately noted.\r\n(3) Policy reserve: This is the reserve set aside by an insurance enterprise at balance sheet date in accordance with the Act, Regulations Governing the setting aside of various Reserves by Insurance Enterprises, Regulations Governing Financial and Business Operations of Professional Reinsurance Enterprises and related interpretations for liabilities.\r\n(4) Special reserve: This is the special reserve set aside by an insurance enterprise at balance sheet date in accordance with the Act, Compulsory Automobile Liability Insurance Act, Regulations Governing the setting aside of various Reserves by Insurance Enterprises, Regulations Governing Financial and Business Operations of Professional Reinsurance Enterprises and related interpretations.\r\n(5) Premium deficiency reserve: This is the reserve set aside by an insurance enterprise at balance sheet date in accordance with the Act, Regulations Governing the setting aside of various Reserves by Insurance Enterprises, Regulations Governing Financial and Business Operations of Professional Reinsurance Enterprises and related interpretations for premium deficiency.\r\n(6) Liability adequacy reserve: This is the additional reserve that needs to be set aside by an insurance enterprise in accordance with the results of liability adequacy test provided in IFRS 4.\r\n(7) Other reserves: It refers to reserves that need to be set aside as required by the competent authority but are not attributable to any of the reserves above or the reserve mentioned under Subparagraph 12 hereof.\r\n11. Reserve for insurance contracts with the nature of financial products: This is the reserve set aside by an insurance enterprise in accordance with the Act, Regulations Governing the setting aside of various Reserves by Insurance Enterprises, Regulations Governing Financial and Business Operations of Professional Reinsurance Enterprises and related interpretations for financial products with no discretionary participation features offered by the insurance enterprise.\r\n12. Reserve for foreign exchange valuation: This is the reserve set aside by an insurance enterprise at balance sheet in accordance with the Act, Regulations Governing the setting aside of various Reserves by Insurance Enterprises and related interpretations for changes in foreign currency valuation.\r\n13. Provisions:\r\n(1) It means any liability of uncertain timing or amount.\r\n(2) Provisions shall be accounted for in accordance with IAS 37.\r\n(3) A provision shall be recognized when an insurance enterprise has a present obligation as a result of a past event, and it is probable that an outflow of resources embodying economic benefits will be required to settle the obligation, and a reliable estimate can be made of the amount of the obligation.\r\n(4) An insurance enterprise shall disaggregate provisions into provisions for employee benefits and other items in the Notes.\r\n14. Lease liabilities:\r\n(1) Means the present value of the lease payments that the lessee has not paid.\r\n(2) Lease liabilities shall be accounted for in accordance with IFRS 16.\r\n15. Deferred tax liabilities: It is the amounts of income taxes payable in future periods in respect of taxable temporary differences.\r\n16. Other liabilities: It refers to liabilities not attributable to any of the classes above, such as advance receipts, deferred fee income, guarantee deposits and margins received, reinsurance liability reserves received, reserve for operation loss, liabilities under trust, agency and guaranty, temporary receipts and suspense accounts, and other miscellaneous liabilities.\r\n(1) Advance receipts are various funds received in advance, including advance premiums or deposits received in advance of services provided. Major categories of advance receipts shall be listed separately, with added notes where any special stipulations are involved.\r\n(2) Deferred fee income is income generated from fees charged for investment management services associated with the sale of investment-linked insurance business that is financial products with no discretionary participation features. Deferred fee income shall be recognized in accordance with IFRS 15. Considerations for deferred fee income recognition method and the end of reporting period should be consistent with those for deferred acquisition cost.\r\n(3) Reinsurance liability reserves received are performance bonds deposited by ceded companies in accordance with the reinsurance contracts signed in association with reinsurance ceded.\r\n(4) Operations loss reserve is the reserve set aside by an insurance enterprise in accordance with applicable regulations for the balance of the amount of business tax reduced less write-off of non-performing loans and the amount of loss allowance set aside.\r\n17. Liabilities on insurance products - separate account: This is the sum total of liabilities on insurance products in separate accounts.\r\nThe accounting treatment for financial liabilities at fair value through profit or loss, financial liabilities for hedging, and payables described in the preceding paragraph shall be carried out in accordance with IFRS 4, IFRS 9 and IAS 32.\r\nThe measurement and disclosure of financial liabilities at fair value through profit or loss, financial liabilities for hedging, payables, liabilities directly associated with assets held for sale, and bonds payable described in Paragraph 3 hereof shall be carried out in accordance with IFRS 13."
		},
		{
			"條號": "Article 11",
			"條文內容": "Equity items, their components, and information to be disclosed in the balance sheet are as follows:\r\n1. Equity attributable to owners of the parent:\r\n(1) Share capital:\r\nA. Capital contributed by shareholders to an insurance enterprise and registered with the competent authority in charge of company registration, but excluding preferred shares in the nature of liabilities.\r\nB. For share capital, the classes, par value per share, the number of shares authorized, the number of shares issued and fully paid, a reconciliation of the number of shares outstanding at the beginning and at the end of the period, the rights, preferences and restrictions attaching to each class of share capital, shares of the insurance enterprise held by the insurance enterprise or by its subsidiaries or associates, shares reserved for issue (or for transfer or conversion) under options and contracts for the sale of shares, and special conditions shall be disclosed in the Notes.\r\nC. If convertible preferred shares or overseas depositary receipts are issued, the issuing area, issuance and conversion methods, converted amount, and special conditions shall be disclosed.\r\n(2) Capital surplus:\r\nA. It means the equity components of financial instruments issued by an insurance enterprise or premiums resulting from share capital transactions between an insurance enterprise and its owners, which typically includes premium in excess of the par value of the shares issued, treasury shares traded, donated surplus, and others arising as a result of regulatory provisions associated with these Regulations.\r\nB. Capital surpluses shall be presented separately according to their nature; if there is any restriction on their use, the restriction shall be disclosed in the Notes.\r\n(3) Retained earnings (or accumulated deficit): Equity resulting from operating activities, including legal reserves, special reserves, and undistributed earnings (or deficit to be offset).\r\nA. Legal reserve: A fixed-percentage reserve to be appropriated in accordance with the Act and the Company Act.\r\nB. Special reserve: A reserve appropriated from earnings in accordance with the Act, Regulations Governing the setting aside of various Reserves by Insurance Enterprises, Regulations Governing Financial and Business Operations of Professional Reinsurance Enterprises, as well as relevant regulations, contracts, or articles of incorporation, or as resolved at the shareholders meetings.\r\nC. Undistributed earnings (or deficit to be offset): Undistributed and unappropriated earnings (\"deficit to be offset\" is deficit not yet offset).\r\nD. An earnings distribution or deficit offset shall not be accounted for unless and until approved by a shareholders meeting. However, an earnings distribution or deficit offset proposed before the financial reporting date shall be disclosed in the Notes for the period.\r\n(4) Other equity: It includes the accumulated balances of exchange differences resulting from translating the financial statements of a foreign operation, of gain or loss from financial assets measured at fair value through other comprehensive income, of gain and loss on hedging instruments, of revaluation surplus, and of profit or loss reclassified to other comprehensive income using the overlay approach.\r\n(5) Treasury shares: Treasury shares shall be accounted for using the cost method and presented as a deduction from equity. The number of shares shall be noted.\r\n2. Non-controlling interest:\r\n(1) It means the equity in a subsidiary not attributable, directly or indirectly, to a parent.\r\n(2) For each business combination, the components of non-controlling interest in the acquiree shall be measured in accordance with IFRS 3.\r\n(3) An insurance enterprise shall disclose information on any subsidiary in which it has a non-controlling interest of materiality and on the non-controlling interest in accordance with IFRS 12.\r\nAn insurance enterprise may elect to recognize the remeasurements of defined benefit plans in retained earnings or other equity, and disclose the accounting policy in the Notes. Remeasurements of defined benefit plans that have been recognized in other equity may not be reclassified into profit or loss or transferred into retained earnings in a subsequent period."
		},
		{
			"編章節": "Section II Statement of Comprehensive Income"
		},
		{
			"條號": "Article 12",
			"條文內容": "An insurance enterprise shall present all items of income and expense recognized in a period in a single statement of comprehensive income displaying components of profit or loss and components of other comprehensive income.\r\nAn insurance enterprise shall present revenues and expenses recognized in profit or loss under the preceding paragraph using a classification based on their function, and shall also disclose additional information on the nature of these items, including depreciation and amortization expense and employee benefits expense.\r\nWhen items of income or expense are material, an insurance enterprise shall disclose their nature and amount separately in the statement of comprehensive income or in the Notes. Other operating income or cost that accounts for 1% or higher of operating revenue shall be separately presented in the statement of comprehensive income.\r\nThe statement of comprehensive income shall include at least the following line items:\r\n1. Operating revenue: Cumulative revenue (income) generated in ordinary business activities in relation to direct underwriting, assumption and cession of reinsurance, and income or loss generated in investing activities.\r\n(1) Premium income: Premiums earned from insurance and reinsurance businesses that may be recognized as income in accordance with IFRS 4. Reinsurance expenses and net changes in unearned premium reserve shall be reported  as a deduction from premium income and presented as retained earned premium income.\r\nA. Premium income from direct underwriting should include premiums on all non-life insurance policies underwritten or endorsed during the reporting period (policy writing and endorsement) or all life insurance premiums collected during the reporting period after approval of underwriting or issue of policy.\r\nB. Reinsurance premium income in transit should be estimated in a reasonable and systematic manner at balance sheet date.\r\nC. Reinsurance expenses are portions of premium income from direct underwriting and reinsurance premium income from assumption of reinsurance accrued over the reporting period that should be paid to reinsurers in accordance with the reinsurance contract to disperse insurance risks and recover claim payments. Consideration for the end of reporting period for reinsurance expenses of non-life insurance should be consistent with that for premium income. Reinsurance expenses in transit should be estimated in a reasonable and systematic manner at balance sheet date.\r\nD. Net changes in unearned premium reserve are changes occurred during the current period in unearned premium reserve set aside by an insurance enterprise in accordance with the Act, Regulations Governing the setting aside of various Reserves by Insurance Enterprises, Regulations Governing Financial and Business Operations of Professional Reinsurance Enterprises and related interpretations, less net changes in ceded unearned premium reserve occurred during the current period. An insurance enterprise shall disclose respectively in the Notes the amount of net changes in unearned premium reserve and the amount of net changes in ceded unearned premium reserve for the period.\r\n(2) Reinsurance commission income: This is commission income earned from reinsurance ceded. Considerations for its recognition method and the end of reporting period should be consistent with those for reinsurance expenses.\r\n(3) Fee income: This is fees charged in relation to the insurance business, which include the following items:\r\nA. Fee income from direct underwriting business, such as all fees charged to proposers in accordance with the insurance contract, including front-end loading, policy-related fees, investment-related fees, back-end fees and other fees.\r\nB. Sales bonus or allowance obtained from counterparties in connection with the aforementioned business.\r\nC. Overriding commission income in relation to reinsurance business.\r\nD. Other fee income.\r\n(4) Net investment incomes (losses): These are incomes or losses arising from investing activities, including interest income, gain (loss) on financial assets and liabilities measured at fair value through profit or loss, realized gain (loss) on financial assets measured at fair value through other comprehensive income, gain (loss) from derecognition of financial assets measured at amortized cost, share of profit (loss) of associates and joint ventures accounted for using equity method, foreign exchange gain (loss), net changes in reserve for foreign exchange valuation, gain (loss) on investment property, expected credit impairment loss and reversal gain on investment, other impairment loss and reversal gain on investment, and gain (loss) on reclassification of financial assets; except for interest income, each investment gain (loss) described above shall be reported on a net basis.\r\nA. Interest income: Interest earned from bank deposits, short-term bills, loans, financial assets measured at fair value through other comprehensive income, financial assets measured at amortized cost or other financial assets.\r\nB. Gain (loss) on financial assets and liabilities measured at fair value through profit or loss: Gain (loss) incurred on trading or lending of financial assets and liabilities measured at fair value through profit or loss and financial assets and liabilities designated as measured at fair value through profit or loss, dividends, interests, and bonus income, and valuation gain (loss) based on fair value at end-of-period.\r\nC. Realized gain (loss) on financial assets measured at fair value through other comprehensive income: Gain (loss) on trading or lending of debt instruments classified as financial assets measured at fair value through other comprehensive income or dividend and bonus income generated from equity instruments classified as financial assets at fair value through other comprehensive income.\r\nD. Gain (loss) from derecognition of financial assets measured at amortized cost: Gain (loss) incurred on trading or lending of financial assets measured at amortized cost. \r\nE. Share of profit (loss) of associates and joint ventures accounted for using equity method: The profit or loss of associates and interests in joint ventures that an insurance enterprise recognizes using the equity method according to its share in the associates and the interests in joint ventures.\r\nF. Foreign exchange gain (loss): Gain (loss) incurred in actual exchange, valuation or hedging of foreign-currency investment (principal and interest) and insurance liabilities of foreign currency policies due to exchange rate variation.\r\nG. Net changes in reserve for foreign exchange valuation: Changes occurred during the current period in reserve for foreign exchange valuation set aside and offset by an insurance enterprise in accordance with the Act, Regulations Governing the setting aside of various Reserves by Insurance Enterprises and related interpretations. An insurance enterprise shall disclose respectively in the Notes the amount of reserve for foreign exchange valuation recovered and set aside for the period.\r\nH. Gain (loss) on investment property: Expenses incurred on investment property, gain (loss) from lease or sale of investment property, and gain (loss) from changes in the fair value of investment property measured using the fair value model.\r\nI. Expected credit loss and reversal on investment: Amount of expected credit loss (or reversal) on financial assets for investment recognized in accordance with the Regualtions for Handling Assessment of Assets, Non-performing Loans, Non-accrual Receivable on Demand and Bad Debts by Insurance Enterprises or IFRS 9.\r\nJ. Other impairment loss and reversal on investment: The calculation and presentation of gain (loss) on investment assets (including investment property) where expected credit loss is not recognized in accordance with IFRS 9 as described above shall be made in accordance with generally accepted accounting principles.\r\nK. Gain (loss) on reclassification of financial assets refers to reclassification gain (loss) that meets any of the conditions below in accordance with IFRS 9:\r\na. Net gain (loss) on reclassification of financial assets from measured at amortized cost to measured at fair value through profit or loss; or\r\nb. Cumulative net gain (loss) on reclassification of financial assets from measured at fair value through other comprehensive income to measured at fair value through profit or loss.\r\nL. Other net investment income (losses): Income (losses) incurred from other investing activities not attributable to any of the items above.\r\nM. Gain (loss) on reclassification using overlay approach: Gain (loss) on financial instruments reclassified to other comprehensive income opting the overlay approach in accordance with IFRS 4.\r\n(5) Other operating revenue: Business revenue not attributable to any of the items above, such as interest income and foreign exchange gain generated from non-investing activities.\r\n(6) Insurance product income – separate account: This is the sum total of income from insurance products in separate accounts as defined in IFRS 4 - Insurance Contracts.\r\n2. Operating costs: Cumulative expenses (losses) incurred in ordinary business activities in relation to direct underwriting, assumption and cession of reinsurance, and investing activities.\r\n(1) Insurance claims payments:\r\nA. Include claims associated with direct underwriting already paid, expenses incurred in processing claims and reinsurance claims associated with reinsurance assumed. Claims and payments recovered from reinsurers shall be reported as a deduction from insurance claims payment and presented as retained claims payments.\r\nB. Claims and payments recovered from reinsurers include claims and claim expenses already paid out and then recovered from the reinsurers.\r\n(2) Net changes in other insurance liabilities: Include net changes in loss reserve, net changes in policy reserve, net changes in special reserve, net changes in premium deficiency reserve, net changes in liability adequacy reserve and net changes in other reserves.\r\nA. Net changes in loss reserve: This is net changes occurred during the current period in loss reserve set aside by an insurance enterprise in accordance with the Act, Regulations Governing the setting aside of various Reserves by Insurance Enterprises, Regulations Governing Financial and Business Operations of Professional Reinsurance Enterprises and related interpretations, less net changes in ceded loss reserve occurred during the current period. An insurance enterprise shall disclose respectively in the Notes the amount of net changes in loss reserve and the amount of net changes in ceded loss reserve for the period.\r\nB. Net changes in policy reserve: This is net changes occurred during the current period in policy reserve set aside by an insurance enterprise in accordance with the Act, Regulations Governing the setting aside of various Reserves by Insurance Enterprises, Regulations Governing Financial and Business Operations of Professional Reinsurance Enterprises and related interpretations, less net changes in ceded policy reserve occurred during the current period. An insurance enterprise shall disclose respectively in the Notes the amount of net changes in policy reserve and the amount of net changes in ceded policy reserve for the period.\r\nC. Net changes in special reserve: This is net changes occurred during the current period in special reserve set aside by an insurance enterprise in accordance with the Act, Compulsory Automobile Liability Insurance Act, Regulations Governing the setting aside of various of Reserves by Insurance Enterprises, Regulations Governing Financial and Business Operations of Professional Reinsurance Enterprises and related interpretations.\r\nD. Net changes in premium deficiency reserve: This is net changes occurred during the current period in premium deficiency reserve set aside by an insurance enterprise in accordance with the Act, Regulations Governing the setting aside of various Reserves by Insurance Enterprises, Regulations Governing Financial and Business Operations of Professional Reinsurance Enterprises and related interpretations, less net changes in ceded premium deficiency reserve occurred during the current period. An insurance enterprise shall disclose respectively in the Notes the amount of net changes in premium deficiency reserve and the amount of net changes in ceded premium deficiency reserve for the period.\r\nE. Net changes in liability adequacy reserve: This is net changes occurred during the current period in liability adequacy reserve set aside by an insurance enterprise in accordance with the Act, Regulations Governing the setting aside of various Reserves by Insurance Enterprises, Regulations Governing Financial and Business Operations of Professional Reinsurance Enterprises and related interpretations, less net changes in ceded liability adequacy reserve occurred during the current period. An insurance enterprise shall disclose respectively in the Notes the amount of net changes in liability adequacy reserve and the amount of net changes in ceded liability adequacy reserve for the period.\r\nF. Net changes in other reserves: This is net changes occurred during the current period in other reserves set aside in accordance with the Act, Regulations Governing the setting aside of various Reserves by Insurance Enterprises, Regulations Governing Financial and Business Operations of Professional Reinsurance Enterprises and related interpretations.\r\n(3) Net changes in reserve for insurance contracts with the nature of financial products: This is change in reserve for insurance contracts with the nature of financial products during the current period which is recognized in profit or loss.\r\n(4) Underwriting expense: Investigation, physical examination and other directly incurred costs in relation to the underwriting business.\r\n(5) Commission expenses: Include all commissions, agency fees, and service fees paid in relation to direct underwriting as well as commissions and profit commissions paid for reinsurance assumed.\r\nA. Consideration for the end of reporting period for commissions, agency fees and service fees paid in relation to direct underwriting should be consistent with that for premium income.\r\nB. Reinsurance commission expenses are commissions paid for reinsurance assumed.  Considerations for its recognition method and the end of reporting period should be consistent with those for reinsurance premium income. \r\n(6) Other operating costs:\r\nA. Business related expenses and losses not attributable to any of the items above, such as amortization of deferred acquisition costs, industry stabilization fund expense, interest paid on borrowing and reinsurance deposits received, and foreign exchange loss arising from non-investing activities.\r\nB. Industry stabilization fund expense is reserve set aside for stabilization fund as required by law.\r\n(7) Finance costs: It includes interest on liabilities, gains or losses from fair value hedging instruments and adjustment to the hedged items, and changes in the fair value of cash flow hedging instruments as reclassified from equity to profit or loss, with the portion eligible for capitalization being deducted.\r\n(8) Insurance product expenses – separate account: This is the sum total of expenses on insurance products in separate accounts as defined in IFRS 4 - Insurance Contracts.\r\n3. Operating expenses: It includes general expenses, administrative expenses and employee training expenses.\r\n(1) General expenses: These are expenses indirectly borne during the period in association of with the insurance and investment business (not under operating costs), including personnel, general affairs, depreciation or leasing of business premises, taxes, advertising, entertainment, impairment loss on reinsurance assets and other expenses.\r\n(2) Administrative expenses: These are expenses incurred during the period in association with administration, including personnel, general affairs, depreciation or leasing of business premises, taxes, advertising, entertainment and other expenses.\r\n(3) Employee training expenses: These are expenses incurred in association with employee training, including personnel, general affairs, depreciation or leasing of business premises and other expenses.\r\n(4) Non-investment expected credit loss and reversal: This is the amount of expected credit loss (or reversal) on non-investment financial assets recognized in accordance with the Regualtions for Handling Assessment of Assets, Non-performing Loans, Non-accrual Receivable on Demand and Bad Debts by Insurance Enterprises or IFRS 9.\r\n4. Non-operating income and expenses: Income and expenses generated and incurred during the current period not connected with ordinary business activities, including gains or losses on disposal of fixed assets not related to main business items, impairment losses on non-financial assets, reversal of impairment losses on non-financial assets and dividends of preferred shares in the nature of liabilities.\r\n5. Profit (loss) from continuing operations: This is the net of the preceding four subparagraphs.\r\n6. Tax expense (benefit): The aggregate amount included in the determination of profit or loss for the period in respect of current tax and deferred tax.\r\n7. Net profit (net loss) from continuing operations: This is the net of the preceding two subparagraphs.\r\n8. Profit (loss) from discontinued operations: The post-tax profit or loss of discontinued operations and the post-tax gain or loss recognized on the measurement to fair value less costs to sell or on the disposal of the assets or disposal group(s) constituting the discontinued operation. The presentation and disclosure of profit or loss of discontinued operations shall be made in accordance with IFRS 5.\r\n9. Net profit (loss): Profit or loss for the current reporting period.\r\n10. Other comprehensive income: It means each component of other comprehensive income classified by nature, including share of the other comprehensive income of associates and joint ventures accounted for using the equity method.\r\n(1) Items that may be subsequently reclassified into profit or loss: Include exchange differences resulting from translating the financial statements of a foreign operation, gain (loss) on debt instruments measured at fair value through other comprehensive income, gains and losses on hedging instruments, and other comprehensive profit (loss) reclassified using overlay approach.\r\n(2) Items not to be reclassified into profit or loss: Include revaluation surplus, valuation gain (loss) on equity instrument measured at fair value through other comprehensive income, gains and losses on hedging instruments and remeasurements of defined benefit plans.\r\n11. Other comprehensive income (net of tax).\r\n12. Total comprehensive income.\r\n13. Allocations of profit or loss during the period attributable to non-controlling interest and owners of the parent.\r\n14. Allocations of total comprehensive income during the period attributable to non-controlling interest and owners of the parent.\r\n15. Earnings per share:\r\n(1) Basic and diluted earnings per share for profit or loss from continuing operations attributable to the ordinary equity holders of the parent entity and for profit or loss attributable to the ordinary equity holders of the parent entity.\r\n(2) The calculation and presentation of earnings per share shall be made in accordance with IAS 33."
		},
		{
			"編章節": "Section III Statement of Changes in Equity"
		},
		{
			"條號": "Article 13",
			"條文內容": "The statement of changes in equity shall include at least the following line items:\r\n1. Total comprehensive income during the period, showing separately the total amounts attributable to owners of the parent and to non-controlling interest.\r\n2. For each component of equity, the effects of retrospective application or retrospective restatement recognized in accordance with IAS 8.\r\n3. For each component of equity, a reconciliation between the carrying amount at the beginning and the end of the period, separately disclosing changes resulting from:\r\n(1) net profit (or net loss) for the period;\r\n(2) other comprehensive income; and\r\n(3) transactions with owners (in their capacity as owners), showing separately contributions by and distributions to owners and changes in ownership interests in subsidiaries that do not result in a loss of control.\r\nAn insurance enterprise shall present, either in the statement of changes in equity or in the Notes, the amount of dividends recognized as distributions to owners during the period, and the related amount of dividends per share."
		},
		{
			"編章節": "Section IV Statement of Cash Flows"
		},
		{
			"條號": "Article 14",
			"條文內容": "A statement of cash flows provides users of financial statements with a basis to assess the ability of the insurance enterprise to generate cash and cash equivalents and the needs of the insurance enterprise to utilize those cash flows. Namely, it presents, through inflows and outflows of cash and cash equivalents, a summary report on the insurance enterprise’s operating, investing, and financing activities during the period. The presentation and disclosure of cash flow information shall be made in accordance with IAS 7.\r\nAn insurance enterprise that prepares the statement of cash flows using the direct method shall disclose in the Notes the cash flows arising from insurance contracts that meet the definition set out in IFRS 4."
		},
		{
			"編章節": "Section V Notes"
		},
		{
			"條號": "Article 15",
			"條文內容": "To meet the objective of presenting full and complete information about the financial position, financial performance, and cash flows of an insurance enterprise, financial reports shall contain explanatory notes disclosing the following:\r\n1. Company history and scope of business operations.\r\n2. A statement undertaking that the preparation of financial report complies with these Regulations, applicable laws and regulations (the titles of the laws or regulations), as well as IFRS, IAS, IFRIC Interpretations, and SIC Interpretations.\r\n3. The date on which the financial report was authorized for issue and the process involved in authorizing the financial report for issue.\r\n4. The effect or impact that may arise when it has or has not applied a new or revised IFRS, IAS, IFRIC Interpretation, or SIC Interpretation endorsed by the FSC.\r\n5. A summary of significant accounting policies used that are relevant to an understanding of the financial report, and the measurement basis (or bases) used in preparing the financial report.\r\n6. Significant accounting judgments, estimations, and assumptions, as well as information about the assumptions it makes and other major sources of estimation uncertainty.\r\n7. Objectives, policies and processes for managing capital, and any change in capital structure, including funding, liability, and equity.\r\n8. If for a special reason there is a change in accounting treatment, thus affecting the comparison of financial data between two successive periods, the reason for the change and its effect on the financial report shall be noted.\r\n9. Information on the amount recognized in the financial report and the nature and extent of risks arising from insurance contracts that meet the definition set out in IFRS 4 includes the following:\r\n(1) Accounting policies for insurance contract that require disclosure in accordance with IFRS 4, paragraph 37 (a)\r\n(2) The recognized assets, liabilities, equity, income, and expense arising from insurance contracts, and the process of determining assumptions that have the material effect on those measurement, reconciliations of changes in insurance liabilities and reinsurance assets during all compared reporting periods, asset segregation requirements for specific restricted assets, effect of changes in estimates and assumptions, loss recognized based on the result of liability adequacy test, gain and loss for the period recognized due to reinsurance ceded, and if gains and losses on buying reinsurance are deferred and amortized, the amortization for the period and the unamortized amounts at the beginning and at the end of period.\r\n(3) Risk management objectives, policies, procedures and methods.\r\n(4) Sensitivity analysis of insurance risk, concentrations of insurance risk, trends of claims, and credit risk, liquidity risk and market risk.\r\n(5) Other information required for disclosure in accordance with IFRS 4.\r\n10. If it is necessary to provide the basis of valuation for any amount, financial instrument, or other items presented in the financial report, that basis of valuation shall be noted.\r\n11. If any item presented in the financial report is subject to any legal, regulatory, contractual, or other restriction, the circumstances and timing of the restriction and other related information shall be noted.\r\n12. Material contingent liabilities and unrecognized contractual commitments.\r\n13. Financial risk management objectives and policies.\r\n14. Borrowing to meet cash flow needs arising from payment of major benefits.\r\n15. The addition, construction, idling or sale of major operating assets and investment assets.\r\n16. Significant transactions with related parties.\r\n17. Losses due to major disasters.\r\n18. Major litigation pending or concluded.\r\n19. The signing, completion, voidance, or lapse of major contracts.\r\n20. Information on financial instruments.  The information shall be disclosed in accordance with IFRS 7, including the significance of financial instruments for an entity's financial position and performance, qualitative and quantitative information on risk exposure for each type of financial instrument, and if overlay approach is selected, relevant information required of disclosure in accordance with IFRS 4.\r\n21. Relevant information about leases. The information shall be disclosed in accordance with IFRS 16, including disclosure of information that gives a basis for users of the financial statements to assess the effect that the leases have on the financial position, financial performance, and cash flows of the Insurance Enterprise, and relevant qualitative and quantitative information about its leasing activities.\r\n22. Information about employee benefits. The information shall be disclosed in accordance with IAS 19, and shall include the influence of defined benefit plans on the amount, timing, certainty of future cash flows, actuarial losses arising from changes in demographic assumptions and financial assumptions, and the expected contributions in the next reporting period in the following financial year.\r\n23. An insurance enterprise that offers investment-linked insurance plans shall disclose in the Notes the content and amount of assets, liabilities, income and expense respectively in tabulated format for insurance contracts that meet and do not meet the definition set out in IFRS 4. In addition, sales bonus or allowance obtained from counterparties in connection with the aforementioned business shall also be disclosed.\r\n24. An insurance enterprise that operates non-life insurance shall disclose the amount of respectively the retained gross earned premium from compulsory and non-compulsory insurance and present the calculation process.\r\n25. An insurance enterprise that operates non-life insurance shall disclose the amount of respectively the retained claims for compulsory and non-compulsory insurance and present the calculation process.\r\n26.An insurance enterprise that operates non-life insurances hall disclose the insurance retention limit per risk unit by type of insurance.\r\n27. An insurance enterprise that operates compulsory auto liability insurance shall disclose in the Notes information on its assets, liabilities, income and costs in tabulated format (Forms A ~ B).\r\n28. Investment items and limits under discretionary management of a securities investment trust enterprise or securities investment consulting enterprise.\r\n29. Operating segment information. The information shall be disclosed in accordance with IFRS 8.\r\n30. Information on discontinued operations.\r\n31. Major operations, assets and liabilities assigned to or assumed from other enterprises.\r\n32. When the insurance enterprise is a subsidiary of a financial holding company, manner of revenue, cost, expense and profit (loss) sharing between the insurance enterprise and the financial holding company and other subsidiaries in terms of business or trading activities, joint business promotions, sharing of information, and sharing of facilities or premises.\r\n33. Information on investment in the Mainland Area.\r\n34. In the case of private placement of securities, the type, issue date, and amount shall be disclosed.\r\n35. Information about investments in derivative instruments.\r\n36. When subsidiaries hold shares in the parent, the names of the subsidiaries and the shareholdings, amounts, and reasons shall be separately presented.\r\n37. Major organizational adjustments and significant management reforms.\r\n38. Material effects of changes in government laws and regulations.\r\n39. Description of important accounting policy for foreign exchange valuation reserve mechanism, hedging strategy and risk exposures, he effect on profit (loss), liabilities and equity by not applying this reserve mechanism and calculated earnings per share without applying this reserve mechanism.\r\n40. Fair value information. The information shall be disclosed in accordance with IFRS13, and shall include information on recurring or non-recurring fair value measurement of assets and liabilities, inputs such as fair value valuation technique and parameters or assumptions used in fair value measurement, and Level 3 of fair value hierarchy.\r\n41. Foreign-currency-denominated assets and liabilities that have significant influence, including the amount of risk exposure, currency, and exchange rate for monetary and non-monetary items denominated in foreign currencies.\r\n42. The net worth ratio which means equity divided by total assets excluding separate accounts for investment-linked insurance.\r\n43. Supporting information for items presented in the balance sheet and in the statements of comprehensive income, of changes in equity and of cash flows, or other necessary descriptions essential for avoiding misunderstanding by users or for the fair presentation of the financial reports."
		},
		{
			"條號": "Article 16",
			"條文內容": "A financial report shall include explanatory notes on the following subsequent events that occur between the balance sheet date and the date when the financial report is authorized for issue:\r\n1. Change in capital structure.\r\n2. Borrowing to meet cash flow needs arising from payment of major benefits.\r\n3. The addition, construction, idling or sale of major operating assets and investment assets.\r\n4. Significant changes in the premium rate schedule for major direct underwriting business.\r\n5. Significant changes in policy sales channels and policies for major direct underwriting business.\r\n6. Significant changes in the method for setting aside reserves.\r\n7. Major operations, assets and liabilities assigned to or assumed from other enterprises.\r\n8. Losses due to major disasters.\r\n9. Major litigation pending or concluded.\r\n10. The signing, completion, voidance, or lapse of major contracts.\r\n11. Major organizational adjustments and significant management reforms.\r\n12. Material effects of changes in government laws and regulations.\r\n13. Other material events or measures sufficient to affect future financial position, financial performance, and cash flows."
		},
		{
			"條號": "Article 17",
			"條文內容": "An insurance enterprise shall separately disclose in the Notes information on the following events between the insurance enterprise and its subsidiaries during the current period, and on parent-subsidiary transactions:\r\n1. Information on significant transactions:\r\n(1) Acquisition of real estate reaching NT$100 million or 20% of paid-in capital or more.\r\n(2) Disposal of real estate reaching NT$100 million or 20% of paid-in capital or more.\r\n(3) Transactions with related parties involving main business items reaching NT$100 million or 20% of paid-in capital or more.\r\n(4) Accounts receivable from related parties reaching NT$100 million or 20% of paid-in capital or more.\r\n(5) Trading in derivative instruments.\r\n(6) Others: The business relationship between the parent and the subsidiaries and between each subsidiary, and the circumstances and amounts of any significant transactions between them, and accounting policies if the parent and subsidiaries adopt different accounting policies; in addition, amounts presented in the financial report shall be separately disclosed..\r\n2. Information on investees (other than those in the Mainland Area):\r\n(1) If the insurance enterprise directly or indirectly exercises significant influence or control over, or has a joint venture interest in the investee, it shall disclose information on the investee, reporting the name, location, principal business activities, original investment amount, shareholding at the end of the period, profit or loss for the period, and recognized investment gain or loss.\r\n(2) If the insurance enterprise directly or indirectly exercises significant influence or control over, or has a joint venture interest in the investee, it shall disclose additionally information on loans made to others, endorsements/ guarantees for others, securities held at the end of the period, and transactions where the aggregate purchases or sales of the same security reaching NT$100 million or 20% of paid-in capital or more.\r\n(3) The insurance enterprise is exempted from the requirements of items (1) to (6) of the preceding subparagraph when the investee it controls directly or indirectly is a financial, insurance, or securities enterprise.\r\n(4) When the total assets or operating revenue of an investee directly or indirectly controlled by the insurance enterprise does not reach 10% that of the insurance enterprise or the insurance enterprise directly or indirectly controls the investee’s personnel, finance or business, the insurance enterprise is only required to disclose information on loans made to others, endorsements/ guarantees for others, securities held at the end of the period, and transactions where the aggregate purchases or sales of the same security reaching NT$100 million or 20% of paid-in capital or more.\r\n(5) The term “20% of paid-in capital” referred to under this item is calculated based on the paid-in capital of the insurance enterprise that has direct or indirect control of the investee.\r\n3. Investment and business information on investments in the Mainland Area:\r\n(1) If the insurance enterprise directly or indirectly exercises significant influence or control over, or has a joint venture interest in an investee in the Mainland Area, it shall disclose information on the investee company, showing the name, principal business activities, paid-in capital, method of investment, inward and outward remittance of funds, shareholding ratio, profit or loss for the period and recognized investment gain or loss, carrying amount of the investment at the end of the period, repatriated investment gains, and limit on the amount of investment in the Mainland Area.\r\n(2) If the investee is an insurance enterprise, disclose additionally its location, fund utilization status and profit (loss) thereon, reserve allocation methods and amounts set aside, premium income and as a percentage of the premium income of the investing insurance enterprise, insurance claims and payments and as a percentage of the insurance claims and payments of the investing insurance enterprise.\r\n(3) Any of the following significant transactions with investees in the Mainland Area, either directly or indirectly through a third area, and their prices, payment terms, and unrealized gains or losses:\r\nA. For transactions involving each other’s main business, such as underwriting an insurance policy where the proposer is the investee, the amount and percentage of transactions and the balance and percentage of the related payables at the end of the period.\r\nB. The amount of property transactions and the amount of the resultant gains or losses.\r\nC. The highest balance, the end of period balance, the interest rate range, and total current period interest with respect to financing of funds.\r\nD. Other transactions that have a material effect on the profit or loss for the period or on the financial position, such as the rendering or receiving of services.\r\nE. The amount or balance of transactions mentioned in subitems A ~ D above that reaches 20% or more of the insurance enterprise’s total amount or balance of such transactions shall be separately presented, while the rest may be added up and reported as an aggregate amount.\r\n(4) When an insurance enterprise recognizes investment gain or loss using the equity method or prepares consolidated financial statements with respect to a Mainland Area investee, the recognition or preparation shall be made based on the investee's financial report audited and certified by an international accounting firm having a business cooperation relationship with an R.O.C. accounting firm, provided that when preparing first quarter and third quarter interim consolidated financial reports, the recognition or preparation may be made based on the investee's financial report reviewed by an international accounting firm having a business cooperation relationship with an R.O.C. accounting firm.\r\n(5) The location of the insurance enterprise’s branch in Mainland Area, the branch’s outward remittances of operating capital, fund utilization status and profit (loss) thereon, manner of reserve allocation and amounts set aside, premium income and as a percentage of the premium income of the head office, insurance claims and payments and as a percentage of the insurance claims and payments of the head office, and profit (loss) status.\r\n(6) If the overseas branch of an insurance enterprise has reinsurance business dealings with the branch of a foreign insurance enterprise in Mainland Area or the overseas branch of a Mainland Area insurance enterprise, the name of company that the overseas branch has dealings with and related reinsurance premium (expenses).\r\n(7) If the overseas branch of an insurance enterprise has insurance underwriting business dealings with Mainland Area individuals, juristic persons, organizations or other institutions, the name of business customer involving significant amount and related premium income.\r\n4. Notes to the parent company only financial report shall disclose relevant information in accordance with the preceding three subparagraphs herein. However if the total assets or operating revenue of an investee does not reach 10% that of the insurance enterprise, or the insurance enterprise directly or indirectly controls the investee’s personnel, finance or business, provisions of Subparagraph 2 herein do not apply. If the transactions disclosed by the insurance enterprise pursuant to the aforementioned provisions have been offset during the preparation of consolidated financial report, the insurance enterprise should provide proper explanations in the notes.\r\n5. Information on major shareholders: the insurance enterprise whose stock is listed on the TWSE or listed on the TPEx shall disclose the names, numbers of shares held, and shareholding percentages of shareholders who hold 5 percent or more of the insurance enterprise's equity. For this purpose, the insurance enterprise may request the centralized securities depository enterprise to provide relevant information.(Form 21)"
		},
		{
			"條號": "Article 18",
			"條文內容": "An insurance enterprise shall fully disclose information on related party transactions in accordance with IAS 24, and in compliance with the following provisions:\r\n1. The name and relationship of the related party shall be presented.\r\n2. If the transaction amount or balance of any single related party reaches 10% or more of the insurance enterprise’s total amount or balance of such transactions, the name of each such related party shall be individually presented.\r\nIn considering whether a counterparty is a related party, attention shall be directed to the substance of the relationship in addition to the legal form. Unless it can be established that no control, joint control, or significant influence exists, a party falling within any of the following shall be deemed to have a substantive related party relationship, and relevant information shall be disclosed in the Notes in accordance with IAS 24:\r\n1. An affiliated enterprise within the meaning given in Chapter VI-I of the Company Act, and any of its directors, supervisors, and managerial officers.\r\n2. A company or institution governed by the same general management office as the insurance enterprise, and any of its directors, supervisors, and managerial officers.\r\n3. A person holding the position of manager or higher in the general management office.\r\n4. A company or institution shown as an affiliated enterprise in the insurance enterprise’s public announcement or publications.\r\n5. Another company or institution whose board chairman or president is the same person as, or is the spouse or a relative within the second degree of kinship of, the board chairman or president of the insurance enterprise."
		},
		{
			"編章節": "Section VI  Titles of Financial Statements and Statements of Major Accounting Items"
		},
		{
			"條號": "Article 19",
			"條文內容": "Titles and forms of financial statements are as follows:\r\n1. Balance Sheet. (Form 1)\r\n2. Statement of Comprehensive Income. (Form 2)\r\n3. Statement of Changes in Equity. (Form 3)\r\n4. Statement of Cash Flows. (Form 4)\r\n5. Schedules to the financial report. (Forms 5 -1 ~ 5-5)"
		},
		{
			"編章節": "Chapter III Additional Disclosures"
		},
		{
			"條號": "Article 20",
			"條文內容": "An insurance enterprise shall provide information on its business conditions in accordance with the following provisions:\r\n1.Significant business matters: The insurance enterprise shall provide information on matters arising over the most recent 5 fiscal years that have had a significant impact on its business, including acquisition or merger, demerger, change in management rights (equity) reaching 10% or more, transfer of business, investments in affiliated enterprises, reorganization, acquisition or disposal of major assets, and significant changes in operation method (including sales system) or business activity.\r\n2.Remuneration to directors, supervisors, president (general manager), vice presidents (assistant general managers),and Chairmen of the board and presidents (general managers) rehired as consultants after retiring from the insurance enterprise or its affiliate enterprises and related information:\r\n(1)Remuneration paid to directors, supervisors, president (general manager), vice presidents (assistant general managers),and consultants in the most recent fiscal year: (Form 9, and Form 9-1)\r\nA.An insurance enterprise may opt either to disclose aggregate remuneration information, with the name(s) indicated for each remuneration bracket, or to disclose the name of each individual and the corresponding remuneration amount.\r\nB.An insurance enterprise having any of the following circumstances is required to disclose the remuneration paid to each individual director, supervisor , president (general manager) and consultants:\r\na.The insurance enterprise’s most recent capital adequacy ratio, whether CPA-reviewed or adjusted following FSC examination, is below 200%.\r\nb.The insurance enterprise showed an after-tax deficit in the parent company only or individual financial reports for the most recent three fiscal years. This requirement, however, shall not apply if the parent company only or individual financial report for the most recent fiscal year shows net income after tax and such net income after tax is sufficient to make up the accumulated deficits.\r\nc.The insurance enterprise is required by the FSC to increase capital but fails to complete capital increase according to its proposed capital increase plan.\r\nC.The insurance enterprise, if a public company that has had an insufficient director or supervisor shareholding percentage stipulated in Article 2 of the Rules and Review Procedures for Director and Supervisor Share Ownership Ratios at Public Companies for three (3) consecutive months or longer during the most recent fiscal year, shall disclose the remuneration paid to each of the directors or supervisors.\r\nD.The insurance enterprise that has had an average ratio of share pledging by directors or supervisors in excess of 50% in any three months during the most recent fiscal year, shall disclose the remuneration paid to each of the directors or supervisors having a ratio of pledged shares in excess of 50% for each such month.\r\nE.If the total amount of remuneration received by all of the directors and supervisors in their capacity as directors or supervisors of the companies listed in the financial report exceeds 2% of the net income after tax, and the remuneration received by any individual director or supervisor exceeds NT$15 million, the insurance enterprise shall disclose the remuneration paid to that individual director or supervisor.\r\nF.If an insurance enterprise listed on the TWSE or the TPEx is ranked in the lowest tier in the corporate governance evaluation for the most recent fiscal year, or in the most recent fiscal year or up to the date of publication of the financial report for that year, the insurance enterprise's securities have been placed under an altered trading method, suspended from trading, delisted from the TWSE or the TPEx, or the Corporate Governance Evaluation Committee has resolved that the insurance enterprise shall be excluded from evaluation, the insurance enterprise shall disclose the remuneration paid to each individual director and supervisor.\r\nG.If the average annual salary of the full-time non-supervisory employees in a TWSE or TPEx listed insurance enterprise is less than NT$500,000 in the most recent fiscal year, the insurance enterprise shall disclose the remuneration paid to each individual director and supervisor.\r\nH.If the circumstance in item B.b or item F applies to an insurance enterprise listed on the TWSE or the TPEx, it shall disclose the individual remuneration paid to each of its top five management personnel.\r\n(2)Where the insurance enterprise’s chairperson, president (general manager), or any managerial officer in charge of finance or accounting matters has in the most recent year held a position at the accounting firm of its attesting CPA or at an affiliated enterprise of such accounting firm, the name and position of the person, and the period during which the position was held at the accounting firm, shall be disclosed.\r\n(3)The term \"affiliated enterprise of the attesting CPA’s accounting firm\" means one in which the accountant(s) at the accounting firm of the attesting CPA hold more than 50% of the shares, or of which such accountant(s) hold more than half of the directorships, or a company or institution listed as an affiliated enterprise in the external publications or printed materials of the accounting firm of the attesting CPA.\r\n(4)The term \"affiliated enterprises\" in this Subparagraph refers to those conforming with Article 369-1 of the Company Act.\r\n3.Labor-management relations: (Form 10)\r\n(1)Report major employee benefit policies, professional development, training, or retirement programs and the status of their implementation, as well as agreements between labor and management and policies for safeguarding employees' rights and interests.\r\n(2)Report the loss sustained as a result of labor disputes in the most recent 3 fiscal years, together with the disclosure of an estimate of losses incurred to date or likely to be incurred in the future and the mitigation measures taken or to be taken. If the losses cannot be reasonably estimated, the insurance enterprise shall make a statement to that effect.\r\n(3)Describe any violation of the Labor Standards Act found during the labor inspection; including the disposition date, disposition reference No., provisions of the regulations breached, description of the violation, and the disposition.\r\n4.Cyber security management:\r\n(1)Describe the cyber security risk management framework, cyber security policies, concrete management programs, and investments in resources for cyber security management.\r\n(2)List the losses suffered in the most recent facial year due to significant cyber security incidents, the possible impacts therefrom, and measures being or to be taken. If a reasonable estimate cannot be made, an explanation of the facts of why it cannot be made shall be provided.\r\n(3)Impact of cyber security risks on the Company’s finance and operations, and measures taken in response.\r\n5.Changes in president (general manager), chief audit officer and actuaries in the most recent 2 years.\r\n6.Changes in the method for allocation of all kinds of reserves.\r\n7.The insurance enterprise had the situation in the most recent year where its shareholders’ meeting has adopted the resolution to carry out capital increase or decrease or its board of directors (council) has adopted the resolution to issue new shares but the application (or filing) was not approved (or approved for record) by the FSC, or where its application for capital change registration was not approved by the Ministry of Economic Affairs.\r\n8.Cases of claim payment and claim recovery from reinsurer involving amount exceeding NT$20 million in the most recent 3 years and financial impact analysis therefor.\r\n9.Names of reinsurers to whom the reinsurance premium expenses paid in the most recent year account for more than 1% of total premium income and the credit rating of those reinsurers.\r\n10.Where a credit rating agency has been engaged to rate the reinsurer, the name of the credit rating agency, and date and result of rating; if no credit rating agency is engaged, such fact shall be disclosed as well."
		},
		{
			"條號": "Article 21",
			"條文內容": "An insurance enterprise shall disclose the market price of securities it has issued, its dividend payout and distribution of ownership:\r\n1. Per share market price, net worth, earnings per share, dividends in the past 2 years, and related information. If shares are distributed in connection with a capital increase out of earnings or capital surplus, disclose further information on market prices and cash dividends retroactively adjusted based on the number of shares after distribution. (Form 11)\r\n2. Dispersion of ownership: Describe the dispersion of ownership of common shares and preferred shares at balance sheet and provide a table that groups shareholders according to the number of shares held, and that further indicates the percentage of shares held by each different group. (Form 12)\r\nAn insurance enterprise shall disclose any transfer of equity interests and/or pledge of or change in equity interests by a director, supervisor, managerial officer, or shareholder holding more than 10% of shares. Where the counterparty in any such transfer or pledge of equity interests is a related party, disclose in addition the counterparty's name, its relationship between that party and the company or the company's director, supervisor, and shareholder holding more than 10% of shares, and the number of shares transferred or pledged. (Form 13)\r\nIf an insurance enterprise has been granted approval to issue securities by self registration, it shall disclose the approved amount and information regarding securities to be issued and already issued. (Form 14)"
		},
		{
			"條號": "Article 22",
			"條文內容": "An insurance enterprise shall disclose the following financial overview covering the most recent 5 years:\r\n1. Condensed balance sheet and statement of comprehensive income. (Form 15)\r\n2. Important financial ratios analysis. (Form 16)\r\n3. Other significant information sufficient to enhance understanding of its financial position, financial performance and cash flows or trends of change (e.g. the effects of exchange rate fluctuation)."
		},
		{
			"條號": "Article 23",
			"條文內容": "An insurance enterprise shall review its financial position, financial performance, and cash flows and analyze reasons for changes, which shall cover at minimum the following:\r\n1. Financial position: The reasons for, and impact of, any significant change over the most recent 2 fiscal years in its assets, liabilities, or equity. Where the impact is significant, describe further how the insurance enterprise plans to respond. (Form 17)\r\n2. Financial performance: Analyze the components of profit or loss for continuing operations, important transactions, non-transaction matters and changes in economic environment that affect their changes in the most recent 2 fiscal years. When there is significant change in income or cost, describe the main reasons for the change. If major changes in operating policy, market condition or other internal or external factors that have already occurred or are expected to occur that will significantly increase or decrease the income or expenses of the continuing operations, describe the facts and impact thereof. (Form 18)"
		},
		{
			"條號": "Article 24",
			"條文內容": "An insurance enterprise shall disclose the amounts of the audit fees and non-audit fees paid to the CPA, and to the accounting firm  to which they belong and to any affiliated enterprises as well as the details of the non-audit services (Form 19), and disclose the following information regarding its CPA:\r\n1.An insurance enterprise with any of the following conditions shall disclose the following information:\r\n(1)When the insurance enterprise changes its accounting firm and the audit fees paid for the fiscal year in which the change took place are lower than those paid for the fiscal year immediately preceding the change, disclose the amount of the audit fees before and after the change and the reason for the change.\r\n(2)When the audit fees paid for the current fiscal year are lower than those paid for the immediately preceding fiscal year by 10% or more, disclose the amount and percentage of and reason for the reduction in audit fees.\r\n(3)The term “audit fees” referred to in Item (1) hereof means professional fees paid by the insurance enterprise to its CPA for audits, reviews, and secondary reviews of financial reports, reviews of financial forecasts, and tax certification.\r\n2.If an insurance enterprise changed its CPA during the most recent 2 years or any subsequent interim period, it shall disclose the following information: (Form 20)\r\n(1)Regarding the former CPA:\r\nA.Date of and reason for the change in CPA, together with a description of whether the CPA or the insurance enterprise terminated or discontinued the engagement.\r\nB.If the former CPA issued an audit report during the most recent 2 years containing an opinion other than an unqualified opinion, state the opinion and reason.\r\nC.Whether there were any disagreements between the insurance enterprise and the former CPA on:\r\na.accounting principles or practices.\r\nb.financial and business report disclosure.\r\nc.auditing scope or procedure.\r\nd.If any such disagreements did exist, the insurance enterprise shall describe in detail the nature of each such disagreement, how the insurance enterprise addressed it (including whether the insurance enterprise has authorized the former CPA to respond fully to the inquiries of the successor CPA concerning such above-mentioned disagreements), and the final results.\r\nD.Disclose the following matters, if any:\r\na.The former CPA once advised the insurance enterprise that it lacked the sound internal controls necessary to develop reliable financial reports\r\nb.The former CPA once advised the insurance enterprise that the CPA was unable to rely on the insurance enterprise’s written representations, or was unwilling to be associated with the issue of the insurance enterprise’s financial report.\r\nc.The former CPA once advised the insurance enterprise that the scope of the audit must be expanded, or there was information indicating that an expanded audit might impact the reliability of either a previously issued financial report or the financial report to be issued, but due to the change of the CPA or for any other reason, the former CPA did not expand the scope of the audit.\r\nd.The former CPA once advised the insurance enterprise that information has come to the CPA's attention that might impact the reliability of either a previously issued financial report or the financial report to be issued, but due to the change of the CPA or for any other reason, the former CPA did not address the issue.\r\n(2)Regarding the successor CPA:\r\nA.Names of the successor accounting firm and CPA, and date of engagement.\r\nB.If prior to the formal engagement of the successor CPA, the insurance enterprise consulted the new CPA regarding the accounting treatment of or application of accounting principles to a specific transaction, or the type of audit opinion that might be rendered on the insurance enterprise’s financial report, the insurance enterprise shall disclose the matters that were the subjects of those consultations and the consultation results.\r\nC.The insurance enterprise shall consult and obtain written views from the successor CPA regarding the matters on which the insurance enterprise disagreed with the former CPA, and disclose information on these views.\r\n(3)The insurance enterprise shall by letter provide the former CPA with a copy of the disclosures it is making in response to Item (1) and Item (2) C of Subparagraph 2 herein, and advise the CPA of the need to respond by letter within ten (10) days should the CPA disagree on any such matters. The insurance enterprise shall disclose the content of the reply letter from the former CPA."
		},
		{
			"條號": "Article 25",
			"條文內容": "An insurance enterprise preparing and disclosing information on matters specified in this chapter shall request its CPA to issue a review opinion in accordance with the Directions for Review of Other Disclosures in Financial Reports."
		},
		{
			"編章節": "Chapter IV Interim Financial Reports"
		},
		{
			"條號": "Article 26",
			"條文內容": "Interim financial reports shall include interim financial reports for each of the following periods:\r\n1. Balance sheets as of the end of the current interim period, as of the end of the immediately preceding fiscal year, and as of the end of the comparable interim periods of the immediately preceding fiscal year.\r\n2. Statements of comprehensive income for the current interim period, for the current fiscal year to the end of the current interim period, for the comparable interim periods of the immediately preceding fiscal year, and for the immediately preceding fiscal year to the end of the comparable interim periods.\r\n3. Statement of changes in equity for the current fiscal year to date, with a statement of changes in equity for the same period of the immediately preceding fiscal year.\r\n4. Statement of cash flows for the current fiscal year to date, with a statement of cash flows for the same period of the immediately preceding fiscal year.\r\nInterim financial reports shall disclose events or transactions of materiality that have occurred since the date of the end of the reporting period of the immediately preceding fiscal year; the disclosure shall be made in accordance with IAS 34, and shall include the following information:\r\n1. Possible impact that the application of newly issued or revised standards or interpretations will have on the insurance enterprise, as required to be disclosed in accordance with IAS 8.\r\n2. Qualitative and quantitative disclosure of risks arising from financial instruments, including credit risk, liquidity risk, and market risk, and management of such risks.\r\n3. Aged analysis of accounts receivable, and changes in loss allowances.\r\n4. Foreign-currency-denominated assets and liabilities that have significant influence, including the amount of risk exposure, currency, and exchange rate for monetary and non-monetary items.\r\n5. Sensitivity analysis of exchange rate risk for monetary items denominated in foreign currencies."
		},
		{
			"編章節": "Chapter V Parent Company Only Financial Reports"
		},
		{
			"條號": "Article 27",
			"條文內容": "An insurance enterprise preparing parent company only financial reports shall apply accounting treatment conforming to the requirements of Chapter II of these Regulations, except when it has control or significant influence over, or a joint venture interest in, an invested company, in which case it shall value the long-term equity investment using the equity method.\r\nThe profit or loss during the period and other comprehensive income presented in parent company only financial reports shall be the same as the allocations of profit or loss during the period and of other comprehensive income attributable to owners of the parent presented in the financial reports prepared on a consolidated basis, and the owners' equity presented in the parent company only financial reports shall be the same as the equity attributable to owners of the parent presented in the financial reports prepared on a consolidated basis."
		},
		{
			"條號": "Article 28",
			"條文內容": "An insurance enterprise preparing parent company only financial reports is not required to prepare segment information within the scope of IFRS 8."
		},
		{
			"條號": "Article 29",
			"條文內容": "An insurance enterprise preparing parent company only financial reports shall prepare statements of major accounting items.\r\nThe titles of the statements of major accounting items and forms therefor are as follows:\r\n1. Statements of assets, liabilities and equity:\r\n(1) Statement of cash and cash equivalents. (Form 6 - 1)\r\n(2) Statement of notes receivable. (Form 6 - 2)\r\n(3) Statement of premiums receivable. (Form 6 - 3)\r\n(4) Statement of other receivables. (Form 6 - 4)\r\n(5) Statement of assets held for sale. (Form 6 - 5)\r\n(6) Statement of financial assets at fair value through profit or loss. (Form 6 - 6)\r\n(7) Statement of financial assets at fair value through other comprehensive income. (Form 6 - 7)\r\n(8) Statement of financial assets for hedging. (Form 6 - 8)\r\n(9) Statement of financial assets measured at amortized cost. (Form 6 - 11)\r\n(10) Statement of changes in investments accounted for using the equity method.(Form 6 - 12)\r\n(11) Statement of changes in accumulated impairment of investments accounted for using the equity method. (Form 6 - 13)\r\n(12) Statement of other financial assets. (Form 6 - 14)\r\n(13) Statement of changes in right-of-use assets (Form 6-14-1).\r\n(14) Statement of changes in accumulated depreciation of right-of-use assets (Form 6-14-2).\r\n(15) Statement of changes in accumulated impairment of right-of-use assets (Form 6-14-3).\r\n(16) Statement of changes in investment property. (Form 6 - 15)\r\n(17) Statement of changes in accumulated depreciation of investment property. (Form 6 - 16)\r\n(18) Statement of changes in accumulated impairment of investment property. (Form 6 - 17)\r\n(19) Statement of loans made to others. (Form 6 - 18)\r\n(20) Statement of claims and payments recoverable from reinsurers. (Form 6 - 19)\r\n(21) Statement of due from and due to reinsurers and ceding companies. (Form 6 - 20)\r\n(22) Statement of change in property and equipment. (Form 6 - 21)\r\n(23) Statement of changes in accumulated depreciation of property and equipment. (Form 6 - 22)\r\n(24) Statement of changes in accumulated impairment of property and equipment. (Form 6 - 23)\r\n(25) Statement of changes in intangible assets. (Form 6 - 24)\r\n(26) Statement of deferred income tax assets. (Form 6 - 25)\r\n(27) Statement of other assets. (Form 6 - 26)\r\n(28) Statement of changes in accumulated impairment of other assets. (Form 6 - 27)\r\n(29) Statement of short-term borrowing. (Form 7 - 1)\r\n(30) Statement of notes payable. (Form 7 - 2)\r\n(31) Statement of insurance and reinsurance indemnity payables. (Form 7 - 3)\r\n(32) Statement of other payables. (Form 7 - 4)\r\n(33) Statement of liabilities directly associated with assets held for sale. (Form 7 - 5)\r\n(34) Statement of financial liabilities at fair value through profit or loss. (Form 7 - 6)\r\n(35) Statement of financial liabilities for hedging. (Form 7 - 7)\r\n(36) Statement of bonds payable. (Form 7 - 9)\r\n(37) Statement of preferred shares liability. (Form 7 - 10)\r\n(38) Statement of other financial liabilities. (Form 7 - 11)\r\n(39) Statement of changes in unearned premium reserve. (Form 7 - 12)\r\n(40) Statement of changes in loss reserve. (Form 7 - 13)\r\n(41) Statement of changes in policy reserve. (Form 7 - 14)\r\n(42) Statement of changes in special reserves. (Form 7 - 15)\r\n(43) Statement of changes in reserve for foreign exchange valuation. (Form 7 - 16)\r\n(44) Statement of changes in special reserves (special reserves for catastrophic event and fluctuation of risk). (Form 7 - 17)\r\n(45) Calculation of special reserves (special reserves for catastrophic event and fluctuation of risk) allocated. (Form 7 - 18)\r\n(46) Calculation of special reserves (special reserves for catastrophic event and fluctuation of risk) recovered. (Form 7 - 19)\r\n(47) Statement of changes in premium deficiency reserve. (Form 7 - 20)\r\n(48) Statement of changes in liability adequacy reserve. (Form 7 - 21)\r\n(49) Statement of changes in other reserves. (Form 7 - 22)\r\n(50) Statement of changes in reserve for insurance contracts with the nature of financial products. (Form 7 - 23)\r\n(51) Statement of provisions. (Form 7 - 24)\r\n(52) Statement of lease liabilities (Form 7-24-1)\r\n(53) Statement of deferred tax liabilities. (Form 7 - 25)\r\n(54) Statement of other liabilities. (Form 7 - 26)\r\n2. Statements of profit or loss items:\r\n(1) Statement of retained earned premium income. (Form 8 - 1)\r\n(2) Statement of interest income. (Form 8 - 2)\r\n(3) Statement of gain (loss) on financial assets and liabilities at fair value through profit or loss. (Form 8 - 3)\r\n(4) Statement of realized gain (loss) on financial assets at fair value through other comprehensive income. (Form 8 - 4)\r\n(5) Statement of gain (loss) from derecognition of financial assets measured at amortized cost. (Form 8 - 7)\r\n(6) Statement of share of profit (loss) of associates and joint ventures accounted for using equity method. (Form 8 - 8)\r\n(7) Statement of foreign exchange gain (loss). (Form 8 - 9)\r\n(8) Statement of gain (loss) on investment property. (Form 8 - 10)\r\n(9) Statement of expected credit loss and reversal on investment. (Form 8 - 10-1)\r\n(10) Statement of other impairment loss and reversal on investment. (Form 8 - 11)\r\n(11) Statement of other net investment gains (losses). (Form 8 - 12)\r\n(12) Statement of other operating income or cost. (Form 8 - 13)\r\n(14) Statement of commission expenses. (Form 8 - 15)\r\n(15) Statement of other income and expense - net. (Form 8 - 16)\r\n(16) Statement of finance costs. (Form 8 - 17)\r\n(17) Statement of general expenses. (Form 8 - 18)\r\n(18) Statement of administrative expenses. (Form 8 - 19)\r\n(19) Summary of employee benefits, depreciation, depletion and amortization expenses by functional account. (Form 8 - 20)\r\n(20) Statement of non-operating income and expenses. (Form 8 - 21)\r\nAn insurance enterprise may determine, having regard to the concept of materiality, whether or not to separately present the schedules of assets, liabilities and equity described in Subparagraph 1 of the preceding paragraph."
		},
		{
			"編章節": "Chapter VI Consolidated Financial Statements and Business Combination"
		},
		{
			"條號": "Article 30",
			"條文內容": "An insurance enterprise shall prepare and present consolidated business reports and consolidated financial statements of affiliates as well as affiliation reports in accordance with the Criteria Governing Preparation of Affiliation Reports, Consolidated Business Reports and Consolidated Financial Statements of Affiliated Enterprises adopted by the FSC.\r\nIf the entities that must be included in consolidated financial statements of affiliates pursuant to the Criteria Governing Preparation of Affiliation Reports, Consolidated Business Reports and Consolidated Financial Statements of Affiliated Enterprises are entirely the same as those that IFRS 10 requires to be included in preparing the consolidated financial report covering the parent and its subsidiaries, and if the required disclosures to be made in the consolidated financial statements of affiliates are already made in the consolidated financial report covering the parent and its subsidiaries, an insurance enterprise is not required to prepare a consolidated financial statements of affiliates, provided that a statement to that effect is made and presented on the front page of the consolidated financial report."
		},
		{
			"條號": "Article 30-1",
			"條文內容": "When an insurance enterprise undergoes business combination, it shall determine the actual acquirer and whether it is an actual transfer of control in accordance with IFRS 3. Unless otherwise provided, it shall measure the acquiree's identifiable assets and liabilities at fair value on the date of acquisition, and recognize goodwill or a gain from a bargain purchase. The date of acquisition is the date on which the acquirer obtains control of the acquiree.\r\nIf any investment property or interest in joint operations that the insurance enterprise acquires and obtains constitutes a \"business\" as defined under IFRS 3, it shall be handled in accordance with the preceding paragraph."
		},
		{
			"條號": "Article 30-2",
			"條文內容": "Goodwill which is recognized in connection with a business combination of an insurance enterprise shall be tested for impairment at least annually in accordance with IAS 36. If there is any significant difference between the actual operation conditions of the acquired company after the business combination and the expected benefits at the time of acquisition, it shall be disclosed in the Notes."
		},
		{
			"編章節": "Chapter VII First-time Adoption (Deleted)"
		},
		{
			"條號": "Article 31",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 32",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 33",
			"條文內容": "(Deleted)"
		},
		{
			"編章節": "Chapter VIII Joint Arrangements"
		},
		{
			"條號": "Article 34",
			"條文內容": "Joint arrangements are either joint operations or joint ventures, and have the following characteristics:\r\n1. All of the parties are bound by a contractual arrangement.\r\n2. The contractual arrangement gives two or more of those parties joint control of the arrangement.\r\nWhen a joint arrangement is a joint operation, the assets, liabilities, revenues, and expenses of the joint operation shall be recognized in accordance with these Regulations, applicable IFRSs, and contractual agreement.\r\nWhen a joint arrangement is a joint venture, the interest in the joint venture shall be accounted for using the equity method pursuant to Subparagraph 9, Paragraph 3 of Article 9 and IAS 28."
		},
		{
			"編章節": "Chapter IX Supplementary Provisions"
		},
		{
			"條號": "Article 35",
			"條文內容": "For excess interest expense incurred by an insurance enterprise from providing its retired employees preferential savings rate in excess of market rate in accordance with its internal rules or employment contract and for long-term severance benefits paid by the post office to its employees of simple life insurance business, IAS 19 – Employee Benefits applies immediately when the employee retires."
		},
		{
			"條號": "Article 36",
			"條文內容": "Unless it is approved or otherwise prescribed by the competent authority, an insurance enterprise shall observe the following provisions with regard to its financial reports:\r\n1. Within 75 days after the end of each fiscal year, prepare consolidated and parent company only financial reports in accordance with these Regulations, have the reports audited and certified by a CPA, passed by the board of directors (council) and acknowledged by the supervisors, and then submit them to the competent authority. In the case of a domestic insurance enterprise, the insurance enterprise shall also have the reports acknowledged in its shareholders’ meeting and then submit them to the competent authority for record within fifteen (15) days afterwards. However a non-public insurance enterprise that is the subsidiary of a financial holding company shall complete the preparation of its financial report and submit it to the competent authority within 3 months after the end of each fiscal year.\r\n2. Within 2 months after the end of each half fiscal year, prepare consolidated and parent company only financial reports in accordance with these Regulations and have the reports audited and certified by a CPA, passed by the board of directors (council) and acknowledged by the supervisors.\r\n3. Within 45 days after the end of the first quarter and the third quarter, prepare a financial report in accordance with these Regulations and have it reviewed by a CPA and submit it to the board of directors (council)."
		},
		{
			"條號": "Article 37",
			"條文內容": "The financial report and related attachments that a publicly held insurance enterprise is required to file under Article 36 of the Securities and Exchange Act shall be separately bound and submitted to the FSC Securities and Futures Bureau. If the stock of the insurance enterprise is listed on the stock exchange, a copy shall also be sent to Taiwan Stock Exchange Corporation; if the stock of the insurance enterprise is traded over-the-counter, a copy shall also be sent to Taipei Exchange.\r\nThe forms for affiliates that a publicly held insurance enterprise is required to prepare in accordance with the Criteria Governing Preparation of Affiliation Reports, Consolidated Business Reports and Consolidated Financial Statements of Affiliated Enterprises as well as documents required to file in accordance with Article 6 herein shall also be filed with a copy sent to the relevant organizations in accordance with the preceding paragraph."
		},
		{
			"條號": "Article 38",
			"條文內容": "An insurance enterprise shall submit financial and business reports in accordance with these Regulations, and in addition, compile information on its business and financial conditions according to the prescribed format and content, and report the information to the competent authority or an institution designated by the competent authority within the time period prescribed by the competent authority. \r\nInformation on investment-linked insurance products shall be filled out in the forms and in a format prescribed by the competent authority."
		},
		{
			"條號": "Article 39",
			"條文內容": "These Regulations shall come into force from the date of promulgation, with the exception of Article 2, Article 4, Article 6, Paragraph 1 of Article 7, Articles 8 ~ 11, Item (4)-G of Subparagraph 1, Subparagraphs 10, 13 and 14 of Paragraph 4 of Article 12, Article 13, Article 15, Subparagraph 2, Paragraph 1 of Article 17, Article 19, Article 26, Article 27, Article 30, and Article 34 amended and promulgated on October 21, 2014, which shall come into force from fiscal year 2015 on, articles amended and promulgated on January 24, 2017, which shall come into force from fiscal year 2017 on, articles amended and promulgated on August 23, 2017, which shall come into force from fiscal year 2018 on, subparagraphs 11 and 12 of Paragraph 3, and Paragraph 6 of Article 9, Article 10, Article 15, Article 29, and Form 1 of Article 19 amended and promulgated on July 30, 2018, which shall come into force from fiscal year 2019 on, articles amended and promulgated on March 24 and May 11, 2020, which shall come into force from fiscal year 2020 on, and articles amended and promulgated on November 18, 2021, which shall come into force from fiscal year 2022 on."
		}
	]
}