{
	"pcode": "G0390013",
	"type": "命令",
	"english": "Insurance Company Establishment Criteria",
	"title": "保險公司設立標準",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0390013",
	"englishUpdate": "20080109",
	"isDiscarded": true,
	"history": [
		" Promulgated by Ministry of Finance (81-tai-tsai-pao No. 810227532) in total of 23 articles on 1992.6.1",
		" Revised and promulgated by Ministry of Finance (83-tai-tsai-pao No. 832054135) on 1994.5.14 regarding Article 22.",
		" Revised and promulgated by Ministry of Finance (84-tai-tsai-pao No. 842031168) on 1995.7.15 regarding Article 4、21、22.",
		" Revised and promulgated by Ministry of Finance (89-tai-tsai-pao No. 0890751351) on 2000.12.20 regarding Article 13～16、19; The Revised article comes into force since the promulgate date.",
		" Revised and promulgated by Ministry of Finance (91-tai-tsai-pao No. 0910750243) on 2002.3.20 regarding Article 16",
		" Abolished on January 09, 2008"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Criteria are established in accordance with the provisions of paragraph 2,  Article 137 of the Insurance Law (hereinafter referred to as \"this Law'')."
		},
		{
			"number": 200,
			"content": "The minimum paid-in capital for the application to establish an insurance company is NT two billion dollars (NT$2,000,000,000). The capital contribution of the incorporators and shareholders is limited to cash."
		},
		{
			"number": 300,
			"content": "When the incorporators apply for permission to establish an insurance company ,at least twenty(20) percent of the minimum paid-in capital must be collected and deposited in specific account in accordance with paragraph 1, Article 12 hereof."
		},
		{
			"number": 400,
			"content": "In regards to the establishment of an insurance company , those with the following conditions may not themselves serve as an incorporator, director, supervisor,  or manager of the insurance company:\r\n1. Those with limited disposing capacity;\r\n2. Those who have been convicted of an offense against internal or external security of the State or who are under arrest warrant pending conclusion of the case after the termination of the period of mobilization against communist rebellion;\r\n3. Those who have committed the offense of counterfeiting of currency, forgery of valuable securities, misappropriation, fraud, or breach of trust and have been sentenced to imprisonment for a definite period or a more severe punishment under a final judgement, and it has not yet been ten years since execution of such sentence was completed, since the punishment suspension period expired, or since remission of the sentence;\r\n4. Those who have committed the offense of forgery, interference with secrets, usury, or damaging creditor's rights, or have violated the Tax Collection Law, Trademark Law, Patent Law, or other laws or ordinances governing commerce and industry, and have been sentenced to imprisonment for a definite period under a final judgement, and it has not yet been five years since execution of such sentence was completed, since the punishment suspension period expired, or since remission of the sentence;\r\n5. Those who have committed the offense of corruption and have been sentenced under a final judgement and it has not yet been five years since execution of such sentence was served, since the punishment suspension period expired, or since remission of the sentence;\r\n6. Those who have violated this Law, the Banking Law, the Securities and Exchange Law or the Statute Governing Foreign Exchange and have been sentenced under a final judgement, and it has not yet been five years since execution of such sentence was completed, since the punishment suspension period expired, or since remission of the sentence;\r\n7. Those who have been declared bankrupt and whose rights have not been restored; \r\n8. Those who were the responsible persons of juristic persons at the time of declaration of bankruptcy and it has not yet been five years since completion of the bankruptcy proceedings or fail to abide by a settlement;\r\n9. Those whose negotiable instruments have been dishonored and the term of suspension of clearing rights has not yet expired or those who still have a record of dishonored instruments within five years of expiry;\r\n10. Those who have had' a serious loss of credit in fulfilling obligations pending settlement or it has not yet been five years since the settlement; \r\n11. Those who have been discharged due to violation of this Law, the Banking Law, or the Securities and Exchange Law and it has not yet been five years since such discharge;\r\n12. Those who serve as the responsible persons of other financial institutions or securities companies; however, the incorporator, director, supervisor, or manager of the insurance company may concurrently serve as the incorporator, director, or supervisor of a newly established insurance company based on investment relationship and upon approval of the Ministry of Finance; \r\n13. Those whom facts prove that they engage in or are involved in other dishonest or improper activities in the past five (5)years that show that they are not suitable for the position of responsible person of an insurance company; or \r\n14. Those restricted by other laws.\r\nThe provisions of the preceding paragraph shall apply mutatis mutandis to incorporators, directors or supervisors who are representatives or designated representatives performing their duties on behalf of juristic persons."
		},
		{
			"number": 500,
			"content": "In regards to the establishment of an insurance company, the president shall have one of the following qualifications:\r\n1. At least graduated from a domestic or overseas college or the equivalent with over nine years' experience in insurance work and have served well in a position higher than the manager of the main office of a government-run insurance company or the equivalent for over three years or in a comparable position in a private insurance company of a comparable size for over three years;\r\n2. At least graduated from a domestic or overseas college or the equivalent with a total of over nine years' experience in insurance business and insurance supervisory work and have served well in a position above the tenth ''jian'' level or in a comparable position for over three years; \r\n3. Over five years' experience in insurance work and have served well in a position above the vice president of a government-run insurance company or the equivalent for over three years or in a comparable position in a private insurance company of comparable size for over three years; or\r\n4. Other experience sufficient to prove executive leadership ability and possession of insurance know-how or insurance management experience to effectively manage insurance operations."
		},
		{
			"number": 600,
			"content": "In regards to the establishment of an insurance company, the person serving as the vice president, assistant vice president, and manager shall have one of the following qualifications:\r\n1. At least graduated from a domestic or overseas college or the equivalent with over five years' experience in insurance work and have served well in a position higher than the deputy manager of the main office a government-run insurance company or the equivalent or in a comparable position in a private insurance company of a comparable size; \r\n2. At least graduated from a domestic or overseas college or the equivalent with a total of over nine years' experience in insurance business and insurance supervisory work and have served well in a position above the ninth ''jien'' level or in a comparable position for over three years; \r\n3. Those with over five years' experience in insurance work and have served well in a position above the manager of the main office of a government-urn insurance company or the equivalent or in a comparable position in a private insurance company of a comparable size for over three years ; or \r\n4. Other experience sufficient to prove possession of insurance know-how or insurance management experience to effectively manage insurance operations."
		},
		{
			"number": 700,
			"content": "In regards to the establishment of an insurance company, the person serving as the deputy manager shall have one of the following qualifications:\r\n1. At least graduated from a domestic or overseas college or the equivalent with over three years' experience in insurance work and have served well in a position higher than the assistant manager of the main office of a government-urn insurance company or the equivalent or in a comparable positon in private insurance company of a comparable size; \r\n2. At least graduated from a domestic or overseas college or the equivalent with a total of over seven years' experience in insurance business and insurance supervisory work and have served well in a position above the seventh  ''jien'' level or in a comparable position for over three years; \r\n3. Those with over five years' experience in insurance work and have served well in position above the assistant manager of a government-run insurance company or the equivalent or in a comparable position in a private insurance company of a comparable size for over three years; or \r\n4. Other experience sufficient to prove possession of insurance know-how or insurance management experience to effectively manage insurance operations."
		},
		{
			"number": 800,
			"content": "In regards to the establishment of an insurance company, the spouse, relatives by blood within the second degree or  relationship, or relatives by marriage  within the first degree of relationship of the person serving as a supervisor may not serve as a director or manager of the same insurance company."
		},
		{
			"number": 900,
			"content": "In regards to the establishment of an insurance company, the directors and supervisors shall have good moral character, and more than one-fifth of each group shall have one of the qualifications listed in the various clauses of  article 6. For the insurance company having executive directors, more than one executive director shall have the above-mentioned qualifications."
		},
		{
			"number": 1000,
			"content": "Apart from special approval from the Ministry of Finance, insurance companies that have been approved to be established shall complete the main computer operations prior to business operations and be recognized as being qualified by the MOF or its designated agencies."
		},
		{
			"number": 1100,
			"content": "In regards to the establishment of an insurance company, the incorporators shall submit three copies each of the following documents to the MOF within the stipulated time limit to apply for establishment permission; applications will not be accepted after the time limit:\r\n1. Insurance company establishment permission application(format as shown in Enclosure 1). \r\n2. Business plan: indicating the scope of business, business principles and direction, and concrete method of execution (including site facilities, internal organization and work distribution, the employment and training of personnel, business development plan, budget for the next five years, reinsurance policy), etc.\r\n3. Roster of incorporators and certification (format as shown in Enclosure 2)\r\n4. Minutes of incorporators meetings.\r\n5. Written statement showing that the incorporators do not have the situations stipulated in the various clauses of Article 4(format as shown in Enclosure 3).\r\n6. Evidence that the capital contribution  has been fully paid by the incorporators in accordance with Article 3. \r\n7. Explanation of the incorporators' source(s)of capital (format as shown in Enclosure3-1). \r\n8. Articles of subscription of shares in case of public offering of shares.\r\n9. Certification of qualification of the anticipated president , vice president, and assistant vice president. \r\n10. Article of Incorporation.\r\n11. Opinions of accountants, lawyers, and actuaries.\r\n12. Distinction between the duties and functions of the board of directors and that of managerial department.\r\n13. Other documents that should be submitted as required by the MOF.\r\nIf the items recorded on the documents referred to in the preceding paragraph are not   complete or sufficient, the application will be rejected. In the case that the situation is correctable but is not handled after the MOF sets a time limit for correcting the situation, then the application will be rejected."
		},
		{
			"number": 1200,
			"content": "In regards to the establishment of an insurance company, a bank shall be mandated to collect capital money and special account shall be opened in the name of the preparatory office.\r\nThe money deposited with the special account may not be used prior to the commencement of business operations. However, after establishment permission is received, those with one of the following situations are not hereby limited:\r\n1. to purchase fixed assets and make payments for opening expenses out of the capital contribution made by the incorporators and supervisors elected by the incorporators meeting or the inaugural meeting are obtained.\r\n2. to deposit the security bond pursuant to Article 141 of this Law or use the money in accordance with Articles 146and 146-1 of this Law after the company license is obtained for saving deposits or for purchasing government bonds, treasury bills, transferable certificates of deposit, bank acceptance drafts, and commercial notes guaranteed by banks."
		},
		{
			"number": 1300,
			"content": "In regards to the establishment of an insurance company, if the incorporators are changed prior to registration of establishment of the company, the MOF may revoke its permission. However, this shall not apply to those with one of the following situations who report to the MOF within two weeks of occurrence of the facts:\r\n1. Those whose incorporator(s) are missing or dead;\r\n2. Those whose incorporator(s) have been declared interdiction;\r\n3. Those whose incorporator(s) are found to have one of the situations listed in paragraph 1, Article 4 after application for establishment; or\r\n4. Those whose incorporator(s) are companies that have been declared to be in need of reorganization by the court or have other serious credit deficiency.\r\nThose who make changes in items other than incorporators shall indicate a proper reason and report it in advance to the MOF for approval. However, those who cannot report for approval in advance due to the situation shall report to the MOF within two weeks of occurrence of the facts for approval.\r\nThose with the situations of the preceding two paragraphs that have been approved by the MOF shall announce it in a daily newspaper at the location of the head office and branch office(s) of the company and have it printed in a conspicuous manner."
		},
		{
			"number": 1400,
			"content": "In regards to the establishment of an insurance company, the incorporator(s) shall pay the full amount of the capital contribution within two months  of the date of approval for establishment. Those who publicly solicit the subscription of shares shall also apply to the Securities Exchange Commission of the MOF (hereinafter referred to as the ''SEC'') to approve public offering of shares within the above mentioned time limit and further notify the Department of Insurance of the MOF.\r\nThose who have not paid the capital in full or whose public offering of subscriptions has not been approved by the SEC in accordance with the provisions of the preceding paragraph may have their permits revoked by the MOF. However, if there is a proper reason, application may be made to the MOF for an extension of one month prior to expiration of the time limit referred to in the preceding paragraph."
		},
		{
			"number": 1500,
			"content": "In regards to the establishment of an insurance company, application for  company establishment registration shall be made to the Ministry of Economic Affairs (MOEA) within three months of the date the paid-in capital is collected in full.\r\nThe MOF may revoke the permits of those who fail to apply to the MOEA within the time limit stipulated in the preceding paragraph or those not approved by the MOEA. However, if there is a proper reason, application may be made to the MOF for an extension of one month prior to expiration of the time limit referred to in the preceding paragraph."
		},
		{
			"number": 1600,
			"content": "Those establishing insurance companies shall pay a registration fee and license fee within three months after company establishment registration is completed and attach three copies each of the following documents to apply to the MOF for issuance of a business license:\r\n1. Business license application (format as shown in Enclosure 4)\r\n2. Company registration documents.\r\n3. Certificate of capital appraisal. \r\n4. Evidence of having deposited the security bond in accordance with the provisions of Article 141 of this Law.\r\n5. Articles of Incorporation.\r\n6. Minutes of the incorporators meeting or inaugural meeting.\r\n7. Roster of shareholders.\r\n8. Roster of directors (format as shown in Enclosure 5) and minutes of the meetings of the board of directors. \r\n9. Roster of executive directors (format as shown in Enclosure 5) and minutes of the meetings of the board of executive directors.\r\n10. Roster of supervisors (format as shown in Enclosure 5) and supervisors' reports.\r\n11. Roster of important employees including managers, actuaries, underwriters, and claim adjusters (format as shown in Enclosure 5).\r\n12. Company's internal rules and regulations and business operation flow chart.\r\n13. Written statement that the directors, supervisors, and managers do not have the situations stipulated in paragraph 1, Article 4 (format as shown in Enclosure 3).\r\n14. Other documents required to be submitted by the MOF.\r\nIf there is proper reason, application may be made for an extension prior to expiration of the time limit stipulated in the preceding paragraph. The extension may not exceed three months and is limited to one time. The MOF may revoke the permits of those who are not approved for extension."
		},
		{
			"number": 1700,
			"content": "The company's internal rules and regulations referred to in clause 2, paragraph 1 of the preceding Article include the following items:\r\n1. Organizational structure and job description of departments.\r\n2. Distribution, management, and training of personnel.\r\n3. Internal control system (including business management and accounting system.)\r\n4. Internal audit system.\r\n5. Business operation principles and policies.\r\n6. Operations manual and distinction of duties.\r\n7. Other items."
		},
		{
			"number": 1800,
			"content": "If any of the following situations arise after permission for establishment of an insurance company is granted but prior to the issuance of the business license, the MOF will not issue a business license:\r\n1. Directors, supervisors, or managers, or representatives of or persons designated to perform duties for juridical persons that have any of the situations stipulated in paragraph 1, Article 4. \r\n2. Qualifications of manager do not comply with Articles 5 through 7 or are in violation of Article 8. \r\n3. Directors and supervisors are in violation of Articles 8 or do not comply with Article 9.\r\n4. Those not in compliance with Article 10. \r\n5. Those who have failed to submit the required documents.\r\n6. Others that the MOF suspects are unfit for effective operation of insurance business."
		},
		{
			"number": 1900,
			"content": "In regards to those insurance companies that have yet to begin business operations by the end of six months after issuance of their business licenses, the MOF shall revoke their establishment permits and void their license within a certain period of time, and notify the MOEA. For those with proper reason that are approved by the MOF, however, an extension may be granted. The extension may not exceed six months and is limited to one time."
		},
		{
			"number": 2000,
			"content": "The MOF may send personnel at any time or request the appropriate agencies to send personnel to inspect matters related to the establishment of insurance companies and may order companies applying for establishment of insurance companies to submit the required documents, information, or send designated personnel to provide explanations within a limited time."
		},
		{
			"number": 2100,
			"content": "In regards to the establishment of an insurance company, application for establishment of branch companies may be made at the same time.\r\nThe number and location of the branch companies of the preceding paragraph to be established shall be reviewed based on the contents of their business plan, distribution of personnel, and the conditions of the area."
		},
		{
			"number": 2200,
			"content": "For the establishment of an insurance company, if a foreign insurer is one of its incorporators, an approval from the Ministry of Finance (MOF) shall be obtained before the application for the establishment is filed.\r\nThe foreign insurer referred to in the preceding paragraph shall meet at least the following requirements:\r\n1. Having a record of healthy business operations and safe financial ability over the past three years; and \r\n2. Having no record of being punished by the authority in charge of insurance of the home country for major violation in the past five years.\r\nWhen applying for approval referred to in the first paragraph above, the foreign insurer shall submit the following documents:\r\n1. Supporting documents of incorporation registration and business license certified by the competent authority of the home country; \r\n2. Supporting documents of business scope certified by the competent authority of the home country;\r\n3. Certification issued by the competent authority of the home country to the effect that there is no record of punishment for major violation in the past five years;\r\n4. Name, resume, and professional qualification of the representative designated in the particulars of incorporation and establishment;\r\n5. Balance sheets and income statements for the last three years certified by the CPA approved/recognized in the home country; if the fiscal year has elapsed for six months or more on the application date, the balance sheet and income statement for the first half of the year shall also be submitted;  \r\n6. Rating report issued by the insurance rating institution approved by the MOF; and\r\n7. Other documents as required by the MOF.\r\nA Chinese translation shall be accompanied if any of the documents referred to in the preceding paragraph is in foreign language.  If any particular stated in the said documents is incomplete or insufficient, the application shall be rejected; for those situations that could be remedied, the applicant shall be demanded to make remedy within a prescribed period of time. Failure to make remedy within the prescribed time limit shall subject the application to rejection."
		},
		{
			"number": 2300,
			"content": "These Criteria shall be implemented on the date of their promulgation."
		}
	]
}