{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Establishment, Transfer, or Withdraw Branch Units by Insurance Enterprises",
	"中文法規名稱": "保險業設立遷移或裁撤分支機構管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0390080",
	"最新英文異動日期": "20170822",
	"沿革內容": "1.Promulgated on January 09, 2008\r\n2.Amended on February 17, 2015\r\n3.Amended on August 22, 2017",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted pursuant to Article 137, paragraph 2 of the Insurance Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"branch unit\" as used in these Regulations includes the following:\r\n1.Domestic branch units: Including branch offices (or branch cooperatives) and communications offices, business development offices, and other branch units.\r\n2.Foreign branch units: Including subsidiaries, branch offices, and representative offices."
		},
		{
			"條號": "Article 3",
			"條文內容": "An insurance enterprise may apply with the competent authority to establish an additional branch office (or branch cooperative) if it meets each of the following conditions:\r\n1.Owner's equity exceeds its paid-in capital or endowment.\r\n2.In the past year it has not been sanctioned by the competent authority pursuant to the Insurance Act for any financial or operational deficiency and it has not violated the provisions of these Regulations, or if it has, concrete steps have been taken to make an improvement and the competent authority has recognized this fact.\r\n3.No other facts indicate that sound business operations may be hindered."
		},
		{
			"條號": "Article 4",
			"條文內容": "To establish a branch office (or branch cooperative) to conduct business within the territory of the Republic of China, an insurance enterprise shall file in advance with the competent authority for approval by submitting the following documents:\r\n1.An application form to establish an additional branch office (or branch cooperative).\r\n2.The minutes of the board of directors (or board of trustees) meeting where it was resolved to establish a branch office (or branch cooperative).\r\n3.Business plan.\r\n4.Financial statements for the most recent three fiscal years, audited and attested by a certified public accountant.\r\n5.Statements of the status of corporate governance practices.\r\n6.Proof of credentials showing that the intended responsible person meets the requirements of the Regulations Governing Required Qualifications for Responsible Persons of Insurance Enterprises"
		},
		{
			"條號": "Article 5",
			"條文內容": "Within six months of the day on which the competent authority approves the establishment of a branch office (or branch cooperative), an insurance enterprise shall submit an application indicating its address, responsible person, and business scope, and therewith apply to the competent authority for branch office (or branch cooperative) business registration and issuance of a business license. After business registration is approved, the applicant shall duly complete registration with the appropriate authority.\r\nWhen the application particulars referred to in the preceding paragraph undergo a change, within 15 days of the date of the change the applicant shall apply with the competent authority for amendment of its business registration and renewal of its business license. After amendment of its business registration, the applicant shall duly complete registration of the amendment with the appropriate authority.\r\nBefore the time period referred to in paragraph 1 expires, an applicant that has legitimate reason may apply for an extension; the period of extension shall be no longer than three months, and shall be limited to one time. If an extension is not approved, the competent authority may revoke its business license approval.\r\nWhere an insurance enterprise fails to commence business operations within six months after obtaining a business license in accordance with the provisions of paragraph 1, the competent authority may revoke its business license approval and order the enterprise to surrender its license for cancellation within a specified time period. However, where there is legitimate reason and the competent authority has granted approval, an extension may be granted; the period of extension shall be no longer than six months, and shall be limited to one time."
		},
		{
			"條號": "Article 6",
			"條文內容": "To transfer or withdraw a branch office (or branch cooperative), an insurance enterprise shall file with the competent authority for approval by submitting the minutes of board of directors (or board of trustees) meetings or other proof documents together with an explanation of the reasons for relocation or closure. The enterprise shall also apply for renewal or cancellation of any business license held by the branch office (or branch cooperative)."
		},
		{
			"條號": "Article 7",
			"條文內容": "In addition to applying in accordance with legal requirements to establish a branch office (or branch cooperative), an insurance enterprise may also establish other additional branch units as necessary within the Republic of China.\r\nWhen an insurance enterprise establishes an additional branch unit, or transfer or withdraw one, or the name of a responsible person of a branch unit is changed, or the entity to a branch unit is subordinated undergoes a change, the enterprise shall register the matter with the insurance association to which it belongs.\r\nThe insurance association to which the enterprise belongs shall prescribe guidelines for administration of registration matters concerning other branch units of insurance enterprises, and shall file them with the competent authority for recordation. In addition, the enterprise shall regularly collect and file information on its registration activities with the competent authority."
		},
		{
			"條號": "Article 8",
			"條文內容": "The responsible persons of other branch units of insurance enterprises shall possess insurance solicitor qualifications, and shall also possess one of the following qualifications:\r\n1.Has graduated from a school at the level of senior high school (or senior vocational high school) or higher, or possesses equivalent academic qualifications, and has worked in the field of insurance for three years or longer.\r\n2.Has graduated from a school at the level of senior high school (or senior vocational high school) or higher, or possesses equivalent academic qualifications, and has worked for three years or longer in insurance administration or regulation.\r\n3.Has worked in the field of insurance for five years or longer."
		},
		{
			"條號": "Article 9",
			"條文內容": "The names of other branch units of an insurance enterprise shall indicate the insurance enterprise to which they are subordinated.\r\nOther branch units of an insurance enterprise may conduct the following matters:\r\n1.Accept policy applications from consumers and forward application documents to the entity to which they are subordinated.\r\n2.Answer questions from consumers about insurance matters.\r\n3.Forward premium payments received to the entity to which they are subordinated.\r\n4.Receive notices from the entity to which they are subordinated and forward them to consumers.\r\n5.Accept and forward insurance benefit applications, or relay the payment of insurance benefits.\r\n6.A branch unit with a qualified and registered solicitor may solicit insurance business, but may not write insurance policies or binders."
		},
		{
			"條號": "Article 10",
			"條文內容": "When an insurance enterprise establishes another branch unit without complying with the provisions of Article 7, paragraph 2, the unit shall be closed by the competent authority."
		},
		{
			"條號": "Article 11",
			"條文內容": "An insurance enterprise shall obtain approval from the competent authority before establishing a foreign subsidiary, branch office, or representative office.\r\nThe term \"subsidiary\" in the preceding paragraph means a foreign insurance company, at least 50 percent of whose total issued shares or paid-in capital is owned by an insurance enterprise.\r\nAn insurance enterprise that establishes a subsidiary, branch office, or representative office in the mainland China area shall do so in accordance with the provisions of the \"Regulations Governing Permission of Insurance Business Transactions and Investment Between the Taiwan Area and the Mainland Area,\" while an insurance enterprise that establishes such an entity in Hong Kong or Macau shall do so in accordance with the provisions of the \"Regulations Governing Permission for Establishment of Branch Units and Subsidiaries in Hong Kong and Macau by Taiwan-area Insurance Institutions,\" and the provisions of these Regulations shall not apply.."
		},
		{
			"條號": "Article 12",
			"條文內容": "An insurance enterprise may apply with the competent authority to establish a foreign subsidiary or branch office if it meets each of the following conditions:\r\n1.In the past year it has not been subject to major sanction/penalty or cumulative fines of more than NT$3 million by the competent authority, or if it has, concrete improvement actions have been taken to remedy the violation and recognized by the competent authority.\r\n2.Its ratio of regulatory capital to risk-based capital for the most recent year is 200 percent or higher.\r\n3.The total amount it has invested to establish foreign subsidiaries is compliant with the provisions of Article 146-4 of the Insurance Act.\r\nTo apply to establish a foreign representative office, an insurance enterprise must meet the condition set out in subparagraph 1 of the preceding paragraph.\r\nThe major sanction/penalty mentioned in Subparagraph 1, Paragraph 1 of this Article refers to those major sanction/penalty listed in Article 2 of Regulations Governing the Explanation of a Major Sanction Imposed by FSC for Violation of a Financial Law or Regulation."
		},
		{
			"條號": "Article 13",
			"條文內容": "An insurance enterprise that intends to establish a foreign branch unit shall file with the competent authority for permission, submitting the following documents:\r\n1.An application form.\r\n2.Minutes of shareholders or directors meetings.\r\n3.Such other documents as may be required by the competent authority.\r\nWhere an insurance enterprise applies to establish a foreign subsidiary or branch office, it shall additionally submit the following documents:\r\n1.Financial reports for the most recent three fiscal years, audited and attested by a certified public accountant.\r\n2.Business plan, specifying the scope of the business to be run, business principles and policies, future development plan, financial forecasts for the coming three years, internal organization and segregation of duties, its subordination to the parent company or head office, and the plan for staffing, recruitment, and training.\r\n3.Statements of foreign subsidiaries or branch offices meeting the competent authority’s requirements on control mechanism against money laundering and terrorist financing.\r\n4.Statements of the status of corporate governance practices.\r\n5.A multistage analysis of the possible amount of capital injections or equity contributions over the coming three years.\r\n6.A disclosure of the principal joint venture partners involved in the establishment of any subsidiary.\r\n5.Proof of credentials showing that the intended responsible person meets the requirements of the Regulations Governing Required Qualifications for Responsible Persons of Insurance Enterprises.\r\nThe responsible person of foreign branch units means the chairman and general manager appointed by the insurance enterprise of R.O.C. in the foreign subsidiary established by such insurance enterprise, the managers of foreign branch offices or the representative of foreign representative offices."
		},
		{
			"條號": "Article 14",
			"條文內容": "Within three years after it receives approval from the competent authority to establish a foreign branch unit, an insurance enterprise shall obtain an establishment permit from the foreign insurance authority, and within one month after obtaining an establishment permit for the branch unit shall file the following documents with the competent authority for recordation:\r\n1.The letter of approval from the foreign insurance authority; if a business license has already been issued, a photocopy of the license shall also be submitted.\r\n2.A list of the lines of business for which the foreign insurance authority has granted prior approval for the enterprise to operate.\r\n3.Date of establishment and full address.\r\n4.The name and contact information of the responsible person."
		},
		{
			"條號": "Article 15",
			"條文內容": "An insurance enterprise that has obtained approval from the competent authority to establish a foreign branch unit shall submit further relevant materials and apply to the competent authority for approval if any one of the following conditions arises before it carries out the establishment:\r\n1.There is to be a change in the branch unit's organizational form or the country of its location.\r\n2.There is a change in the investment or in principal joint venture partners.\r\n3.The percentage of the stake or the dollar amount of the investment is increased.\r\nAn insurance enterprise that has obtained approval from the competent authority to establish a foreign branch unit shall file with the competent authority for recordation if any one of the following conditions arises before it carries out the establishment:\r\n1.There is a change in the location of the branch unit.\r\n2.The percentage of the stake or the dollar amount of the investment is decreased."
		},
		{
			"條號": "Article 16",
			"條文內容": "An insurance enterprise that has established a foreign branch unit with the approval of the competent authority shall, by a resolution adopted by the Board of Directors, submit relevant materials and apply with the competent authority for approval if any one of the following circumstances applies to the branch unit:\r\n1.There is to be a change in the branch unit's organizational form.\r\n2.A subsidiary or branch office carries out a capital increase, increases operating capital, assumes the whole or part of another entity's business, or switches responsible person.\r\n3.The insurance businesses or funds utilization handled by the branch office in accordance with the local insurance laws and regulations and business customs do not follow the provisions in the insurance laws and regulations of R.O.C..\r\n4.It voluntarily decides to dissolve, suspend business operations, or close down.\r\nIf any one of the following circumstances applies to a foreign branch office or subsidiary, an insurance enterprise shall file with the competent authority for recordation, setting forth a statement of the reasons and providing relevant materials:\r\n1.There is a change in business address or the location of the branch unit.\r\n2.There is a change in its lines of business.\r\n3.It reduces operating capital or carries out a capital decrease.\r\n4.There is a material change in its operating policies.\r\n5.A material loss has occurred or is foreseeable.\r\n6.A court or the competent authority in the host country issues an order in accordance with host country law for suspension of business operations, voidance, revocation, or dissolution.\r\n7.Any other material event.\r\nAn insurance enterprise shall file with the competent authority for recordation if any one of the following circumstances applies to a foreign representative office:\r\n1.It changes its responsible person or address.\r\n2.A court or the competent authority in the host country orders its closure.\r\nThe foreign representative office that has been approved and established prior to the promulgation date of the Regulations, January 9th, 2008, if it has any business activities in foreign countries, shall be conducted pursuant to Paragraph 1, Paragraph 2 and Article 18."
		},
		{
			"條號": "Article 17",
			"條文內容": "An insurance enterprise that intends to establish an additional branch unit in a country in which it has already established a foreign branch unit shall do so in accordance with these Regulations.\r\nWhen a foreign subsidiary of an insurance enterprise makes an equity investment in a subsidiary or establishes a branch office, the insurance enterprise shall file the documents set out in Article 13, paragraph 2, subparagraph 2 with the competent authority for recordation."
		},
		{
			"條號": "Article 18",
			"條文內容": "Each year within four months of the day of annual settlement of accounts, an insurance enterprise that has established an overseas subsidiary or branch office shall submit for recordation by the competent authority the following information pertaining to said subsidiary or branch office:\r\n1.A report on its implementation of internal auditing.\r\n2.A financial report, audited and attested by a local certified public accountant.\r\n3.Basic information on its operating status.\r\n4.Other documentation as required by the competent authority."
		},
		{
			"條號": "Article 19",
			"條文內容": "An insurance enterprise that establishes a foreign subsidiary or branch office, shall, in disclosing its overseas investment and various financial and operational information, abide by the \"Regulations Governing Preparation of Financial Reports by Insurance Enterprises\". In addition, if the aforementioned insurance enterprise is a public company, it shall also abide by the disclosure requirements set forth in the Securities and Exchange Act."
		},
		{
			"條號": "Article 20",
			"條文內容": "These Regulations shall be implemented from the date of issuance."
		}
	]
}