{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Deposit of Bond and Acquirement of Insurance by Insurance Agents, Insurance Brokers and Insurance Surveyors",
	"中文法規名稱": "保險代理人保險經紀人保險公證人繳存保證金及投保相關保險辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0390088",
	"最新英文異動日期": "20150618",
	"沿革內容": "1.Promulgated on December 7, 2011.\r\n2.Amendment articles 2 and article 10 promulgated per order of Financial Supervisory Commission No. Jin-Guan-Bao- Zong-Zi-10402567071 dated Jun, 18, 2015, the rest of the articles enter into force on the date of promulgation.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted pursuant to Paragraph 3, Article 163 of the Insurance Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Insurance agents (referred to as“agents” hereunder), insurance brokers (referred to as “brokers”hereunder) 、insurance surveyors (referred to as“surveyors”hereunder) and banks that have obtained permission from the competent authority may apply to the competent authority for issuance of a business license by submitting documents evidencing the post deposit of bond and the designated insurance policy.\r\nThe term “bank” as used in these Regulations means a bank operating concurrently insurance agent business or insurance broker business with approval of the competent authority."
		},
		{
			"條號": "Article 3",
			"條文內容": "An agent, broker or surveyor practicing business independently shall deposit a bond in the amount of NT$100,000.\r\nAn agent, broker or surveyor company with previous year’s operating revenue reaching an amount as provided in the subparagraphs below shall deposit bond in accordance with the provisions specified in the following subparagraphs within six (6) months after the end of its business year:\r\n1. With operating revenue of NT$10 million or less, a bond in the amount of NT$200,000 shall be deposited.\r\n2. With operating revenue of more than NT$10 million but less than NT$100 million, a bond in the amount of NT$400,000 shall be deposited.\r\n3. With operating revenue of more than NT$100 million but less than NT$500 million, a bond in the amount of NT$2 million shall be deposited.\r\n4. With operating revenue of more than NT$500 million, a bond in the amount of NT$3 million shall be deposited."
		},
		{
			"條號": "Article 4",
			"條文內容": "The bond shall be deposited in the form of cash or book entry government bond issued by the central government."
		},
		{
			"條號": "Article 5",
			"條文內容": "Agents, brokers and surveyors shall acquire professional liability insurance under a combined single limit coverage plan and the coverage period may not be interrupted.\r\nWith regard to the professional liability insurance mentioned in the preceding paragraph, for agents, brokers and surveyors practicing independently, the amount of coverage shall not be less than NT$1 million; for agent, broker or surveyor companies, the amount of coverage shall not be less than NT$2 million.\r\nAgents, brokers and surveyors having any of the following situations shall acquire twice the amount of coverage specified in the preceding paragraph for their professional liability insurance:\r\n1. The broker operates concurrently insurance broker and reinsurance broker businesses.\r\n2. The agent or broker applies for business license for both insurance of the personal and Non-life insurance concurrently.\r\n3. The surveyor applies for business license for both general surveyor and marine surveyor concurrently.\r\nAn agent, broker or surveyor with previous year’s operating revenue reaching an amount as provided in the subparagraphs below shall acquire professional liability insurance in accordance with the following subparagraphs, whereas the preceding two paragraphs do not apply:\r\n1. With operating revenue of more than NT$100 million but less than NT$500 million, the amount of coverage shall not be less than NT$10 million.\r\n2. With operating revenue of more than NT$500 million, the amount of coverage shall not be less than NT$20 million.\r\nThe deductible of the professional liability insurance policy acquired by an agent, broker or surveyor shall not exceed ten percent (10%) of the amount of coverage."
		},
		{
			"條號": "Article 6",
			"條文內容": "Brokers shall acquire bonding insurance under a combined single limit coverage plan and the coverage period may not be interrupted.\r\nWith regard to the bonding insurance mentioned in the preceding paragraph, for brokers practicing independently, the amount of coverage shall not be less than NT$1 million; for broker companies, the amount of coverage shall not be less than NT$2 million.\r\nA broker with previous year’s operating revenue reaching an amount as provided in the subparagraphs below shall acquire bonding insurance in accordance with the provisions specified the following subparagraphs:\r\n1. With operating revenue of more than NT$100 million but less than NT$500 million, the amount of coverage shall not be less than NT$6 million.\r\n2. With operating revenue of more than NT$500 million, the amount of coverage shall not be less than NT$10 million.\r\nThe deductible of the bonding insurance policy acquired by a broker shall not exceed ten percent (10%) of the amount of coverage."
		},
		{
			"條號": "Article 7",
			"條文內容": "Agents, brokers and surveyors shall report to the trade associations they belong to when they acquire or renew their professional liability insurance or bonding insurance, or when they change the amount of coverage."
		},
		{
			"條號": "Article 8",
			"條文內容": "The trade associations of agents, brokers and surveyors shall report the insurance acquirement information in the foregoing article to the competent authority."
		},
		{
			"條號": "Article 9",
			"條文內容": "Where an agent, broker or surveyor that fails to deposit bond or acquire the designated insurance in compliance with these Regulations without any justified reason, the competent authority may revoke their permit and cancel their business license."
		},
		{
			"條號": "Article 10",
			"條文內容": "The provisions of deposit of bond and acquirement of the designated insurance as provided in these Regulations shall apply mutatis mutandis to banks, foreign agents, brokers or surveyors established in the Republic of China.\r\nFor a bank in its first year of insurance business, the term “previous year’s operating revenue” as used in these Regulations means the total of the previous year’s  operating revenues of the insurance broker companies or insurance agent companies established or fully assumed by the bank or its affiliated companies."
		},
		{
			"條號": "Article 11",
			"條文內容": "These Regulations shall be in force on the date of promulgation."
		}
	]
}