{
	"pcode": "G0390045",
	"type": "命令",
	"english": "Regulations Governing Appointed Actuaries and External Reviewing Actuaries of Insurance Companies",
	"title": "保險業簽證精算人員及外部複核精算人員管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0390045",
	"englishUpdate": "20150610",
	"history": [
		"Promulgated by Ministry of Finance (Tai-tsai-pao No. 0900751320) in total of 14 articles on 2001.12.20",
		"Amended on December 31, 2007",
		"Amended on 10 Jun 2015 per Order Ref. Jin-Kuan-Bao-Tsai 10402503791 of the Financial Supervisory Commission"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are formulated in accordance with the provisions of Paragraph 2 and Paragraph 3 of Article 144 of the Insurance Act (hereinafter referred to as \"the Act\")."
		},
		{
			"number": 200,
			"content": "An Appointed Actuary and an External Reviewing Actuary (hereinafter referred to as \" Reviewing Actuary \") of an insurance company shall have all of the following qualifications:\r\n1.The qualifications of an actuary;\r\n2.Practical actuarial experience in the insurance business for more than five years;\r\n3.Completion of the training course on Code of Professional Ethics for Certified Actuaries specified or accredited by the competent authority.\r\nAn actuary referred to in Subparagraph 1 of the preceding paragraph means an person who engages in the insurance actuarial fields of insurance companies, and who has acquired the fellow of such a domestic association of actuary as is recognized by the competent authority or has passed the actuarial examination organized by a domestic academic insurance institution recognized by the competent authority and obtained the actuary's certificate, or has registered with the competent authority as an actuary before the enforcement of these Regulations."
		},
		{
			"number": 300,
			"content": "Where any of the following circumstances applies, a person shall be unqualified to assume the post of an Appointed Actuary or Reviewing Actuary of  insurance company, and if the person has assumed such post, he or she shall be dismissed therefrom:\r\n1.The person has restricted capacity to action;\r\n2.The person was convicted of sedition or treason, or under an arrest warrant on a case yet to be wound up;\r\n3.The person was convicted of document forgery, misappropriation, fraud, breach of trust and sentenced to fixed-term imprisonment or a more severe punishment and it is less than ten years since the end of the imprisonment or probation period or, as the case may be, the remittance on the punishment;\r\n4.The person was convicted of corruption and sentenced to imprisonment in a final judgment, and it is less than five years since the end of the imprisonment or probation period or, as the case may be, the remittance on the punishment;\r\n5.The person was sentenced to imprisonment for violation of the Act, the Banking Act, the Securities Exchange Act, the Futures Exchange Act, or the Foreign Exchange Control Act, and it is less than five years since the end of the imprisonment or probation period or, as the case may be, the remittance on the punishment;\r\n6.The person has major credit impairment, of which the cause has not been settled or was settled less than five years ago;\r\n7.The person has been adjudged bankrupt and has not yet restored his/her rights;\r\n8.An Appointed Actuary concurrently serves as the general manager or the equivalent of the same insurance company;\r\n9.The person was revoked by insurance company for violation of the Act less than five years\r\n10.The person is ascertained to have been engaged or involved in other dishonorable or improper activities, which manifest that he/she is not qualified as an Appointed Actuary or Reviewing Actuary.\r\n11.The relationship among the Reviewing Actuary, his/her employer and the insurance company meet the conditions of a same party, a same related party, or a same related enterprise as regulated in article 146-7, paragraph 2 of the Act.\r\n12.An Reviewing Actuary works as an Appointed Actuary of the same insurance company or is employed by the same company or related enterprise with the Appointed Actuary."
		},
		{
			"number": 400,
			"content": "An insurance company may employ internal actuaries or appoint external actuaries, and assign one of them as an Appointed Actuary.\r\nAn insurance company shall appoint a Reviewing actuary to be responsible for handling the matters to review the Appointed Actuary’s Report defined by the competent authority. The same actuary shall not consecutively review the same insurance company over three times on the basis of article 7, paragraph 1.\r\nThe engagement of an Appointed Actuary or the Reviewing Actuary shall be first approved by more than half of the attendance in the meeting of the board of directors (governors) which shall be attended by more than half of the directors (governors) of the insurance company. The same shall apply to the dismissal of an Appointed Actuary or Reviewing Actuary.\r\nAfter appointing an Appointed Actuary, the insurance company shall file the following documents with the competent authority for recordation:\r\n1.The application for engagement;\r\n2.The minutes of the meeting of the board of directors (governors) relating to the approval for assignment or appointment ;\r\n3.The certificates substantiating that an Appointed Actuary or Reviewing Actuary satisfies the qualifications set forth under Paragraph 1 of Article 2 hereof;\r\n4.A statement that an Appointed Actuary or Reviewing Actuary has no the circumstances set forth in Article 3 hereof; and\r\n5.A letter of authorization issued by the board of directors (governors) pursuant to Article 10 hereof.\r\nInsurance company shall not randomly terminate the employment of the Appointed Actuary or dismiss the appointment of a Reviewing Actuary. Upon termination of an Appointed Actuary or dismissal of a Reviewing Actuary, the insurance company shall file a written statement with the competent authorities, explaining the reasons for the termination or dismissal, appoint a new Appointed Actuary within three months, and appoint a new Reviewing Actuary."
		},
		{
			"number": 500,
			"content": "The insurance company shall establish a system and a team for handling the actuarial activities, so as to assist in collecting and maintain the data necessary for an Appointed Actuary or Reviewing Actuary. The insurance company shall also cooperate with an Appointed Actuary or Reviewing Actuary in handling the actuarial related activities, and shall provide the actuaries with continual training or development programs to enhance their competence."
		},
		{
			"number": 600,
			"content": "An Appointed Actuary shall file with an Appointed Actuary’s Report on the date, accredited by the competent authority, upon the following particulars on an annual basis:\r\n1.Assessment on Adequacy of premiums rates:\r\n  Regarding the insurance lines designated by the competent authority, an Appointed Actuary shall examine the premium rates of these products on a regular basis, and propose proper adjustments to or other feasible measures for such premium rates as are considered unfair, unreasonable and inadequate.\r\n2.Assessment on Adequacy of various reserves:\r\n  An Appointed Actuary shall make sure that the reserves accrued by the insurance company are not less than the respective minimum amounts specified in the relevant regulations and provide reasonable assurance that such reserves will be sufficient to pay the future benefits payable under the policies issued by the insurance company. If there is any insufficiency in reserves, an Appointed Actuary shall propose to the insurance company some suggestion for improvement therefor.\r\n3.Distribution of policy dividends:\r\n  An Appointed Actuary of a life insurance company shall submit a proper proposal for distribution of policy dividends before the insurance enterprise distributes dividends to the holders of the participating policies each year.\r\n4.Evaluation of investment strategy:\r\n  An Appointed Actuary shall provide professional analysis and opinions regarding the match and influence of the investment with and on the assets and liabilities of the insurance company for reference by management in making investment decisions.\r\n5.Evaluation of solvency:\r\n  An Appointed Actuary shall evaluate current and future capital adequacy for the insurance company each year upon different hypotheses regarding economic conditions and circumstances.\r\n6.Other items required by the competent authority.\r\n  When the competent authority orders the insurance company to undergo rehabilitation in accordance of article 149, paragraph 3 of Insurance Act, the rehabilitator is exempted from submitting the Appointed Actuary’s Report after being approved by the competent authority."
		},
		{
			"number": 700,
			"content": "An insurance company shall file with the competent authority the Peer Review Report on the latest annual Appointed Actuary’s Report with reviewing items on the date designated by the competent authority. The regulated reviewing conditions, timing and frequency are as below:\r\n1.Where an insurance company's ratio of adjusted net capital to risk-based capital (hereinafter referred to as the “RBC ratio”) is lower than 200% for the past two years, the peer review assessment shall be conducted annually starting from 2016.\r\n2.Where a life insurance company's RBC ratio is more than 200% for the past two years consecutively, the peer review assessment shall be conducted every three years starting from 2016.\r\n3.Where a non-life insurance company's RBC ratio is more than 200% for the past two years consecutively, the peer review assessment shall be conducted every five years starting from 2017.\r\nBased on the quality of the Appointed Actuary’s Report, compliance of reserve valuations and the business distributions of various insurance companies, the competent authority shall adjust the aforesaid timings and frequencies of the peer review assessment, and assign another year and reviewing items of the peer review assessment when necessary.\r\nInsurance companies that have small business scale or simple business nature may be exempted from appointing a Reviewing Actuary to produce the Peer Review report stated in the first paragraph after obtaining approval from the competent authority.\r\nThe necessary scopes and items to be included in the Peer Review report stated in the first paragraph shall be stipulated by the competent authority.\r\nWhen the competent authority orders the insurance company to undergo rehabilitation in accordance of article 149, paragraph 3 of Insurance Act, the rehabilitator is exempted from appointing a Reviewing Actuary to submit the Peer Review report."
		},
		{
			"number": 800,
			"content": "If, during the period of performing his or her duties, an Appointed Actuary discovers that the business operations of the insurance company are likely to incur or have already incurred significant adverse impact on the financial standing of the company, he or she shall inform, in writing, the general manager of the insurance company thereof and propose measures for improvement thereof within a time limit. If the insurance company fails to make improvement within the time limit, the Appointed Actuary shall submit a report thereon to the Board of Directors. In the case of grave circumstances, an Appointed Actuary shall immediately report the same to the competent authority.\r\nAfter completing the Appointed Actuary’s Report, the Appointed Actuary shall submit the report, together with the relevant proposals to the board of directors (governors) of the insurance company. If necessary, the board of directors (governors) or the competent authority may request the Appointed Actuary give an oral explanation of the contents of such submissions.\r\nAfter completing the Peer Review Report, the Reviewing actuary shall submit the copy of the report to the insurance company and its Appointed Actuary for reference. Then, the Appointed Actuary shall submit the result of the peer review assessment to the board of directors (governors) of the insurance company. If necessary, the board of directors (governors) or the competent authority may request the Reviewing Actuary give an oral explanation of the contents of such submission, the Appointed Actuary should attend.\r\nThe insurance company shall, within fifteen days after each of the Board meetings referred in the preceding three Paragraphs, submit the respective meeting minutes to the competent authority for recordation."
		},
		{
			"number": 900,
			"content": "An Appointed Actuary and a Reviewing Actuary shall handle various certification activities in accordance with the Act, the relevant regulations, and the applicable principles of actuarial practice.\r\nThe principles of actuarial practice referred to in the preceding paragraph may be formulated by such a domestic society (association) of actuaries or another relevant organization as is designated or authorized by the competent authority."
		},
		{
			"number": 1000,
			"content": "The board of directors (governors) of an insurance company shall authorize its Appointed Actuary to conduct the following activities within the scope of his or her duties:\r\n1.Requesting the managers or employees of the insurance company to provide correct information or documents and answer relevant questions for his/her certification activities; and\r\n2.Attending the insurance company's meetings at which important decisions on issues relating to solvency will be made, and giving his or her opinions on such issues.\r\nThe board of directors (governors) shall authorize the Reviewing Actuary to be able to request correct information or documents associated with his/her certifications procedure from the Appointed Actuary or related staff of the insurance company, and to provide responses to such matters."
		},
		{
			"number": 1100,
			"content": "An Appointed Actuary or Reviewing Actuary shall abide by the code of professional ethics for members of the institution (association) of actuaries of which he or she is a member or by the code of professional ethics stipulated by the domestic academic insurance institution recognized by the competent authority. Certification made by him or her shall not in any way contain any of the following defects:\r\n1.Absence of such explanations as are required in the Appointed Actuary’s Report or the Peer Review Report to avoid misunderstanding;\r\n2.Failure to disclose or rectify the falsification, concealment, omission or misstatement of information contained in the Appointed Actuary’s Report or the Peer Review Report; or\r\n3.Failure to disclose such actuarial methodology used by the insurance company as is inconsistent with the relevant laws, regulations, and principles of actuarial practice."
		},
		{
			"number": 1200,
			"content": "In any of the following circumstances, an Appointed Actuary or Reviewing Actuary shall refuse to perform, and shall inform in writing the competent authority thereof:\r\n1.Where the insurance company intends to mislead him or her to make a false or improper certification;\r\n2.Where the insurance company intentionally withholds the necessary information; or\r\n3.Where he or she is unable to make a fair, detailed, and true certification due to concealment and deceit of the insurance company."
		},
		{
			"number": 1300,
			"content": "An Appointed Actuary or Reviewing Actuary shall, on a regular basis, attend the training programs designated or recognized by the competent authority and obtain the certificates proving his or her completion of such programs. The said certificates shall be filed with the competent authority together with the Appointed Actuary’s Report or the Peer Review Report for recordation. An Appointed Actuary or Reviewing Actuary, who fails to obtain the completion certificate for each of the aforesaid training programs which shall be attended in a specific period, shall not perform any certification for the insurance company.\r\nThe contents and assessment standards of the training programs referred to in the preceding paragraph shall be designed by the organizations designated or authorized by the competent authority to offer training programs for an Appointed Actuaries or Reviewing Actuary. The designated or authorized training organizations referred to in the preceding paragraph shall submit, on a regular basis, the name list of the Appointed Actuaries or Reviewing Actuaries who have completed the programs and the training courses plans to the competent authority for record."
		},
		{
			"number": 1400,
			"content": "These Regulations shall enter into force on the date of promulgation."
		}
	]
}