{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Permission of Insurance Business Transactions and Investment Between the Taiwan Area and the Mainland Area",
	"中文法規名稱": "臺灣地區與大陸地區保險業務往來及投資許可管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0390023",
	"最新英文異動日期": "20141105",
	"沿革內容": "1.Adopted, issued, and implemented 30 September 1994 per Order No. (83)-Taiwan-Finance-Insurance-830485201 of the Ministry of Finance; for implementation from the date of issuance\r\n2.Articles 9-1 to 9-3 added and issued 16 March 2000 per Order No. (89)-Taiwan-Finance-Insurance-0890015650 of the Ministry of Finance\r\n3.Articles 8 and 9-2 amended and issued 27 September 2000 per Order No. (89)-Taiwan-Finance-Insurance-0890751013 of the Ministry of Finance; for implementation from the date of issuance\r\n4.Full 23 articles amended and issued 2 August 2002 per Order No. Taiwan-Finance-Insurance-0911602386 of the Ministry of Finance; for implementation from the date of issuance\r\n5.Articles 5, 9, 10, and 12 amended and issued and article 11-1 added 20 June 2003 per Order No. Taiwan-Finance-Insurance-0921602172 of the Ministry of Finance\r\n6.Article 1 amended and issued 28 February 2004 per Order No. Taiwan-Finance-Insurance-0930750756 of the Ministry of Finance\r\n7.Articles 2, 4, 13, 14, 16, 18, 19, 21, and 22 amended and issued 19 April 2004 per Order No. Taiwan-Finance-Insurance-0930750852 of the Ministry of Finance\r\n8.Amended on March 16, 2010\r\n9.Amendment to Article 2, 9, 12,13,27, addition of Article 20-1 promulgated per Financial Supervisory Commission Order No. Jin-Guan-Bao-Zong-Zi-10300937121 dated November 5, 2014.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph 4 of Article 35, Paragraph 3 of Article 36, Paragraph 2 of Article 72, and Paragraph 3 of Article 73 of the Act Governing Relations Between the Peoples of the Taiwan Area and the Mainland Area (referred to as the “Act” hereunder)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Competent Authority as referred to in these Regulations is the Financial Supervisory Commission."
		},
		{
			"條號": "Article 3",
			"條文內容": "The terms used in these Regulations are defined as follows: \r\n1. “Subsidiary” means one of the following: \r\n(1) A company with more than 50 percent of total outstanding voting shares or capital directly or indirectly owned by another company; or\r\n(2) A company controlled by another company.\r\n2. “Equity investment” means owning less than 50 percent of total outstanding voting shares or capital of an investee and not having controlling power over the investee.\r\n3. “Mainland-area insurance enterprise” means an insurance enterprise duly organized and registered in accordance with the law of Mainland Area and under the supervision of insurance regulator in Mainland Area, excluding “foreign-funded insurance enterprises” in Mainland Area. \r\n4. “Mainland-funded insurance enterprise” means an insurance enterprise duly organized and registered in accordance with the law in a third area, under the supervision of the insurance regulator in a third area, and having any of the following situations: \r\n(1) More than 30 percent of its total outstanding voting shares or capital is directly or indirectly owned by individuals, juristic persons, organizations, or other institutions in Mainland Area; or \r\n(2) Individuals, juristic persons, organizations, or other institutions in Mainland Area have controlling power over it."
		},
		{
			"條號": "Article 4",
			"條文內容": "When a Taiwan-area insurance enterprise, insurance agent company, insurance broker company, or insurance surveyor company applies to establish a representative office, branch, or subsidiary or make an equity investment in Mainland Area shall obtain approval from the Competent Authority in accordance with these Regulations.\r\nThe establishment of a branch or a subsidiary in Mainland Area or making equity investment in Mainland Area as referred to in the preceding paragraph shall in addition require applying to the Ministry of Economic Affairs for approval in accordance with the Act."
		},
		{
			"條號": "Article 5",
			"條文內容": "A Mainland-area insurance enterprise or Mainland-funded insurance enterprise wishing to establish a representative office or make equity investment in an insurance enterprise in Taiwan Area shall obtain approval from the Competent Authority in accordance with these Regulations.\r\nWhen Mainland-area insurance enterprises or Mainland-funded insurance enterprises wish to make equity investment in Taiwan Area, only either the Mainland-area insurance enterprise or its Mainland-funded insurance enterprise may enter into Taiwan Area and make equity investment in only one insurance enterprise in Taiwan Area. \r\nThe establishment of a representative office or making equity investment in Taiwan Area as referred to in the first paragraph herein shall in addition require applying to the Ministry of Economic Affairs for approval in accordance with the Act."
		},
		{
			"條號": "Article 6",
			"條文內容": "When a Taiwan-area insurance enterprise, insurance agent company, insurance broker company, or insurance surveyor company applies to establish a branch or subsidiary, or make equity investment in Mainland Area, the cumulative allocated operating capital and total amount of investment therefor combined shall not exceed 40 percent of the owner’s equity of said insurance enterprise, insurance agent company, insurance broker company, or insurance surveyor company."
		},
		{
			"條號": "Article 7",
			"條文內容": "A Taiwan-area insurance enterprise, insurance agent company, insurance broker company, or insurance surveyor company that has established a representative office, branch or subsidiary, or make equity investment in Mainland Area shall still be required to act in compliance with the provisions of these Regulations when establishing a new representative office, branch or subsidiary, or making additional equity investment in Mainland Area."
		},
		{
			"條號": "Article 8",
			"條文內容": "With respect to the application made by a Taiwan-area insurance enterprise, insurance agent company, insurance broker company, or insurance surveyor company, or a Mainland-area insurance enterprise, or Mainland-funded insurance enterprise under these Regulations, if there are indications that the activities applied for are likely to adversely affect the sound business management of the applicant or fail to meet the requirements for financial supervision, the Competent Authority may disapprove the application, or annul the approval if an application has been approved.\r\nWhere an application mentioned in the preceding paragraph or the application item or the documentation submitted thereof is found to contain false representation after an approval is granted, the Competent Authority may revoke the approval."
		},
		{
			"編章節": "Chapter 2 Business Activities"
		},
		{
			"條號": "Article 9",
			"條文內容": "A Taiwan-area insurance enterprise and its overseas branches may engage in the following business transactions with Mainland-area insurance enterprises and their overseas branches, as well as branches or subsidiaries of Taiwan-area insurance enterprises established in Mainland Area, insurance companies in Mainland Area in which Taiwan-area insurance enterprises have an equity interest and branches of foreign insurance enterprises in Mainland Area:\r\n1. Reinsurance business;\r\n2. Assistance in insurance claim services; \r\n3. Loss control consulting services; and\r\n4. Other insurance-related businesses approved by the Competent Authority."
		},
		{
			"條號": "Article 10",
			"條文內容": "Unless it is otherwise provided, a Taiwan-area insurance enterprise may provide insurance underwriting services to Mainland-area individuals, juristic persons, groups, or other organizations residing or located in Taiwan Area.\r\nThe overseas branches of a Taiwan-area insurance enterprise may provide insurance underwriting services to Mainland-area individuals, juristic persons, groups, or other organizations residing or located overseas."
		},
		{
			"條號": "Article 11",
			"條文內容": "An overseas branch of a Taiwan-area insurance enterprise that provides services set forth in paragraph 2 of the foregoing article shall adopt insurance policy premium regulations and mortality tables for such business in compliance with the standards of the locality where the policy is underwritten."
		},
		{
			"條號": "Article 12",
			"條文內容": "A Taiwan-area insurance enterprise that intends to engage in business set forth under Article 9, subparagraph 1 herein shall submit the following documents to the Competent Authority to apply for approval: \r\n1. A business plan and a description of the business to be transacted; and \r\n2. A risk assessment and risk control/management plan. \r\nA Taiwan-area insurance enterprise that intends to engage in business set forth under Article 9, subparagraphs 2 to 4 herein shall submit the following documents to the Competent Authority to apply for approval:\r\n1. Customer requirements, scope and modes of service; and \r\n2. A risk assessment and risk control/ management plan.\r\nAn overseas branch of a Taiwan-area insurance enterprise that intends to engage in business set forth in Article 9 herein, its head office shall submit the following documents to the Competent Authority to apply for approval: \r\n1. A document showing the name and location of the overseas branch, and the name and domicile of its responsible person;\r\n2. The scope of business that the local government has granted approval for the branch to operate;\r\n3. A statement detailing the business and financial conditions of the overseas branch; and\r\n4. A business development plan, a detailed list of scope of business, and a business plan that includes balance sheet projections and income projections for the coming three years."
		},
		{
			"條號": "Article 13",
			"條文內容": "A Taiwan-area insurance enterprise and its overseas branches shall report to the Competent Authority or an institution designated by the Competent Authority on the status of the business(es) set forth under Article 9 and/or Article 10 in accordance with the deadline and manner prescribed by the Competent Authority."
		},
		{
			"條號": "Article 14",
			"條文內容": "For the necessity of maintaining the stability of the domestic financial market, the Competent Authority may, after obtaining approval from the Executive Yuan, restrict or prohibit the activities under these Regulations."
		},
		{
			"編章節": "Chapter 3 Setting up Branch Offices and Making Equity Investment in Mainland Area"
		},
		{
			"編章節": "Section 1 Representative Offices"
		},
		{
			"條號": "Article 15",
			"條文內容": "A Taiwan-area insurance enterprise that meets the following requirements may apply to the Competent Authority for approval to establish a representative office in Mainland Area:\r\n1. The enterprise has shown sound operational performance and secure financial capacity in the three years prior to application; and\r\n2. The enterprise has not been subject to sanction under the provisions of Article 149, paragraph 2 of the Insurance Act in the three years prior to application, or has been subject to sanction but specific remedial actions have been taken therefor and accepted by the Competent Authority."
		},
		{
			"條號": "Article 16",
			"條文內容": "A Taiwan-area insurance agent company, insurance broker company, or insurance surveyor company that meets the following requirements may apply to the Competent Authority for approval to establish a representative office in Mainland Area:\r\n1. The company has shown sound operational performance and secure financial capacity in the three years prior to application; and\r\n2. The company has not been subject to sanction under the provisions of Article 167-2 of the Insurance Act in the three years prior to application, or has been subject to sanction but specific remedial actions have been taken therefor and accepted by the Competent Authority."
		},
		{
			"條號": "Article 17",
			"條文內容": "A Taiwan-area insurance enterprise, insurance agent company, insurance broker company, or insurance surveyor company intending to establish a representative office in Mainland Area shall submit the following documents or information to the Competent Authority to apply for approval:\r\n1. An application form;\r\n2. Minutes of the board resolution, or the consent of all directors in the absence of a board of directors; \r\n3. Financial statements audited and certified by a certified public accountant (CPA) for the last three (3) years;\r\n4. Name of the proposed representative; and\r\n5. Such other information or documents as may be required by the Competent Authority.\r\nThe proposed representative of the insurance enterprise should have good moral character and professional leadership ability, and is free of the situations set forth in Article 3, paragraph 1, of the Amendments to Article 4, Article 5-1, and Article 9 of the Regulations Governing Required Qualifications for Responsible Persons of Insurance Enterprises."
		},
		{
			"條號": "Article 18",
			"條文內容": "A representative office established in Mainland Area by a Taiwan-area insurance enterprise, insurance agent company, insurance broker company or insurance surveyor company may conduct the following types of business and should comply with the laws and regulations of Mainland Area:\r\n1. Investigations of insurance-related market intelligence.\r\n2. Collection of insurance-related information.\r\n3. Other related liaison matters."
		},
		{
			"條號": "Article 19",
			"條文內容": "A Taiwan-area insurance enterprise, insurance agent company, insurance broker company, or insurance surveyor company must have obtained the approval of the Competent Authority before applying to [the insurance authority in] Mainland Area for the establishment of a representative office. When a Taiwan-area insurance enterprise, insurance agent company, insurance broker company, or insurance surveyor company plans to replace its proposed representative, it shall submit relevant documents including a document verifying that the new representative meets the qualification requirements set forth in Article 17, paragraph 2 herein for approval.\r\nA Taiwan-area insurance enterprise, insurance agent company, insurance broker company, or insurance surveyor company shall promptly inform the Competent Authority after obtaining approval from the insurance authority in Mainland Area to establish a representative office. The preceding provisions shall apply when a Taiwan-area insurance enterprise, insurance agent company, insurance broker company, or insurance surveyor company closes its representative office in Mainland Area.\r\nA Taiwan-area insurance enterprise, insurance agent company, insurance broker company, or insurance surveyor company shall submit the following documents to the Competent Authority for recordation prior to setting up the representative office:\r\n1. An approval letter from the insurance authority in Mainland Area;\r\n2. Planned date of establishment and detailed address [of the representative office]; and\r\n3. Name of the proposed representative."
		},
		{
			"條號": "Article 20",
			"條文內容": "A Taiwan-area insurance enterprise, insurance agent company, insurance broker company, or insurance surveyor company shall comply with the following provisions after it has established a representative office in Mainland Area:\r\n1. If the representative office has a material contingent or fraud incident, the company shall handle and report it according to the provisions set forth by the Competent Authority;\r\n2. The company shall input all relevant information on the representative office into an information reporting system designated by the Competent Authority and update the information when changes occur;\r\n3. Before replacing its representative, the company shall report to the Competent Authority for approval and submit documents verifying that the newly appointed representative meets the qualification requirements set forth in Article 17, paragraph 2 herein to the Competent Authority for approval; and\r\n4. Before changing the address of its representative office, the company shall report to the Competent Authority for recordation."
		},
		{
			"編章節": "Section 2 Branches and Subsidiaries"
		},
		{
			"條號": "Article 20-1",
			"條文內容": "A Taiwan-area insurance enterprise that meets the following requirements may apply to the Competent Authority for approval to establish a branch or subsidiary in Mainland Area: \r\n1.The enterprise has shown sound operational performance and secure financial capacity in the three years prior to application;\r\n2. The enterprise’s ratio of equity capital to risk-weighted assets in the most recent period is 250% or higher and the ratio of equity capital to risk-weighted assets after deducting the amount of the investment applied for is 200% or higher;\r\n3. The enterprise has not been subject to any sanction imposed by the Competent Authority in the three years prior to application, or has been subject to sanction but specific remedial actions have been taken therefor and accepted by the Competent Authority;\r\n4. The enterprise is free of the record of deficiency in the implementation of risk management in the past year prior to application or there has been the record of deficiency but specific remedial actions have been taken therefor and accepted by the Competent Authority; \r\n5. The enterprise has sound internal control systems in place; and\r\n6. There are no other facts indicating that the sound business operations of the enterprise are likely to be adversely affected.\r\nArticles 22 to 26 and Article 34 shall apply mutatis mutandis with respect to required documents and business management when a Taiwan-area insurance enterprise applies to the Competent Authority for approval to establish a branch or subsidiary in Mainland Area."
		},
		{
			"條號": "Article 21",
			"條文內容": "A Taiwan-area insurance agent company, insurance broker company, or insurance surveyor company that meets the following requirements may apply to the Competent Authority for approval to establish a branch or subsidiary in Mainland Area:：\r\n1. The company has shown sound operational performance and secure financial capacity in the three years prior to application; and\r\n2. The company has not been subject to sanction under the provisions of Article 167-2 of the Insurance Act in the three years prior to application, or has been subject to sanction but specific remedial actions have been taken therefor and accepted by the Competent Authority."
		},
		{
			"條號": "Article 22",
			"條文內容": "A Taiwan-area insurance enterprise, insurance agent company, insurance broker company, or insurance surveyor company intending to establish a branch or subsidiary in Mainland Area shall submit the following documents or information to the Competent Authority to apply for approval:\r\n1. An application form;\r\n2. Minutes of the board resolution, or the consent of all directors in the absence of a board of directors; \r\n3. CPA-audited and certified financial statements for the last three (3) years;\r\n4. A feasibility study;\r\n5. A business plan, specifying the scope of business, business principles and policies, future development plans, financial projections for the coming five years, internal organization and division of labor, relationship with the parent company or head office, and personnel allocation, recruitment and training.\r\n6. Operational risk assessment, benefit analysis and concrete risk control/management plan;\r\n7. Possible capital input or capital contribution in the future and stage analysis;\r\n8. Internal control and audit systems, management and performance review rules; \r\n9. Documents evidencing the qualifications of proposed responsible person; and\r\n10. Such other information or documents as may be required by the Competent Authority.\r\nA Taiwan-area insurance agent company, insurance broker company, or insurance surveyor company shall in addition submit relevant documents to the Competent Authority for approval if it has any of the following situations after it has been approved by the Competent Authority to establish a branch or subsidiary in Mainland Area but before the actual establishment: \r\n1. The proposed location or the type of the branch or subsidiary is changed. \r\n2. The proposed responsible person is changed.\r\n3. The investment percentage or amount is increased or decreased."
		},
		{
			"條號": "Article 23",
			"條文內容": "A Taiwan-area insurance agent company, insurance broker company, or insurance surveyor company must have obtained the approval of the Competent Authority before applying to [the insurance authority in] Mainland Area for the establishment of a branch or subsidiary. The preceding provisions shall apply when the company closes its branch or subsidiary in Mainland Area.\r\nA Taiwan-area insurance agent company, insurance broker company, or insurance surveyor company shall promptly inform the Competent Authority after obtaining approval from the insurance authority in Mainland Area to establish a branch or subsidiary, and submit the following information to the Competent Authority for recordation before its branch of subsidiary commences business:\r\n1. An approval letter from the insurance authority in Mainland Area; and a photocopy of business license if it has been issued;\r\n2. Business items approved for operation by the insurance authority in Mainland Area;\r\n3. Planned date for commencement of business and detailed address [of the branch or subsidiary]; and\r\n4. Name and contact information of responsible person."
		},
		{
			"條號": "Article 24",
			"條文內容": "A Taiwan-area insurance agent company, insurance broker company, or insurance surveyor company shall apply to the Competent Authority for approval before the working capital or the capital of its branch or subsidiary in Mainland Area is increased or decreased\r\nA Taiwan-area insurance agent company, insurance broker company, or insurance surveyor company shall submit relevant documents to the Competent Authority for approval before it transfers its shareholding in its subsidiary in Mainland Area to others.\r\nWhen its branch or subsidiary in Mainland Area has any of the following situations, a Taiwan-area insurance agent company, insurance broker company, or insurance surveyor company shall submit the following documents to the Competent Authority for approval in advance:\r\n1. Changing the responsible person.\r\n2. Merging, transferring, or assuming all or an essential part of assets or business of another financial institution.\r\n3. Issuing equity-based securities.\r\n4. Dissolution or suspension of business.\r\n5. Changing the name of branch or subsidiary."
		},
		{
			"條號": "Article 25",
			"條文內容": "A Taiwan-area insurance agent company, insurance broker company, or insurance surveyor company shall promptly inform the Competent Authority by submitting a report on the particulars of the event and relevant information if its branch or subsidiary and/or the branch office of the subsidiary in Mainland Area has any of the situations below:\r\n1. Changing of business items or major management policy.\r\n2. Changing of capital that results in change to the original ownership interest of the Taiwan-area insurance agent company, insurance broker company, or insurance surveyor company [in the branch or subsidiary and/or the branch office of the subsidiary].\r\n3. Making major investments.\r\n4. Changing of business address.\r\n5. Undergoing reorganization, liquidation or bankruptcy proceedings.\r\n6. Having business practices adopted in accordance with the local regulations and business customs but non-complying with the insurance regulations in Taiwan Area.\r\n7. Major loss has occurred or is foreseeable.\r\n8. Having committed a material violation or business license being revoked or annulled by the insurance authority in Mainland Area.\r\n9. Having a material contingent or fraud incident.\r\n10. Having made a report to the insurance authority according to the local financial regulations in Mainland Area.\r\n11. Other material events.\r\nWith respect to any of the situations specified in subparagraphs 1 to 6 of the preceding paragraph, a Taiwan-area insurance agent company, insurance broker company, or insurance surveyor company shall report to the Competent Authority in advance."
		},
		{
			"條號": "Article 26",
			"條文內容": "A Taiwan-area insurance agent company, insurance broker company, or insurance surveyor company that has established a branch or subsidiary in Mainland Area shall, within three months from the date of annual settlement of accounts, submit the following information pertaining to said branch or subsidiary to the Competent Authority for recordation: \r\n1. Basic information of the branch, subsidiary and/or the branch offices of the subsidiary and information on its operating status;\r\n2. A business audit report, A CPA-audited financial report, and an examination report of the insurance authority in Mainland Area;\r\n3. A consolidated financial report that includes other offshore branches and subsidiaries prepared according to law; and\r\n4. Such other information or documents as may be required by the Competent Authority."
		},
		{
			"編章節": "Section 3 Equity Investment"
		},
		{
			"條號": "Article 27",
			"條文內容": "A Taiwan-area insurance enterprise that meets the following requirements may apply to the Competent Authority for approval to make equity investment in an insurance enterprise in Mainland Area or a foreign-invested insurance enterprise as defined in Mainland Area:\r\n1. The enterprise has shown sound operational performance and secure financial capacity in the three years prior to application; \r\n2. The enterprise’s ratio of equity capital to risk-weighted assets after deducting the amount of the planned investment applied for is 200% or higher; \r\n3. The enterprise has not been subject to any sanction imposed by the Competent Authority in the three years prior to application, or has been subject to sanction but specific remedial actions have been taken therefor and accepted by the Competent Authority;\r\n4. The enterprise is free of the record of deficiency in the implementation of risk management in the past year prior to application or there has been the record of deficiency but specific remedial actions have been taken therefor and accepted by the Competent Authority; \r\n5. The enterprise has sound internal control systems in place; and\r\n6. There are no other facts indicating that the sound business operations of the enterprise are likely to be adversely affected."
		},
		{
			"條號": "Article 28",
			"條文內容": "A Taiwan-area insurance agent company, insurance broker company, or insurance surveyor company that meets the following requirements may apply to the Competent Authority for approval to make equity investment in an insurance agent company, insurance broker company, or insurance surveyor company in Mainland Area:\r\n1. The company has shown sound operational performance and secure financial capacity in the three years prior to application; and\r\n2. The company has not been subject to sanction under the provisions of Article 167-2 of the Insurance Act in the three years prior to application, or has been subject to sanction but specific remedial actions have been taken therefor and accepted by the Competent Authority."
		},
		{
			"條號": "Article 29",
			"條文內容": "Unless it is otherwise provided by the Competent Authority, a Taiwan-area insurance agent company, insurance broker company, or insurance surveyor company intending to make equity investment in Mainland Area shall submit the following documents to the Competent Authority for approval:\r\n1. An application form.\r\n2. An investment plan that includes the following particulars: \r\n(1) An investment plan, including the strategic objectives of investment, expected benefits, sources of funds, fund utilization plan, and fund recovery plan;\r\n(2) Principles for business operation, including the location, capital, operations, business items and business strategies of the invested company.\r\n(3) The shareholder structure, organizational structure and functions, and manpower of the invested company. \r\n(4) Financial projections of the invested company for the coming three years.\r\n(5) Risk assessment, including assessment of operational risk and concrete risk control/management plan. \r\n3. Minutes of the board resolution, or the consent of all directors in the absence of a board of directors.\r\n4. CPA-audited or reviewed financial report for the latest period.\r\n5. Details of domestic and foreign investees on the date of application. \r\n6. An equity investment agreement which should show that the financial and business information of the invested company will be made available and the strategic objective of the investment will be performed. \r\n7. The list of persons to be assigned as director, supervisor or manager of the invested company. \r\n8. Such other information or documents as may be required by the Competent Authority.\r\nThe persons to be assigned as director, supervisor or manager by the insurance enterprise as mentioned in subparagraph 7 of the preceding paragraph shall meet the qualification requirements set forth in the Regulations Governing Required Qualifications for Responsible Persons of Insurance Enterprises."
		},
		{
			"條號": "Article 30",
			"條文內容": "A Taiwan-area insurance enterprise, insurance agent company, insurance broker company, or insurance surveyor company must have obtained the approval of the Competent Authority before applying to [the insurance authority in] Mainland Area for making equity investment, and shall promptly inform the Competent Authority after obtaining approval from the insurance authority in Mainland Area to make equity investment..\r\nAfter a Taiwan-area insurance enterprise, insurance agent company, insurance broker company, or insurance surveyor company has obtained the approval of the insurance authority in Mainland Area to make equity investment, it shall promptly report to the Competent Authority for recordation by submitting documents relating to the following particulars: \r\n1. An approval letter from the insurance authority in Mainland Area; and\r\n2. The amount and target of investment, and the equity structure of invested company."
		},
		{
			"條號": "Article 31",
			"條文內容": "A Taiwan-area insurance enterprise, insurance agent company, insurance broker company, or insurance surveyor company shall submit relevant documents to the Competent Authority for approval before they transfer their shareholding in an invested company in Mainland Area to others."
		},
		{
			"條號": "Article 32",
			"條文內容": "When a Taiwan-area insurance enterprise, insurance agent company, insurance broker company, or insurance surveyor company intends to increase its equity investment in an institution in Mainland Area, it shall submit documents to the Competent Authority for approval in accordance with Article 29 herein.\r\nIf a Taiwan-area insurance enterprise intends to increase its equity investment in an insurance enterprise in Mainland Area such that its total shareholding in the Mainland-area enterprise will exceed 50 percent of said enterprise’s total outstanding voting shares or total capital, the Taiwan-area insurance enterprise shall apply to the Competent Authority for approval pursuant to Article 22, paragraph 1 and paragraph 2 herein."
		},
		{
			"條號": "Article 33",
			"條文內容": "A Taiwan-area insurance enterprise, insurance agent company, insurance broker company, or insurance surveyor company shall promptly inform the Competent Authority by submitting a report on the particulars of the event and relevant information if its invested company in Mainland Area has any of the situations below:\r\n1. Changing of business items or major management policy.\r\n2. Changing of capital that results in change to the original ownership interest of the Taiwan-area insurance enterprise insurance agent company, insurance broker company, or insurance surveyor company.\r\n3. Making major investments.\r\n4. Dissolved or suspended business.\r\n5. Changing the name of the institution.\r\n6. Merging, transferring, or assuming all or an essential part of assets or business of another financial institution.\r\n7. Undergoing reorganization, liquidation or bankruptcy proceedings.\r\n8. Major loss has occurred or is foreseeable.\r\n9. Having committed a material violation or business license being revoked or annulled by the insurance authority in Mainland Area.\r\n10. Other material events.\r\nWith respect to any of the situations specified in subparagraphs 1 to 7 of the preceding paragraph, a Taiwan-area insurance enterprise, insurance agent company, insurance broker company, or insurance surveyor company shall report to the Competent Authority in advance."
		},
		{
			"條號": "Article 34",
			"條文內容": "A Taiwan-area insurance enterprise, insurance agent company, insurance broker company, or insurance surveyor company shall input the basic and operating information of its invested insurance enterprise, insurance agent company, insurance broker company, or insurance surveyor company in Mainland China into an information reporting system designated by the Competent Authority and update the information when changes occur."
		},
		{
			"編章節": "Chapter 4 Establishing Representative Office and Making Equity Investment in Taiwan Area"
		},
		{
			"編章節": "Section 1 Representative Offices"
		},
		{
			"條號": "Article 35",
			"條文內容": "A Mainland-area insurance enterprise or Mainland-funded insurance enterprise that meets the following requirements may apply to the Competent Authority for approval to establish a representative office in Taiwan Area:\r\n1. Having been operating the insurance business for more than 20 years;\r\n2. Having a credit rating of at least A- from Standard & Poor’s Corp., at least A3 from Moody’s Investor Service, at least A from Fitch Ratings Ltd., at least twA+ from Taiwan Ratings Corporation, or an equivalent rating or better from any other credit rating agency recognized by the Competent Authority in the year prior to application;\r\n3. Having no record of sanction due to major regulatory violation in the three years prior to application as shown by a certificate issued by the competent authority at the place of registration; \r\n4. Showing sound operational performance and secure financial capacity in the year prior to application;\r\n5. A document evidencing that the insurance authority at the place of registration has granted approval to the establishment of a representative office in Taiwan Area; and\r\n6. A Mainland-area insurance enterprise or Mainland-funded insurance enterprise may only set up one representative office in Taiwan Area."
		},
		{
			"條號": "Article 36",
			"條文內容": "A Mainland-area insurance enterprise or Mainland-funded insurance enterprise intending to establish a representative office in Taiwan Area shall submit the following documents to the Competent Authority for approval:\r\n1. An application form;\r\n2. A feasibility study;\r\n3. A self-assessment regarding the enterprise’s compliance with laws and regulations and the integrity of its business operations;\r\n4. The curriculum vitae of the proposed representative in Taiwan Area and relevant support documents; \r\n5. A document issued by the insurance authority at the place of registration approving the establishment of a representative office in Taiwan Area;\r\n6. Minutes of the board resolution approving the filing of an application to establish a representative office in Taiwan Area; and\r\n7. Such other information or documents as may be required by the Competent Authority.\r\nThe proposed representative mentioned in the preceding paragraph should have good moral character and professional leadership ability, and is free of the situations set forth in Article 3, paragraph 1 of the Regulations Governing Required Qualifications for Responsible Persons of Insurance Enterprises.\r\nDocuments mentioned in subparagraphs 4 to 6 in paragraph 1 hereof shall be certified by a notary public or a notarization institution at the enterprise’s place of registration. In addition, documents produced in a third area must be authenticated by a ROC embassy or consulate, representative office, office and/or other agency authorized by the Ministry of Foreign Affairs (collectively referred to as “Overseas Mission” hereunder); documents produced in Mainland Area must be authenticated or verified by an institution set up or designated, or by a private organization entrusted by the Executive Yuan.\r\nAll documents referred to in paragraph 1 hereof must be attached with a traditional Chinese counterpart."
		},
		{
			"條號": "Article 37",
			"條文內容": "A Mainland-area insurance enterprise or Mainland-funded insurance enterprise shall, within six (6) months after receiving approval from the Competent Authority to establish a representative office, apply to the Ministry of Economic Affairs (“MOEA”) for permission in accordance with the Act, and submit a photocopy of the MOEA permission document and report the planned date of establishment and location of the representative office to the Competent Authority and MOEA for recordation before the date of establishment; otherwise the Competent Authority may annul the approval granted.\r\nA Mainland-area insurance enterprise or Mainland-funded insurance enterprise shall promptly inform the Competent Authority and comply with the following provisions after it has established a representative office in Taiwan Area:\r\n1. If the representative office has a material contingent or fraud incident, the enterprise shall handle and report it according to the provisions set forth by the Competent Authority;\r\n2. The enterprise shall input all relevant information on the representative office into an information reporting system designated by the Competent Authority and update the information if changes occur;\r\n3. Before replacing its representative, the enterprise shall submit documents verifying that the newly appointed representative meets the qualification requirements set forth in paragraph 2 of the preceding article to the Competent Authority for approval; and\r\n4. Before changing the address of the representative office or closing the representative office, the enterprise shall report to the Competent Authority for approval."
		},
		{
			"條號": "Article 38",
			"條文內容": "The representative office of a Mainland-area insurance enterprise or Mainland-funded insurance enterprise in Taiwan Area may engage in non-income producing activities, such as insurance-related information gathering, communication and business survey and shall not engage in business solicitation, underwriting, claim adjustment, or premium calculation. \r\nIf the representative office of a Mainland-area insurance enterprise or Mainland-funded insurance enterprise in Taiwan Area violates the preceding paragraph, the Competent Authority may annul the approval granted."
		},
		{
			"條號": "Article 39",
			"條文內容": "The representative office of a Mainland-area insurance enterprise or Mainland-funded insurance enterprise in Taiwan Area shall, within two months after the end of a fiscal year for its head office, produce a work report on its activities in Taiwan Area and submit same to the Competent Authority for recordation."
		},
		{
			"條號": "Article 40",
			"條文內容": "The Competent Authority may designate a person(s) to examine the activities and other related matters of the representative office of a Mainland-area insurance enterprise or Mainland-funded insurance enterprise in Taiwan Area at any time or order the representative office to submit a work report on its activities and other related information within a specified period."
		},
		{
			"編章節": "Section 2 Equity Investment"
		},
		{
			"條號": "Article 41",
			"條文內容": "A Mainland-area insurance enterprise or Mainland-funded insurance enterprise that meets the following requirements may apply to the Competent Authority for approval to make equity investment in an insurance enterprise in Taiwan Area:\r\n1. The enterprise has shown sound operational performance and secure financial capacity in the three years prior to application;\r\n2. The enterprise has no record of sanction due to major regulatory violation in the five years prior to application as shown by a certificate issued by the competent authority at the place of registration; and\r\n3. The enterprise has a credit rating of at least A- from Standard & Poor’s Corp., at least A3 from Moody’s Investor Service, at least A from Fitch Ratings Ltd., at least twA+ from Taiwan Ratings Corporation, or an equivalent rating or better from any other credit rating agency recognized by the Competent Authority in the year prior to application."
		},
		{
			"條號": "Article 42",
			"條文內容": "A Mainland-area insurance enterprise or Mainland-funded insurance enterprise intending to make equity investment under these Regulations shall submit the following documents to the Competent Authority for approval:\r\n1. An application form;\r\n2. An investment plan, including the strategic objectives and method of investment, expected benefits, sources of funds and fund utilization plan;\r\n3. Basic information of the investor;\r\n4. The credit rating of the investor in the year prior to application given by a credit rating agency sanctioned by the Competent Authority;\r\n5. Documents describing sources of funds, regulatory compliance, financial integrity, and past investment experience;\r\n6. Minutes of the board resolution approving the filing of an application to invest in Taiwan Area;\r\n7. A document issued by the insurance authority at the place of registration approving the equity investment in Taiwan Area; and\r\n8. Such other information or documents as may be required by the Competent Authority. \r\nDocuments mentioned in subparagraphs 5 and 6 in the preceding paragraph shall be certified by a notary public or a notarization institution at the enterprise’s place of registration. In addition, documents produced in a third area must be authenticated by an Overseas Mission; documents produced in Mainland Area must be authenticated or verified by a institution set up or designated, or by a private organization entrusted by the Executive Yuan.\r\nAll documents referred to in paragraph 1 hereof must be attached with a traditional Chinese counterpart."
		},
		{
			"條號": "Article 43",
			"條文內容": "The investment of a Mainland-area insurance enterprise or Mainland-funded insurance enterprise in an insurance enterprise in Taiwan Area that is listed on Taiwan Stock Exchange or Gretai Securities Market shall not exceed 5 percent of said investee’s total outstanding voting shares; the investment in a listed insurance enterprise in Taiwan Area by all Mainland-area insurance enterprises and/or Mainland-funded insurance enterprises combined shall not exceed 10 percent of said investee’s total outstanding voting shares. \r\nThe investment of a Mainland-area insurance enterprise or Mainland-funded insurance enterprise in an unlisted insurance enterprise in Taiwan Area shall not exceed 10 percent of said investee’s total outstanding voting shares; the investment in an unlisted insurance enterprise in Taiwan Area by all Mainland-area insurance enterprises and/or Mainland-funded insurance enterprises combined shall not exceed 15 percent of said investee’s total outstanding voting shares.\r\nIf the shareholding of a personal insurance enterprise in Taiwan Area in an personal insurance enterprise in Mainland China may exceed 50 percent of the Mainland-area institution’s total outstanding voting shares or total capital under the Economic Cooperation Framework Agreement entered between Taiwan Area and Mainland Area, the Competent Authority may approve the percentage of equity investment mentioned in the preceding two paragraphs under special case status."
		},
		{
			"條號": "Article 44",
			"條文內容": "Before a Mainland-area insurance enterprise or Mainland-funded insurance enterprise (with equity investment in Taiwan Area) elect or appoint a director of the invested insurance enterprise in Taiwan Area, the relevant evidentiary information and documents shall be submitted to the Competent Authority for approval.\r\nIf deemed necessary, the Competent Authority may order the Mainland-area insurance enterprise or Mainland-funded insurance enterprise to provide necessary information and documents or assign a person to the Competent Authority to answer questions within a specified time period."
		},
		{
			"條號": "Article 45",
			"條文內容": "A Mainland-area insurance enterprise or Mainland-funded insurance enterprise that has been approved to make equity investment in Taiwan Area shall remit in the funds within the time period approved by the Competent Authority and report same to the Competent Authority after the remittance. The aforementioned insurance enterprise will be denied future investment if it fails to remit in the funds within the approved time period. However, before expiration of the approved time limit, an application may be filed with the Competent Authority for an extension if there is a legitimate reason."
		},
		{
			"條號": "Article 46",
			"條文內容": "When a Mainland-area insurance enterprise or Mainland-funded insurance enterprise with equity investment in an insurance enterprise in Taiwan Area under the approval of the Competent Authority intends to transfer its shares, the transferor and the transferee shall jointly apply to the Competent Authority for approval.\r\nIf a Mainland-area insurance enterprise or Mainland-funded insurance enterprise violates the provisions in the preceding paragraph, the Competent Authority may annul the approval for its investment or take other necessary measures."
		},
		{
			"條號": "Article 47",
			"條文內容": "A Mainland-area insurance enterprise or Mainland-funded insurance enterprise may apply for exchange settlement for the dividends or earnings distribution it has earned from its investment in Taiwan Area.\r\nIf a Mainland-area insurance enterprise or Mainland-funded insurance enterprise has transferred its shares in an invested insurance enterprise in Taiwan Area with the approval of the Competent Authority or its invested insurance enterprise undergoes capital decrease, such enterprise may apply for exchange settlement for the total amount of investment as approved by the Competent Authority. The same provisions apply to any capital gain derived from the investment.\r\nA Mainland-area insurance enterprise or Mainland-funded insurance enterprise may not transfer its right of exchange settlement under these Regulations, unless it is otherwise approved by the Competent Authority in consultation with the Central Bank of the Republic of China."
		},
		{
			"條號": "Article 48",
			"條文內容": "A Mainland-area insurance enterprise or Mainland-funded insurance enterprise (with equity investment in Taiwan Area) shall promptly report to the Competent Authority if it has any of the following situations:\r\n1. Dissolved or suspended business.\r\n2. Undergoing reorganization, liquidation or bankruptcy proceedings, or its business permit has been revoked or annulled by the insurance authority at the place of registration.\r\n3. Merging, transferring, or assuming all or an essential part of assets or business of another financial institution.\r\n4. Has incurred losses which exceed one third (1/3) of its capital.\r\n5. Changing the name of the insurance enterprise.\r\n6. Other matters required reporting by the Competent Authority."
		},
		{
			"條號": "Article 49",
			"條文內容": "An insurance enterprise in Taiwan Area with equity investment from a Mainland-area insurance enterprise or Mainland-funded insurance enterprise shall input the basic and shareholding information of its Mainland-area shareholders into an information reporting system designated by the Competent Authority, and update such information when changes occur."
		},
		{
			"編章節": "Chapter 5 Supplemental Provisions"
		},
		{
			"條號": "Article 50",
			"條文內容": "Except for those documents that have already been mentioned in paragraph 3 of Article 36 and paragraph 2 of Article 42 herein, for documents mentioned in paragraph 1 of Article 36 and paragraph 1 of Article 42 that are produced in Mainland Area, the Competent Authority may, if deemed necessary, ask the applicant to have those documents certified by a notarization institution in Mainland Area and authenticated or verified by an institution set up or designated, or by a private organization entrusted by the Executive Yuan."
		},
		{
			"條號": "Article 51",
			"條文內容": "Where a third-area insurance enterprise with a representative office or branch in Taiwan Area becomes a Mainland-funded insurance enterprise due to change of equity structure, said insurance enterprise shall submit relevant documents and provide the following information to the Competent Authority for approval:\r\n1. Reasons for the change of equity structure and status after the change;\r\n2. Names of the Mainland investors and their shareholding or capital contribution;\r\n3. The directors directly or indirectly elected or assigned by the Mainland investors and the number of such directors;\r\n4. Future business strategy in Taiwan Area, including a proposed contingency plan if the Competent Authority disapproves the change of equity structure; and\r\n5. Such other explanations as may be required by the Competent Authority.\r\nFor insurance enterprises in the preceding paragraph that have received an approval from the Competent Authority, the Regulations for Establishment and Administration of Foreign Insurance Enterprises shall apply mutatis mutandis to the administration of its representative office or branch in Taiwan Area, except for the businesses of the representative office or branch, which shall require the approval of the Competent Authority. In addition, such insurance enterprises are not allowed to apply for the establishment of more representative offices or branches in Taiwan Area.\r\nIf the application under paragraph 1 hereof is disapproved by the Competent Authority, the Competent Authority will annul the approval for establishment of representative office or branch of the insurance enterprise.."
		},
		{
			"條號": "Article 52",
			"條文內容": "Where a third-area juristic person, organization or other institution having an investment in an insurance enterprise in Taiwan Area changes its equity investment that results in individuals, juristic persons, organizations, other institutions in Mainland Area, or their overseas branches owning more than 30 percent of its total outstanding voting shares or total capital or having controlling power over it, the invested insurance enterprise in Taiwan Area shall submit relevant documents to the Competent Authority for approval.\r\nIf the application under the preceding paragraph is disapproved by the Competent Authority, the Competent Authority will annul the approval for the investment of said third-area juristic person, organization or other institution.\r\nIf the application under paragraph 1 hereof is approved by the Competent Authority, when the person assigned by the third-area juristic person, organization or other institution to serve as a director of the invested insurance enterprise in Taiwan Area is a Mainland individual, the insurance enterprise in Taiwan Area shall comply with the provisions set forth in Article 44, paragraph 1 herein.\r\nThe invested insurance enterprise in Taiwan Area in Paragraph 1 hereof shall input the shareholding information of individuals, juristic persons, organizations, other institutions in Mainland Area or their overseas branches in said third-area juristic person, organization or other institution into an information reporting system designated by the Competent Authority, and update such information when changes occur."
		},
		{
			"條號": "Article 53",
			"條文內容": "The formats for documents set out in these Regulations shall be prescribed by the Competent Authority."
		},
		{
			"條號": "Article 54",
			"條文內容": "Where information provided in the application documents under these Regulations is incomplete or inadequate, the Competent Authority may reject the application. If the situation is rectifiable but the applicant fails to make correction or submit supplemental information during the time period prescribed by the Competent Authority, the application will also be rejected."
		},
		{
			"條號": "Article 55",
			"條文內容": "These Regulations will be in force on the date of promulgation."
		}
	]
}