{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Capital Adequacy of Insurance Companies",
	"中文法規名稱": "保險業資本適足性管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0390051",
	"最新英文異動日期": "20150518",
	"沿革內容": "1.Promulgated by Ministry of Finance (90-tai-tsai-pao No. 0900751413) in total of 6 articles on 2001.12.20; the law comes into force on 2003.7.9.\r\n2.Amended on December 28, 2007\r\n3.Articles 5 and 9 amended on November 2, 2011; Enforce from January 1, 2012.\r\n4.Amended on 18 May 2015 per Order Ref. Jin-Kuan-Bao-Tsai 10402503001 of the Financial Supervisory Commission",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are formulated in accordance with the provisions of Paragraph 4 of Article 143-4 and Paragraph 3 of Article 148-2 of the Insurance Act (hereinafter referred to as the \"Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"adjusted net capital\" as used in the Act means the total capital of an insurance company as recognized by the competent authority in accordance with these Regulations, and includes:\r\n1.Owners' equity recognized; and\r\n2.Other adjustment items prescribed by the competent authority."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term \"risk-based capital\" as used in the Act means such capital as is calculated on the basis of the risks that an insurance company may incur from its actual business operations. The aforesaid risks include:\r\n1. in the case of a life insurance company:\r\n(1) asset risks;\r\n(2) insurance risks;\r\n(3) interest risks; and\r\n(4) other risks.\r\n2. in the case of a non-life insurance company:\r\n(1) asset risks;\r\n(2) credit risks;\r\n(3) underwriting risks;\r\n(4) asset-liability matching risks; and\r\n(5) other risks."
		},
		{
			"條號": "Article 4",
			"條文內容": "An insurance company's ratio of adjusted net capital to risk-based capital (hereinafter referred to as the \"capital adequacy ratio\") shall comply with the provision of Paragraph 1 of Article 143-4 of the Act regarding the capital adequacy ratio.\r\nAn insurance company's capital adequacy ratio shall be calculated according to the following formula:\r\nCapital adequacy ratio = (adjusted net capital / risk-based capital) X 100%\r\nAdjusted net capital of Article 2 and the risk-based capital of Article 3 must be calculated in accordance with the relevant reports and filled-in manuals using the scope and calculation method for the adjusted net capital and risk-based capital of insurance companies as stipulated by the competent authorities."
		},
		{
			"條號": "Article 5",
			"條文內容": "The capital adequacy ratio of insurance companies are divided as follows:\r\n1.Adequate capital: the capital adequacy ratio of an insurance company equals or exceeds 200% of the stipulations provided in Paragraph 1, Article 143-4 of the Act.\r\n2.Inadequate capital : the capital adequacy ratio of an insurance company is more than 150% but less than 200%.\r\n3.Significantly inadequate capital : the capital adequacy ratio of an insurance company is more than 50% but less than 150%.\r\n4.Seriously inadequate capital : the capital adequacy ratio of an insurance company is less than 50% or the net worth of the insurance company is less than zero, as provided in Paragraph 3, Article 143-4 of the Act."
		},
		{
			"條號": "Article 6",
			"條文內容": "Insurance companies must report their capital adequacy ratio to the competent authorities as follows:\r\n1. Within three months after the end of each fiscal year, the insurance company shall file a Capital Adequacy Ratio Report audited by a certified public accountant and with the computation sheet and relevant information set forth therein; and\r\n2.Within two months after the end of each half of each fiscal year, the insurance company shall file a Capital Adequacy Ratio Report reviewed by a certified public accountant and with the computation sheet and relevant information set forth therein.\r\nIf necessary, the competent authority may require an insurance company to report its capital adequacy ratio with the relevant information submitted for reference.\r\nThe provisions of Paragraph 1 are not applicable to such insurance company as has been taken over by the competent authority pursuant to laws."
		},
		{
			"條號": "Article 7",
			"條文內容": "If an insurance company distributes earnings, repurchases shares or refunds capital stock, it must be handled in accordance with the provisions of Article 143-5 of the Act.\r\nIf the capital adequacy ratio of an insurance company is inadequate, significantly inadequate, or seriously inadequate, the competent authorities must take measures as stipulated by the provisions of Article 143-6 of the Act."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Insurance Associations shall formulate standard operation procedures to help the association members to design such capital adequacy self-assessment procedures as are in keeping with the risk position thereof and the strategies to maintain the capital adequacy."
		},
		{
			"條號": "Article 9",
			"條文內容": "Insurance companies must disclose their capital adequacy ratio each half of each fiscal year and each fiscal year in accordance with the stipulations of Article 6 of Regulations Governing Public Disclosure of Information by Life Insurance Enterprises or Non-life Insurance Enterprises. However, the capital adequacy ratios related to the first half of 2015 and the previous year may be disclosed as one of the following five levels: ‘more than 300%’, ‘more than 250% and less than 300%’, ‘more than 200% and less than 250%’, ‘more than 150% and less than 200%’, and ‘less than 150%’."
		},
		{
			"條號": "Article 10",
			"條文內容": "These Regulations come into force on January 1, 2016."
		}
	]
}