{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Insurance Agents",
	"中文法規名稱": "保險代理人管理規則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0390005",
	"最新英文異動日期": "20170627",
	"沿革內容": "1. Adopted and issued 20 March 1969 per Order No. (58)-Taiwan-Finance-Currency-03103 of the Ministry of Finance\r\n2. Amended and issued 2 October 1969 per Order No. (58)-Taiwan-Finance-Currency-Issue-11419 of the Ministry of Finance\r\n3. Amended and issued 1 September 1971 per Order No. (60)-Taiwan-Finance-Currency-17417 of the Ministry of Finance\r\n4. Amended and issued 25 April 1973 per Order No. (62)-Taiwan-Finance-Currency-13996 of the Ministry of Finance\r\n5. Amended and issued 21 October 1974 per Order No. (63)-Taiwan-Finance-Currency-19996 of the Ministry of Finance\r\n6. Amended and issued 25 August 1978 per Order No. (67)-Taiwan-Finance-Currency-19241 of the Ministry of Finance\r\n7. Article 11 amended and issued 23 December 1980 per Order No. (69)-Taiwan-Finance-Currency-25517 of the Ministry of Finance\r\n8. Amended and issued 11 July 1983 per Order No. (72)-Taiwan-Finance-Monetary-20121 of the Ministry of Finance\r\n9. Amended and issued 31 December 1991 per Order No. (80)-Taiwan-Finance-Insurance-801750303 of the Ministry of Finance\r\n10. Articles 3, 8, 11, 14, 20, 22, 38, 45, 55, and 55-1 amended and issued 23 September 1992 per Order No. (81)-Taiwan-Finance-Insurance-811761507 of the Ministry of Finance\r\n11. Article 32 amended and issued 4 November 1993 per Order No. (82)-Taiwan-Finance-Insurance-821728975 of the Ministry of Finance\r\n12. Articles 7, 8, 10, 11, 13, 14, 19, 20, 43, 44, and 53 amended and issued and articles 6, 9, 12, 52, and 54 deleted 5 January 1995 per Order No. (84)-Taiwan-Finance-Insurance-832063258 of the Ministry of Finance\r\n13. Full 48 articles amended and issued 26 July 1997 per Order No. (86)-Taiwan-Finance-Insurance-86239805 of the Ministry of Finance\r\n14. Articles 10 to 12, 17, 18, 21, and 42 amended and issued 23 September 1997 per Order No. (86)-Taiwan-Finance-Tax-862399129 of the Ministry of Finance\r\n15. Article 18 amended and issued 20 December 2000 per Order No. (89)-Taiwan-Finance-Insurance-0890751353 of the Ministry of Finance; for implementation from the date of issuance\r\n16. Article 22 amended and issued 30 August 2001 per Order No. (90)-Taiwan-Finance-Insurance-0900750912 of the Ministry of Finance\r\n17. Name and full 46 articles amended and issued 8 December 2003 per Order No. Taiwan-Finance-Insurance-0920752069 of the Ministry of Finance; for implementation from the date of issuance (Original name: Regulations Governing Insurance Agents, Brokers, and Surveyors)\r\n18. Articles 7 to 19, 34, 35, 39, 40, and 42 amended and issued 18 February 2005 per Order No. Financial-Supervisory-Insurance-III-09402540212 of the Financial Supervisory Commission, Executive Yuan\r\n19. Amended on February 4, 2010 \r\n20. Amendment to full text of 48 articles promulgated per Financial Supervisory Commission Order No. Jin-Guan-Bao-Li-Zi-10002545321 dated February 25, 2011 and implemented on the date of promulgation\r\n21. Amendment to Articles 1, 15, 18～21, 36, 39, 43, 44, 48, addition of Articles 39-1 ~ 39-3 and deletion of Article 6 promulgated per Financial Supervisory Commission Order No. Jin-Guan-Bao-Li-Zi-10002660381 dated December 29, 2011. With the exception of Articles 39-1 ~ 39-3 that will enter into force on July 1, 2012, the amended provisions will enter into force from the date of promulgation.\r\n22. Amendment to Articles 17,26 and 38 promulgated per Financial Supervisory Commission Order No. Jin-Guan-Bao-Zong-Zi- 10102573201 dated December 28, 2012.\r\n23. Amendment and full text of 53 articles promulgated per order of Financial Supervisory Commission No. Jin-Guan-Bao- Zong-Zi-10302565241 dated June 24, 2014; except for Articles 24 and 25 which will be in force one year after the promulgation of the amendment, the rest of the articles enter into force on the date of promulgation.\r\n24. Amendment and full text of 61 articles promulgated per order of Financial Supervisory Commission No. Jin-Guan-Bao- Zong-Zi-10402567071 dated June 18, 2015; except for Articles 31 and 32 which will be in force until June 24, 2015, the rest of the articles enter into force on the date of promulgation. \r\n25. Amendment to Article 34 promulgated per Financial Supervisory Commission Order No. Jin-Guan-Bao-Zong-Zi- 10602561991 dated June 27, 2017.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted pursuant to paragraph 4 of Article 163 of the Insurance Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term “insurance agent” (hereinafter, “agent”) as used in these Regulations means “agent” as defined in Article 8 of the Insurance Act.\r\nThe term \"independent agent\" as used in these Regulations means a person who practices insurance agency business in his or her own name.\r\nThe term \"agent company\" as used in these Regulations means a company operating insurance agency business in the capacity of a corporate organization.\r\nThe term “bank” as used in these Regulations means a bank operating concurrently insurance agent business with approval of the competent authority."
		},
		{
			"條號": "Article 3",
			"條文內容": "An agent who has not obtained a practice license in accordance with these Regulations may not operate or practice."
		},
		{
			"條號": "Article 4",
			"條文內容": "Agents are classified into non-life insurance agents and personal insurance agents.\r\nAn agent who operates or practices business on behalf of more than one insurance enterprise shall forthwith inform those insurance enterprises."
		},
		{
			"編章節": "Chapter 2 Qualification Requirements"
		},
		{
			"條號": "Article 5",
			"條文內容": "An independent agent and an agent employed by an agent company or a bank shall possess one of the following qualifications:\r\n1. Has passed the Examination for Professionals and Technical Personnel in the category of insurance agent.\r\n2. Has previously passed an agent qualification test held by the competent authority.\r\n3. Is on record as having previously obtained an agent practice license and practiced thereunder.\r\nA person possessing the qualification specified in subparagraph 3 of the preceding paragraph shall be restricted to practicing the same type of business."
		},
		{
			"條號": "Article 6",
			"條文內容": "A person having any of the following situations may not serve as an a responsible person of an agent company:\r\n1. Having no legal capacity or limited legal capacity or subject to the court order of commencement of assistance and such order has not been revoked.\r\n2. Having committed a crime under the Organized Crime Prevention Act, and has been found guilty by a final and unappealable judgment.\r\n3. Having been sentenced to imprisonment for counterfeiting currency or valuable securities, embezzlement, fraud or breach of trust and the sentence has not been completed or ten years have not elapsed since the date of sentence completion, the expiration of probation period, or the pardon of such punishment.\r\n4. Having received a final and unappealable sentence for violating Insurance Act, Banking Act, Financial Holding Company Act, Trust Enterprise Act, Act Governing Bills Finance Business, Financial Asset Securitization Act, Real Estate Securitization Act, Securities and Exchange Act, Futures Trading Act, Securities Investment Trust and Consulting Act, Foreign Exchange Regulation Act, Credit Cooperative Act, Agricultural Finance Act, Farmers Association Act, Fishermen Association Act, Money Laundering Control Act, Issuance of Electronic Stored Value Cards Act, Electronic Payment Institutions Act or any other laws regulating financial activity, and the sentence has not been completed or five years have not elapsed since the date of sentence completion, the expiration of probation period, or the pardon of such punishment.\r\n5. Having been declared bankrupt, and rights and privileges have not been reinstated.\r\n6. Being the responsible person of a legal entity at the time such legal entity was adjudicated bankrupt and five years have not elapsed since the closure of the bankruptcy or the terms of bankruptcy settlement have not yet been fulfilled.\r\n7. Having an ongoing event that seriously damages his or her creditworthiness or five years have not elapsed since the closure of such an event.\r\n8. Five years have not elapsed since being replaced or discharged from duties by order of the competent authority due to a violation the Insurance Act, Banking Act, Financial Holding Company Act, Trust Enterprise Act, Act Governing Bills Finance Business, Financial Assets Securitization Act, Clauses of the Real Estate Securitization Act , Securities and Exchange Act, Futures Trading Act, Securities Investment Trust and Consulting Act, Foreign Exchange Regulation Act, Credit Cooperatives Act, Agricultural Finance Act, Farmers Association Act, Fishermen Association Act, Fair Trade Act, Issuance of Electronic Stored Value Cards Act, Electronic Payment Institutions Act or other laws regulating financial activity.\r\n9. Factual proof shows that the person has engaged in or otherwise been involved in any other dishonest or improper activities, demonstrating unsuitability for the work in question.\r\n10. Is currently serving as an employee of an insurance enterprise or related industry association. Notwithstanding the foregoing, if the insurance enterprise has an investment relationship with the agent company and their chairman and general manager have not taken concurrent positions in each other, the employee of the insurance enterprise may act as a responsible person of the agent company, subject to the approval of the competent authority.\r\n11. Is already registered as an insurance solicitor in any other insurance company, insurance broker company, agent company or bank.\r\n12. Practice license has been revoked to Article 167-1 or 167-2 of the Insurance Act by the competent authority and five years have not elapsed.\r\n13. Having been involved in serious cheating in a special or junior examination for professional or technical personnel of insurance enterprises, and has been sentenced to imprisonment for a definite period by a final and unappeasable judgment.\r\n14. Having been sentenced to imprisonment for forging instruments or seals, offence against privacy, usury, impairing the rights of creditors or violating Tax Collection Act, Trademark Act, Patent Act or other acts or regulations governing industrial or commercial activity and the sentence has not been completed or five years have not elapsed since the date of sentence completion, the expiration of probation period, or the pardon of such punishment.\r\n15. Having been sentenced to imprisonment for embezzlement and the sentence has not been completed or five years have not lapsed since the date of sentence completion, the expiration of probation period, or the pardon of such punishment.\r\n16. Having been denied service by the bills clearing house and the denial status has yet to be removed, or there remains a record of dishonored check(s) due to insufficient funds in three years since the denial status has been removed\r\n17. Having been ordered to enter a reformatory or having been ordered to perform compulsory labor due to the offense of larceny or receiving stolen property and the sentence has not been completed or five years have not elapsed since the sentence completion.\r\n18. Being a director, supervisor or general manager of an agent company, insurance broker company or insurance surveyor company at the time such company was subject to disciplinary action provided in subparagraph 1, paragraph 1, Article 164-1 of the Insurance Act or had its permit revoked and practice license cancelled pursuant to Article 167-2 of the Insurance Act or paragraph 5 of Article 163 of the Insurance Act amended and promulgated on February 4, 2015, and three years have not elapsed.\r\n19. Being otherwise restricted by law.\r\nThe term \"responsible person\" mentioned in the preceding paragraph shall mean a director, supervisor, general manager, or sales-related assistant general managers of an agent company, managers of branch office or a person in comparable position.\r\nA person having any situation provided in subparagraphs 1 ~ 9 and subparagraphs 12 ~ 19 of paragraph 1 hereof may not serve as an independent agent or as an agent employed by an agent company or a bank.\r\nAn independent agent or as an agent employed by agent company who has obtained practice license before the amended Regulations are in force on June 24, 2014 but does not meet the requirements set out in any of the provisions in subparagraphs 3, 4, 6 through 9, and 14 through 18 of the first paragraph hereof may continue to practice or be employed until his or her practice license expires or is cancelled.\r\nWhere, before the amended Regulations are in force on June 24, 2014, a responsible person does not meet the requirements set out in any of the provisions in subparagraphs 3, 4, 6 and 9, and 14 through 18 of the first paragraph hereof, he or she may continue to serve until his or her term expires or he or she is discharged; for those who do not have a fixed term of office, the agent company shall make adjustment before June 24, 2015."
		},
		{
			"編章節": "Chapter 3 Registration of Business Practice and Obtaining of Practice License"
		},
		{
			"條號": "Article 7",
			"條文內容": "A person possessing an agent qualification as set out in these Regulations and free of the situations provided in any subparagraph of paragraph 3 of the preceding article and subparagraph 27 of Article 49, after obtaining a practice license, practice business independently or as an employee of an agent company.\r\nAn agent company and a bank shall employ at least one agent to serve as a signatory, and carry out registration of permission with the competent authority. The agent company and bank shall make appropriate adjustments to the number of such persons according to the scale of its business and the quality of business. When necessary, the competent authority also may require the agent company or bank to employ additional agents to serve as signatories.\r\nAfter completing the registration of permission set out in the preceding paragraph, it shall duly carry out registration with the competent authority in charge of company registration or bank.\r\nAn independent agent and an agent employed by an agent company or a bank can’t serve as a signatory for any other insurance broker company, agent company, insurance surveyor company or bank concurrently."
		},
		{
			"條號": "Article 8",
			"條文內容": "An independent agent shall submit the following documents to carry out registration of permission with the competent authority:\r\n1. An application form.\r\n2. Certification showing that the qualification requirements set out in these Regulations are met.\r\n3. Certification of pre-job training, obtained within the last year and recognized by the competent authority; for an agent whose certification of pre-job training was obtained one year or earlier, the already obtained certification of pre-job training along with certification of at least 16 hours of on-the-job training within the last year; where registration of permission is based on the qualifications set out in subparagraph 3, paragraph 1 of Article 5 herein, certification of at least 16 hours of on-the-job training within the past 1 year before submission of the application. For agents who submit certification of at least 16 hours of on-the-job training within the past 1 year, the courses on laws and regulations taken shall not be less than 8 hours.\r\n4. Proof of identity.\r\n5. A business plan.\r\n6. A written statement undertaking the absence of situations provided in paragraph 3 of Article 6 and subparagraph 27 of Article 49.\r\n7. Other documents as required by the competent authority.\r\nThe business plan in subparagraph 5 of the preceding paragraph shall contain at least the following information:\r\n1. Business philosophy;\r\n2. Scope of business;\r\n3. Business development plan;\r\n4. Business solicitation system and procedures;\r\n5. Financial projections for the next three years;\r\n6. Description of work place and equipment; and\r\n7. Other information as required by the competent authority.\r\nWhere the information stated in the documents referred to in paragraph 1 hereof is incomplete or insufficient, the application will be rejected; if the situation may be remedied, the applicant shall take remedial actions within the time limit set by the competent authority, or else the application will be rejected.\r\nAfter an independent agent has obtained a permit, the competent authority may void the permit if false information is discovered in any of the documents under paragraph 1 hereof submitted by the applicant."
		},
		{
			"條號": "Article 9",
			"條文內容": "An agent company shall operate its business as a specialized operation and include the wording “Insurance Agent” in the name of the company.\r\nAn agent company shall submit the following documents to the competent authority for registration of permission:\r\n1. An application form.\r\n2. A photocopy of the valid practice license of agents employed or certification showing that agents employed meet the qualification requirements set out in these Regulations and any of the following certifications:\r\n(1) Certification of pre-job training, obtained within the last year and recognized by the competent authority;\r\n(2) For an agent whose certification of pre-job training was obtained one year or earlier, the already obtained certification of pre-job training and the certification of at least 16 hours of on-the-job training within the past 1 year before submission of the application. For agents who submit certification of at least 16 hours of on-the-job training within the past 1 year, the courses on laws and regulations taken shall not be less than 8 hours.\r\n(3) Where registration of permission is based on the qualifications set out in subparagraph 3, paragraph 1 of Article 5 herein, certification of at least 16 hours of on-the-job training within the last year. For agents who submit certification of at least 16 hours of on-the-job training within the past 1 year, the courses on laws and regulations taken shall not be less than 8 hours.\r\n3. Proof of identity for agents employed.\r\n4. A written statement by the designated chairman, general manager and agents employed that they are free of the situations in subparagraphs 1 through 9 and subparagraphs 12 through 19 of paragraph 1, Article 6 herein.\r\n5. A business plan.\r\n6. A list of promoters or shareholders stating each promoter's or shareholder's name, sex, date of birth, domicile, ID number, and amount paid for subscription/purchase of shares.\r\n7. The articles of incorporation.\r\n8. Proof of full payment for shares or proof of the balance of deposits of the company.\r\n9. Documents evidencing the qualifications of the designated chairman and general manager.\r\n10. Other documents as required by the competent authority.\r\nThe business plan in subparagraph 5 of the preceding paragraph shall contain at least the following information:\r\n1. Company philosophy;\r\n2. Scope of business;\r\n3. Business development plan;\r\n4. Organizational Structure and job duties.\r\n5. Business solicitation system and procedures;\r\n6. Financial projections for the next three years;\r\n7. Description of work place and equipment; and\r\n8. Other information as required by the competent authority.\r\nWhere any of the promoters or shareholders referred to in subparagraph 6 of the second paragraph is a foreign insurance agency institution, the documents set out in subparagraphs 2 through 4, subparagraphs 11 and 12, paragraph 1 of Article 55 shall also be submitted.\r\nWhere the information stated in the documents referred to in paragraph 2 hereof is incomplete or insufficient, the application will be rejected; if the situation may be remedied, the applicant shall take remedial actions within the time limit set by the competent authority, or else the application will be rejected.\r\nAfter an agent company has obtained a permit, the competent authority may void the permit if false information is discovered in any of the documents under paragraph 1 hereof submitted by the applicant."
		},
		{
			"條號": "Article 10",
			"條文內容": "A bank that applies for approval to operate concurrently insurance agent business or to increase the types of business shall comply with the provisions of the following subparagraphs:\r\n1. The ratio of regulatory capital to risk-weighted assets within the past year meets the requirement set out in Article 5 of the Ratio of Regulatory Capital to Risk-weighted Assets Regulations Governing the Capital Adequacy and Capital Category of Banks;\r\n2. Having not been imposed disciplinary action by the competent authority pursuant to subparagraphs 1 ~ 5, paragraph 1, Article 61-1, or paragraph 1, Article 62 of the Banking Act, or paragraph 1, Article 164, or Articles 167-2 ~ 167-4 of the Insurance Act within the past half year; or if there has been any violation, having made concrete improvements recognized by the competent authority; and\r\n3. Not having any material deficiency or irregularity in the implementation of internal controls within the past year; or having made concrete improvements recognized by the competent authority."
		},
		{
			"條號": "Article 11",
			"條文內容": "A bank apply to operate insurance agent business or increase of the type of business shall submit the following documents to the competent authority for registration of permission:\r\n1. An application form.\r\n2. A photocopy of its business license.\r\n3. Articles of incorporation or equivalent documentation.\r\n4. The minutes of the directors or trustees meetings.\r\n5. The list of directors (council members) and supervisors.\r\n6. A photocopy of the valid practice license of agents employed or certification showing that agents employed meet the qualification requirements set out in these Regulations and any of the following certifications:\r\n(1) Certification of pre-job training, obtained within the last year and recognized by the competent authority;\r\n(2) For a agent whose certification of pre-job training was obtained one year or earlier, the already obtained certification of pre-job training and the certification of at least 16 hours of on-the-job training within the past 1 year before submission of the application. For agents who submit certification of at least 16 hours of on-the-job training within the past 1 year, the courses on laws and regulations taken shall not be less than 8 hours.\r\n(3) Where registration of permission is based on the qualifications set out in subparagraph 3, paragraph 1 of Article 5 herein, certification of at least 16 hours of on-the-job training within the last year. For agents who submit certification of at least 16 hours of on-the-job training within the past 1 year, the courses on laws and regulations taken shall not be less than 8 hours.\r\n7. Proof of identity for agents employed.\r\n8. A written statement by designated department head, department deputy head and agents employed that they are free of the situations in subparagraphs 1 through 9 and subparagraphs 12 through 19 of paragraph 1, Article 6 herein.\r\n9. A business plan.\r\n10. Documentary proof evidencing allocation of operating capital.\r\n11. Documents evidencing the qualifications of the designated department head, department deputy head.\r\n12. Other documents as required by the competent authority.\r\nThe business plan in subparagraph 9 of the preceding paragraph shall contain at least the following information:\r\n1. Company philosophy;\r\n2. Scope of business;\r\n3. Business development plan;\r\n4. Organizational Structure and job duties.\r\n5. Business solicitation system and procedures;\r\n6. Financial projections for the next three years;\r\n7. Description of work place and equipment; and\r\n8. Other information as required by the competent authority.\r\nWhere the information stated in the documents referred to in paragraph 1 hereof is incomplete or insufficient, the application will be rejected; if the situation may be remedied, the applicant shall take remedial actions within the time limit set by the competent authority, or else the application will be rejected.\r\nAfter a bank has obtained a permit, the competent authority may void the permit if false information is discovered in any of the documents under paragraph 1 hereof submitted by the applicant."
		},
		{
			"條號": "Article 12",
			"條文內容": "An agent company shall have one general manager in charge of managing the overall operations of the company and shall not have other officers in comparable position.\r\nThe general manager referred to in the preceding paragraph shall not act concurrently as the chairman or general manager of other agent companies or insurance broker companies.\r\nThe general manager of an agent company shall possess one of the following qualifications:\r\n1. Has graduated from a domestic or foreign school at the level of junior college or higher or possessing equivalent academic qualifications, and having no less than five years of experience working for an insurance company, insurance cooperative, insurance broker company, insurance agent company, or insurance surveyor company and having the qualification of solicitor, agent or broker for same type of insurance business;\r\n2. Has graduated from a domestic or foreign school at the level of junior college or higher or possesses equivalent academic qualifications, and has served for no less than five years as a signatory for an insurance agent; or\r\n3. Has the qualification of solicitor, agent or broker for same type of insurance business and there is other factual evidence sufficient to show professional insurance expertise or insurance work experience that enables him or her to operate an insurance agency business soundly and effectively.\r\nThe appointment or dismissal of the general manager mentioned in the preceding paragraph shall be duly registered with the competent authority in charge of company registration.\r\nWhere, before the amended Regulations are in force on June 24, 2014, a general manager does not meet the requirements set out in the third paragraph hereof, he or she may continue to serve until his or her term expires or he or she is discharged; for those who do not have a fixed term of office, the agent company shall make it adjustment before June 24, 2015. Where an agent company does not meet with requirements set out in the first paragraph regarding the number of general manager or provisions in the second paragraph the general manager serving concurrent positions, the agent company shall make it adjustment before June 24, 2015."
		},
		{
			"條號": "Article 13",
			"條文內容": "The chairman of an agent company, at least one third of its directors and supervisors, sales-related vice general manager, managers of branch offices or officers in comparable positions shall possess one of the following qualifications:\r\n1. Has graduated from a domestic or foreign school at the level of junior college or higher or possesses equivalent academic qualifications, and has no less than three years of insurance company, insurance cooperative, insurance broker company, agent company, or insurance surveyor work experience.\r\n2. Has graduated from a domestic or foreign school at the level of junior college or higher or possesses equivalent academic qualifications, and has served for no less than two years as a signatory for an insurance agent.\r\n3. There is other factual evidence sufficient to prove professional insurance expertise or insurance work experience, and capability for safe, sound, and effective operation of an insurance agency business.\r\nBesides possessing the qualification mentioned in the preceding paragraph, sales-related vice general managers, managers of branch office or officers in comparable positions shall also have the qualification of solicitor, agent or broker for same type of insurance business.\r\nWhere, before the amended Regulations are in force on June 24, 2014, a chairman, sales-related vice general managers, managers of branch office or officers in comparable positions do not meet the requirements set out in the preceding two paragraphs hereof, he or she may continue to serve until his or her term expires or he or she is discharged; for those who do not have a fixed term of office, the agent company shall make it adjustment before June 24, 2017. Where an agent company does not have at least one third of its directors and supervisors meeting the provisions in the first paragraph hereof, the agent company shall make it adjustment before June 24, 2017."
		},
		{
			"條號": "Article 14",
			"條文內容": "Where there is a change of chairman, director, supervisor, general manager or managers of branch office, an agent company shall submit a written statement by the new appointee undertaking that who is free of situations set out in any of the subparagraphs of paragraph 1, Article 6 and documents evidencing compliance with qualifications provided in the preceding two articles to the agents association for recordation within fifteen days after the change.\r\nAn agent company shall report changes to place of business or paid-in capital to the agents association for recordation within fifteen days after registration of the change (with the appropriate authority); the preceding paragraph applies when an independent agent or a bank changes his or her place of business.\r\nThe directions for the reporting operations set out in the preceding two paragraphs shall be drawn up by the agents association, and submitted to the competent authority for recordation; the preceding provision shall apply to any amendment to those directions."
		},
		{
			"條號": "Article 15",
			"條文內容": "When an agent employed by an agent company and a bank ceases to serve as a signatory for the company, the agent company and bank shall, within fifteen days after the employed agent departs, report to the competent authority and surrender the practice license of the departed agent, and report same to the agents association for recordation.\r\nWhen an agent company and a bank employs an additional agent or changes an agent, and such new agent already has a practice license, the agent company and bank shall report to the agents association for recordation within seven days after employing the additional agent or changing the agent.\r\nThe agents association shall draw up directions for the procedures under the preceding two paragraphs."
		},
		{
			"條號": "Article 16",
			"條文內容": "An agent company applying to operate insurance agency business shall have minimum paid-in capital of NT$5 million. The capital contributions of promoters and shareholders shall be limited to cash.\r\nAn agent company already being granted practice license before the amended Regulations are in force on June 24, 2014 shall adjust its capital in accordance with the requirement set out in the preceding paragraph before June 24, 2019."
		},
		{
			"條號": "Article 17",
			"條文內容": "A bank shall allocate at least NT$30 million as operating capital. The operating capital shall be used exclusively for the insurance agent business and may not be used for other purposes."
		},
		{
			"條號": "Article 18",
			"條文內容": "Upon applying to the competent authority for the issuance of a practice license, an independent agent shall pay the fees set by the competent authority and submit the following documents:\r\n1. An application form.\r\n2. The proof of the deposit of bond and a duplicate of an insurance policy showing the purchase of professional liability insurance.\r\n3. Certification showing membership in the agents association in accordance with Article 45 herein.\r\n4. Other documents as required by the competent authority."
		},
		{
			"條號": "Article 19",
			"條文內容": "Upon applying to the competent authority for the issuance of a practice license, an agent company shall pay the fees set by the competent authority and submit the following documents:\r\n1. An application form;\r\n2. The proof of the deposit of bond and a duplicate of an insurance policy showing the purchase of professional liability insurance;\r\n3. Company registration form and a list of directors, supervisors and general manager;\r\n4. A written statement by directors and supervisors undertaking that they are free of the situations set out any of the subparagraphs of paragraph 1, Article 6 and proofs submitted by its chairman and general manager that they are free of the situations set out in subparagraphs 10 and 11 of paragraph 1, Article 6 herein, and employed agents are free of the situation set out in subparagraph 27, Article 49 herein;\r\n5. Certification showing membership in the agents association in accordance with Article 45 herein; and\r\n6. Other documents as required by the competent authority."
		},
		{
			"條號": "Article 20",
			"條文內容": "Upon applying to the competent authority for the issuance of a practice license to operate insurance agent business, a bank shall pay the fees set by the competent authority and submit the following documents:\r\n1. An application form;\r\n2. The proof of the deposit of bond and a duplicate of an insurance policy showing the purchase of professional liability insurance;\r\n3. A list of the department head, department deputy head.\r\n4. A written statement by  department head and department deputy head undertaking that they are free of the situations set out any of the subparagraphs of paragraph 1, Article 6 and proofs submitted by employed agents are free of the situation set out in subparagraph 27, Article 49 herein;\r\n5. Certification showing membership in the insurance agent association in accordance with Article 45 herein; and\r\n6. Other documents as required by the competent authority."
		},
		{
			"條號": "Article 21",
			"條文內容": "A bank that applies to the competent authority for registration to operate insurance agent business shall establish a separate department for such operations with independent operations, and accounting.\r\nParagraphs 1 of Article 6, paragraphs 1 ~ 3 of Article 12, paragraph 1 of Article 14 and Article 60 herein shall apply mutatis mutandis to the head of department described in the preceding paragraph; and paragraphs 1 of Article 6, Article 13 and Article 60 herein shall apply mutatis mutandis to the deputy head of department."
		},
		{
			"條號": "Article 22",
			"條文內容": "An agent who possesses the qualifications of both non-life insurance agent and personal insurance agent may only choose to apply for one practice license for either non-life insurance agent or personal insurance, unless it is otherwise approved by the competent authority."
		},
		{
			"條號": "Article 23",
			"條文內容": "Independent agents, agent companies and banks shall apply to the competent authority for issuance of a practice license and commence practicing or operating business within six months of the date of registration of permission. If the agent has not yet applied or has not yet commenced practice or operation at the end of this period, the competent authority will revoke its registration."
		},
		{
			"條號": "Article 24",
			"條文內容": "The practice license of independent agents and agents employed by an agent company and a bank is valid for a period of five years. An agent may not practice business unless he or she has completed the procedures for license renewal before the current practice license expires.\r\nUpon applying for renewal of practice license, an agent shall pay the fees set by the competent authority and submit the following documents:\r\n1. The original practice license.\r\n2. Certification of on-the-job training recognized by the competent authority.\r\n3. Proof of deposit of bond and a duplicate of an insurance policy showing the purchase of professional liability insurance.\r\n4. The consolidated income tax returns of the agent (listing sources of income) for the past three years, tax withholding statements accompanied by an affidavit, or other documents proving that he or she has actually practiced the business.\r\n5. A written statement by applicant undertaking that who is free of the situations set out of the paragraph 3 , Article 6 and subparagraph 27, Article 49 herein.\r\n6. Certification showing membership in the agents association in accordance with Article 45.\r\n7. Other documents as required by the competent authority."
		},
		{
			"條號": "Article 25",
			"條文內容": "The competent authority may not renew a practice license if the applying agent has any of the following circumstances:\r\n1. Violate paragraph 2 of Article 165 of the Insurance Act.\r\n2. Any of the circumstances listed in paragraph 3 of Article 6 or subparagraph 26, Article 49 herein.\r\n3. Violation of paragraph 2 or 4 of Article 7 herein.\r\n4. Failure to apply for renewal of the practice license within the time limit specified in paragraph 1 of preceding article.\r\n5. Failure to file business and financial statements in accordance with Article 43.\r\n6. Other circumstances as provided by the competent authority."
		},
		{
			"條號": "Article 26",
			"條文內容": "An independent agent who ceases business shall, within fifteen days after the fact, file a report with the competent authority and surrender his or her practice license."
		},
		{
			"條號": "Article 27",
			"條文內容": "An agent company having any of the following situations shall submit an application together with its board of directors’ or shareholders’ meeting minutes to the competent authority for approval and register with competent authority in charge of company registration to law:\r\n1. Suspending.\r\n2. Resuming business.\r\n3. Dissolved.\r\nAn agent company may suspend its business up to one year, and where there is legitimate reason, may apply for an extension of business suspension period once. The application for extension shall be made fifteen days before the allowed suspension period expires.\r\nWhere an agent company fails to apply for business resumption and employ an agent to serve as a signatory in accordance with Article 7 before the allowed suspension period expires, the competent authority will revoke its permission and cancel its practice license.\r\nWhere an agent company applies for business suspension, it shall surrender the practice licenses of agents employed by the company. Where an agent company applies for dissolution, it shall surrender the practice licenses of agents employed by the company as well as the company’s practice license.\r\nWhere an agent company has a situation set out in subparagraph 1 or 3 of paragraph 1 hereof or cancel its practice license by the competent authority but fails to surrender the practice licenses of agents employed by the company, the employed agents shall, within thirty days from business suspension or dissolution of the agent company or cancel its practice license by the competent authority, submit relevant documents to competent authority for cancellation of registration through the agents association."
		},
		{
			"條號": "Article 28",
			"條文內容": "A bank that applies to suspend or terminate its insurance agent business in part or in whole shall describe reasons therefor and submit an application form and the minutes of its board of directors’ meeting to the competent authority for approval.\r\nA bank that applies to suspend its insurance agent business shall surrender the practice licenses of agents employed by it. A bank that applies to terminate its insurance agent business shall surrender the practice licenses of agents employed by it and its practice license for operating concurrently insurance agent business.\r\nA bank that has been approved by the competent authority to suspend or terminate its insurance agent business in part or in whole, or has its business permit revoked or voided and its practice license for operating concurrently insurance agent business cancelled but fails to surrender the practice licenses of agents employed by it, the employed agents should, within thirty days from the date the competent authority approves the bank to suspend or terminate its insurance agent business in part or in whole, or from the date the competent authority cancels the bank’s practice license for operating concurrently insurance agent business, submit relevant documents for registration cancellation through the agent association.\r\nThe directions for the operation of cancellation registration mentioned in the paragraph 5 of preceding article and preceding paragraph shall be drawn up by the agents association."
		},
		{
			"條號": "Article 29",
			"條文內容": "An independent agent may apply for return of the bond after who has ceased practice and its practice license has been surrendered and cancelled, or after its business permit has been voided or revoked by the competent authority.\r\nThe bond deposited by an agent company will be returned upon duly made application only after liquidation of the company is completed according to law, and the practice license is surrendered and cancelled; provided,\r\nThe bond deposited by a bank will be returned upon duly made application after the bank has terminated its insurance agent business with approval of the competent authority and surrendered its practice license, or after its business permit has been revoked or voided by the competent authority."
		},
		{
			"編章節": "Chapter 4 Training"
		},
		{
			"條號": "Article 30",
			"條文內容": "Training is divided into pre-job training and on-the-job training."
		},
		{
			"條號": "Article 31",
			"條文內容": "Independent agents or agents employed by an agent company or a bank shall have attended at least 32 hours of pre-job training and passed tests within the past 1 year before submission of the application.\r\nPre-job training may be conducted by the Taiwan Insurance Institute or a university or college extension education institution. The guidelines and content for such training shall be submitted to the competent authority for approval.\r\nThis article shall take effect on June 24, 2015."
		},
		{
			"條號": "Article 32",
			"條文內容": "Independent agents or agents employed by an agent company or a bank shall attend not less than on average 16 hours of on-the-job training every year during the valid period of their practice license, including not less than eight hours of courses on laws in the latest 2 years before renewing a practice license.\r\nOn-the-job training may be conducted by the Taiwan Insurance Institute, the agents association, the insurance brokerage association or brokers association, a university or college extension education institution, or another institution approved by the competent authority. The guidelines and content for such training shall be submitted to the competent authority for approval.\r\nThis article shall take effect on June 24, 2015. Agents who apply for renewal of practice license between the first year and the fourth year after this article takes effect shall attend respectively not less than 16 hours, 32 hours, 48 hours and 64 hours of on-the-job training during the valid period of practice license."
		},
		{
			"編章節": "Chapter 5 Management."
		},
		{
			"條號": "Article 33",
			"條文內容": "When independent agents, agent companies and banks practicing or operating business, they shall exercise due care of a good administrator to uphold the interests of the insured, ensure that he or she has provided professional explanations to the proposer and made full disclosure of information relating to the major contents of the insurance product of interest and major rights and obligations of the insured, ensure that his or her operating procedures and practices are in compliance with applicable laws and regulations, and store on and file those documents for future reference.\r\nAgent companies and banks that operate insurance agent business shall draw up internal operating rules and implement them vigorously to make sure their operating procedures and operations are in compliance with relevant laws and regulations.\r\nAgent companies shall draw up and revise their internal operating rules in accordance with preceding paragraph hereof within six months from the date the amended Regulations are in force."
		},
		{
			"條號": "Article 34",
			"條文內容": "Independent agents and agents employed by an agent company or a bank shall understand the needs of the proposer and product or service suitability, and sign on relevant documents, unless otherwise prescribed by the competent authority.\r\nThe “relevant documents” under the preceding paragraph and paragraph 1 of preceding article hereof include, for non-life insurance agents:\r\n1. Insurance application form.\r\n2. Application for endorsement.\r\n3. Due diligence report on the needs of the insurance proposer and the insured, and product suitability analysis.\r\n4. Application for termination of contract.\r\n5. Other documents designated by the competent authority.\r\nThe “relevant documents” under the first paragraph and paragraph 1 of preceding article hereof include, for personal insurance agents:\r\n1. Insurance application form.\r\n2. Application for endorsement.\r\n3. Due diligence report on the needs of the insurance proposer and the insured, and product suitability analysis.\r\n4. Application for termination of contract.\r\n5. Other documents designated by the competent authority.\r\nIf an agent is authorized to collect insurance premiums or to handle underwriting, claim settlement, or other insurance business, the agent shall sign the various documents relating to business practice."
		},
		{
			"條號": "Article 35",
			"條文內容": "Banks that operate concurrently insurance agent business shall comply with the following provisions:\r\n1. Have a sign conspicuously placed at its business place indicating that it engages in insurance agent business;\r\n2. Make clear and enable consumers to understand the distinction between insurance agent business and banking business;\r\n3. Set up or designate a relevant department to handle dispute cases arising out of the insurance agent business;\r\n4. Clearly disclose to customers the nature and risks of insurance products; and\r\n5. Other matters of compliance as required by the competent authority.\r\nBanks shall not use customer deposit information to induce purchase of insurance or recommend insurance products that do not match the customer's risk profile by misleading customer or using improper sales techniques. Nor may banks try to sell insurance products to customers by comparing only the difference in rate of return on time deposit and the insurance product while ignoring the risk characteristics and nature of the product or not disclosing information such as return/risk tradeoff."
		},
		{
			"條號": "Article 36",
			"條文內容": "The content of publicity and advertising used in insurance solicitation by insurance solicitors or agents employed by an agent company or a bank shall have been approved by the employing company or bank; the employing company or bank shall furthermore duly bear liability."
		},
		{
			"條號": "Article 37",
			"條文內容": "For any damage suffered by an insurance proposer or insured as a result of any act of negligence, error, or omission by independent agents, agent companies and banks practicing or operating business as authorized under an agency agreement, the insurer that authorized [the agent] shall bear liability for damages according to law."
		},
		{
			"條號": "Article 38",
			"條文內容": "An insurance agency agreement shall contain at least the following items:\r\n1. Names of the parties.\r\n2. Period of agency.\r\n3. Scope of authority of agency.\r\n4. Commissions standards.\r\n5. Commissions payment method.\r\n6. Legal compliance.\r\n7. Conducts prohibited.\r\n8. Prevention of conflict of interest.\r\n9. Liability for breach of agreement.\r\n10. Dispute resolution.\r\n11. Termination of agreement.\r\n12. Bank account.\r\n13. Other items as required by the competent authority."
		},
		{
			"條號": "Article 39",
			"條文內容": "An agent company that handles underwriting or claim settlement operations on behalf of an insurer shall have obtained approval from the competent authority and authorization from the insurer, and its underwriters and claim agents shall also comply with the Regulations Governing Business Solicitation, Underwriting, and Claim Adjusting of Insurance Enterprises."
		},
		{
			"條號": "Article 40",
			"條文內容": "Independent agents, agent companies and banks shall directly deliver to insurers the full premium payments collected from insurance proposers. An independent agent, an agent company and a bank may not deliver premium of an proposer that is paid with a negotiable instrument drawn in the his or her own name.\r\nWhere a proposer pays premium with a negotiable instrument not drawn in the name of the proposer, the insured ,or the beneficiary, an agent may not accept the premium payment unless the proposer has issued a statement to the effect."
		},
		{
			"條號": "Article 41",
			"條文內容": "Independent agents, agent companies and banks shall preserve copies of documents including solicitation, collection, policy-writing, endorsement, claim settlement documents and the termination of contract within the scope under its agency contract or written authorization.\r\nAn Independent agent, an agent company and a bank that is authorized by an insurer to collect premiums on its behalf shall preserve collection records and the proof of collecting premiums.\r\nAll documents to be preserved under the preceding two paragraphs shall be preserved for at least five years, provided that where otherwise specified by an act or regulation, such other provision shall apply."
		},
		{
			"條號": "Article 42",
			"條文內容": "An independent agent, an agent company and a bank shall have a fixed place of business that may not be located within the head office or branch office of an insurance company.\r\nWhere an agent company and a bank changes any registered item on the company practice license, it shall, within 30 days of the change, submit an amendment registration form and pay the fees set by the competent authority for replacement of the practice license.\r\nIndependent agents, agent companies and banks shall display the original of his or her practice license in a prominent location at the place of business.\r\nIndependent agents, agents employed by an agent company or a bank shall present the original or a photocopy of his or her practice license and service ID card when soliciting insurance or providing related services."
		},
		{
			"條號": "Article 43",
			"條文內容": "Independent agents, agent companies and banks shall set up a special ledger to record operating revenues and expenditures and shall compile the various business and financial statements and submit them to the competent authority or an institution designated thereby within the time limit set by the competent authority; the formats of the statements shall be separately prescribed by the competent authority.\r\nThe competent authority may from time to time send personnel to inspect the operations and assets and liabilities of independent agents, agent companies and banks or order them to report the status of their operations within a time limit.\r\nWith respect to the inspection opinions of the competent authority or deficiencies identified by the competent authority in an inspection, an independent agent, an agent company and a bank shall take specific improvement actions and continue to follow up on the actions taken, and report the implementation of improvement actions to the competent authority within the time limit prescribed by the competent authority. An agent company and a bank shall also submit a written report on the follow-up of improvement actions taken to its board of directors and supervisors or audit committee for review."
		},
		{
			"條號": "Article 44",
			"條文內容": "The commissions, expenses and costs of an independent agent, an agent company and a bank associated with practicing or operating insurance agency business on behalf of the same insurance enterprise shall be transacted through a single bank account."
		},
		{
			"條號": "Article 45",
			"條文內容": "After obtaining registration of permission with the competent authority, independent agents, agent companies and banks shall join the agents association.\r\nAn independent agent, an agent company and a bank who has not joined the agent association and obtained a membership certificate in accordance with the preceding paragraph may not apply for a practice license to practice or operate business."
		},
		{
			"條號": "Article 46",
			"條文內容": "When the agents association is established or holds reelection, it shall report its articles of association, a list of members, and a list of directors and supervisors to both the Ministry of the Interior and the competent authority for recordation.\r\nThe agents association shall disclose on its website the name, capital, place of business of its member, operating bonds deposited and liability insurance purchased by members companies, the names of insurance enterprises they do business with, and other matters as required by the competent authority."
		},
		{
			"條號": "Article 47",
			"條文內容": "An agent company that has not been sanctioned by the competent authority within the last one year for violating an act or regulation may apply to the competent authority for approval to establish a branch office.\r\nAn agent company that applies for the establishment of a branch office shall employ an agent to serve as a signatory and submit the following documents to the competent authority for registration of permission:\r\n1. An application form clearly stating the name and location of the branch office.\r\n2. The minutes of the board of directors meeting resolving to establish the branch office.\r\n3. Proof of identity for the designated managers of branch offices and proof of their compliance with the qualification requirements set out in Article 13 herein.\r\n4. A photocopy of the valid practice license of agents employed or certification showing that agents employed meet the qualification requirements set out in these Regulations and any of the following certifications:\r\n(1) Certification of pre-job training, obtained within the past 1 year before submission of the application and recognized by the competent authority;\r\n(2) For an agent whose certification of pre-job training was obtained one year or earlier, the already obtained certification of pre-job training and the certification of at least 16 hours of on-the-job training within the past 1 year before submission of the application. For agents who submit certification of at least 16 hours of on-the-job training within the past 1 year, the courses on laws and regulations taken shall not be less than 8 hours.\r\n(3) Where registration of permission is based on the qualifications set out in subparagraph 3, paragraph 1 of Article 5 herein, certification of at least 16 hours of on-the-job training within the past 1 year before submission of the application. For agents who submit certification of at least 16 hours of on-the-job training within the past 1 year, the courses on laws and regulations taken shall not be less than 8 hours.\r\n5. Proof of identity for agents employed.\r\n6. A written statement by the designated managers of branch office and agents employed undertaking that they are free of the situations set out in subparagraphs 1 through 9 and 12 to 19 of paragraph 1, Article 6.\r\n7. A business plan for the branch office.\r\n8. Other documents as required by the competent authority.\r\nAn agent company shall, in the six months of the approval of branch office establishment, submit an application form and a written statement by the manager of branch office and agents employed undertaking that they are free of situations set out in subparagraphs 10 and 11 of paragraph 1, Article 6 herein and employed agents are free of the situation set out in subparagraph 27, Article 49 herein to the competent authority for issuance of a practice license for the branch office."
		},
		{
			"條號": "Article 48",
			"條文內容": "An agent company meets the following requirements may apply to the competent authority for approval to establish a subsidiary, branch office, or representative office or makes equity investment in a foreign country:\r\n1. The company has shown sound operational performance and secure financial capacity in the three years prior to application; and\r\n2. The company has not been imposed sanction under the provisions of Article 167-2 of the Insurance Act in the one years prior to application, or has been sanctioned but specific remedial actions have been taken therefor and accepted by the competent authority.\r\nWhen an agent company plans to establish a subsidiary, branch office, or representative office or makes equity investment in a foreign country, relevant provisions of the Regulations Governing Permission of Insurance Business Transactions and Investment Between the Taiwan Area and the Mainland Area shall apply mutatis mutandis with respect to required documentation, financial and business management, etc."
		},
		{
			"條號": "Article 49",
			"條文內容": "An agent shall not commit any of the following acts:\r\n1. Make a false representation when applying for a practice license.\r\n2. Operate or practice business operations on behalf of an insurance enterprise that has not been approved and registered.\r\n3. Act on behalf of an insurance enterprise in operating or practicing insurance business operations that have not been approved by the competent authority.\r\n4. Deliberately conceal material matters concerning an insurance contract.\r\n5. Take advantage of his or her professional or business position or use other improper means, with respect to the establishment of a contract, to coerce, induce, or restrict the freedom of an proposer, insured, or insurer, or to collect extra compensation or other benefit from them.\r\n6. Make exaggerated, false, or misleading claims or advertisements or use other improper methods when operating or practicing business or recruiting personnel.\r\n7. Use improper means to incite an insurance customer to take an action such as to surrender insurance, switch insurance policies, or take a loan.\r\n8. Misappropriate or embezzle insurance premiums or policy proceeds.\r\n9. Not practice oneself, but instead provide the practice license for use by another person.\r\n10. Be sentenced to punishment for embezzlement, fraud, breach of trust, or forgery.\r\n11. Operate or practice insurance business outside the scope specified on his or her practice license.\r\n12. Collect, in addition to commissions and expenses set out in the contract, money, articles or other compensations from an insurer in the name of other expense items or of a third party, or engage in uncustomary transactions.\r\n13. By unlawful means, cause an insurer to make an improper insurance claim payment.\r\n14. Disseminate untrue statements or promotional materials, thus disturbing the financial order.\r\n15. Authorize a third party to operating or practicing business on his/her/its behalf, or operating or practicing business in other’s name.\r\n16. In the case of an agent company, refer an application case solicited by an agent not employed by the company or an insurance solicitor not registered under the company to an insurer, or refer an application case solicited by it to an insurer through another insurance broker or agent, unless it is a case from an independent agent who has obtained the written consent of the proposer to the effect in advance.\r\n17. Employ people who do not possess the qualifications of insurance solicitor to solicit insurance business.\r\n18. Fail to surrender or cancel practice license within the time period set out in paragraph 1 of Article 15, Article 26, paragraph 5 of Article 27, or paragraph 3 of Article 28.\r\n19. Suspend, suspend its insurance agent business in part or in whole temporarily, resume, dissolve business or terminate its insurance broker business in part or in whole at own discretion.\r\n20. In the case of an agent company or a bank, fail to employ another agent to serve as a signatory in accordance with Article 7, paragraph 2 when an employed agent leaves work.\r\n21. Fail to report matters prescribed by the competent authority to the agents association for recordation.\r\n22. The content of advertising related to insurance products and publicity used in insurance solicitation is not provided or consented by the insurer.\r\n23. Pay commissions to insurance solicitors and their supervisors who did not actually perform the business solicitation; however the preceding provision does not apply to payments of renewal commissions to those who take over policyholder services.\r\n24. Fail to confirm the suitability of an insurance product for a specific consumer.\r\n25. Sell foreign viatical settlement products that have not been approved by the competent authority.\r\n26. Submit business information and financial statement are untrue or incomplete.\r\n27. Is currently serving as an employee of an insurance enterprise or related industry association, or having been registered as an insurance solicitor.\r\n28. Otherwise violate these Regulations or related acts or regulations.\r\n29. Any other act injurious to the image of insurance business."
		},
		{
			"條號": "Article 50",
			"條文內容": "Agent companies and banks shall produce a compliance manual and appoint a compliance officer to take charge of the planning, management and implementation of its compliance system. The compliance officer shall also report periodically to the board of directors and supervisors or audit committee. In case the agent company is a limited company, the compliance officer shall report periodically to all shareholders.\r\nThe compliance manual mentioned in the preceding paragraph shall contain at least the following particulars:\r\n1. Compliance procedures to be adopted by each business.\r\n2. Rules and regulations to be complied with by each business.\r\n3. Procedures for handling violation of rules and regulations.\r\nThe compliance officer may not serve concurrently as an internal auditor.\r\nThe appointment, dismissal or transfer of compliance officer shall be reported in a manner designated by the competent authority with confirmation document and record filed and stored."
		},
		{
			"條號": "Article 51",
			"條文內容": "A compliance officer shall carry out the following tasks:\r\n1. Maintain a system for clear and adequate conveyance, counsel, coordination and communication of regulatory requirements;\r\n2. Keep operating and management rules and procedures updated in line with relevant regulations to make sure all business activities comply with regulatory requirements; and\r\n3. Provide adequate and pertinent compliance training to employees;\r\nThe working documents related to the tasks in the preceding paragraph shall be kept for at least five years."
		},
		{
			"條號": "Article 52",
			"條文內容": "The compliance officer of an agent company and a bank shall possess one of the following qualifications:\r\n1. Having the qualification of an insurance agent or broker and actually serving as a signatory.\r\n2. Having at least five years of work experience in related business of insurance enterprise, agent company or insurance broker company.\r\n3. Having graduated from college with a degree in finance, insurance or related field, or a degree in law and having at least three years of work experience in related business of insurance enterprise, agent company or insurance broker company.\r\nA compliance officer referred to in the preceding paragraph shall be free of the situations set out in subparagraphs 1 through 10 and subparagraphs 12 through 19 of Article 6 herein.\r\nAt least one of the compliance officers employed by a bank shall meet the qualification requirements set out in paragraph 1 hereof."
		},
		{
			"編章節": "Chapter 6 Foreign insurance agency"
		},
		{
			"條號": "Article 53",
			"條文內容": "Where necessary, the competent authority may approve the establishment of branch offices within the territory of the Republic of China by a foreign insurance agency institution having an corporate entity to operate the same kind of business operated in its home country."
		},
		{
			"條號": "Article 54",
			"條文內容": "A foreign insurance agency institution applying to establish a branch office within the territory of the Republic of China shall possess the following qualifications:\r\n1. Having had sound operational performance and secure financial capacity in the three years prior to application; and\r\n2. Free of the record of being disciplined (by the authority) due to major violation in the past three years as substantiated by the competent authority of its home country."
		},
		{
			"條號": "Article 55",
			"條文內容": "A foreign insurance agency institution applying for approval to establish a branch office within the territory of the Republic of China to operate insurance agency business shall submit two copies of the following documents to the competent authority for review:\r\n1. Foreign agent company's application for approval.\r\n2. Documentary proof that the competent authority or agency of its home country has approved the registration of the applicant's incorporation as well as the scope of its business operations.\r\n3. Documents showing the names, nationalities, positions, and residences or domiciles of the major responsible persons of the head office.\r\n4. Documents evidencing that establishment of a branch office in the Republic of China has been approved by the competent authority or agency of its home country and agreed by its board of directors.\r\n5. The articles of incorporation of the head office.\r\n6. A business plan.\r\n7. A photocopy of the valid practice license of agents employed or certification showing that agents employed meet the qualification requirements set out in these Regulations and any of the following certifications:\r\n(1) The employed agent's certification of pre-job training, obtained within the past 1 year before submission of the application and recognized by the competent authority;\r\n(2) For an agent whose certification of pre-job training was obtained one year or earlier, the already obtained certification of pre-job training and the certification of at least 16 hours of on-the-job training within the past 1 year before submission of the application. For agents who submit certification of at least 16 hours of on-the-job training within the past 1 year, the courses on laws and regulations taken shall not be less than 8 hours.\r\n(3) Where registration of permission is based on the qualifications set out in subparagraph 3, paragraph 1 of Article 5 herein, certification of on-the-job training of at least 16 hours within the past 1 year before submission of the application. For agents who submit certification of at least 16 hours of on-the-job training within the past 1 year, the courses on laws and regulations taken shall not be less than 8 hours.\r\n8.Proof of identity for agents employed.\r\n9. A written statement by managers of branch office and agents employed undertaking that they are free of situations set out in subparagraphs 1 through 9 and subparagraphs 12 through 19 of paragraph 1, Article 6 herein.\r\n10. Proof of identity for the designated manager of branch office and proof of compliance with the qualification requirements set out in Article 13 herein.\r\n11. A balance sheet and consolidated income statement for the last three years audited and attested by a certified public account recognized in the home country.\r\n12. A document issued by the competent authority in its home country evidencing that the applicant is free of the record of being disciplined (by the authority) due to major violation in the past three years.\r\n13. Other documents as required by the competent authority.\r\nThe business plan in subparagraph 6 of the preceding paragraph shall contain at least the following information:\r\n1. Company philosophy;\r\n2. Scope of business;\r\n3. Business development plan;\r\n4. Organizational Structure and job duties.\r\n5. Business solicitation system and procedures;\r\n6. Financial projections for the next three years;\r\n7. Description of work place and equipment; and\r\n8. Other information as required by the competent authority.\r\nThe documents mentioned in the first paragraph may be replaced by comparable documents if any of them is unavailable according to the law of the home country.\r\nIf any of the documents mentioned in the first and preceding paragraph is not presented or recorded in Chinese due to special circumstances, their Chinese translations must be attached; except to documents provided in subparagraphs 1 through 6 and subparagraph 10 of the first paragraph hereof, the rest shall be authenticated by a ROC embassy/consulate or an overseas ROC representative office.\r\nIf the documents in the first paragraph or other representations are incomplete or insufficient, the application will be rejected; if the situation may be remedied, the applicant shall take remedial actions within the time limit set by the competent authority, or else the application will be rejected.\r\nAfter a foreign insurance agent institution has obtained a permit to establish a branch office within the territory of the Republic of China to operate insurance agent business, the competent authority may void the permit if false information is discovered in any of the documents under paragraph 1 hereof submitted by the applicant."
		},
		{
			"條號": "Article 56",
			"條文內容": "The head office of a foreign agent company shall appropriate funds of not less than NT$5 million exclusively for the business operation of each branch office established according to its business plan."
		},
		{
			"條號": "Article 57",
			"條文內容": "The head office of a foreign agent company shall, within six months of permission, remit the funds for business operations of its branch office according to the preceding article, and apply to the competent authority in charge of company registration for recognition and registration of branch office establishment.\r\nFor those foreign agent companies that fail to apply for registration with the competent authority within the time period prescribed in the preceding paragraph, or fail to obtain approval from the competent authority in charge of company registration, the competent authority may revoke the permission.\r\nThose that have completed the recognition and registration procedures under the first paragraph hereof shall, after depositing a bond and purchasing professional liability insurance, apply for and obtain a practice license from the competent authority by submitting a Branch Office Incorporation Registration Form and the fee as set by the competent authority. Those that have obtained a practice license shall carry out business registration in accordance with relevant acts and regulations."
		},
		{
			"條號": "Article 58",
			"條文內容": "A foreign insurance agency institution establishing a branch office to operate business within the territory of the Republic of China shall employ at least one person holding a Republic of China agent’s practice license of the same type to practice the business."
		},
		{
			"條號": "Article 59",
			"條文內容": "Provisions of other related chapters of these Regulations shall apply mutatis mutandis to matters regarding foreign insurance agents on which this chapter is silent."
		},
		{
			"編章節": "Chapter 7 Supplementary Provisions"
		},
		{
			"條號": "Article 60",
			"條文內容": "The appointment or promotion of the responsible persons of an agent company shall meet the requirements set out in paragraph 1 of Article 6, Articles 12 and 13; one appointed or promoted without meeting those requirements shall be discharged.\r\nAny responsible person of an agent company who has a situation in any subparagraph of paragraph 1, Article 6 after promotion or appointment shall be discharged.\r\nIf an independent agent or agents employed by an agent company or a bank does not comply with paragraph 3 of Article 6 or subparagraph 27 of Article 49 herein, the competent authority may void or revoke his or her permit and cancel his or her practice license."
		},
		{
			"條號": "Article 61",
			"條文內容": "Unless the date of implementation is otherwise provided, these Regulations shall be in force on the date of promulgation."
		}
	]
}