{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Review and Management of Insurance Industry Engaging in Insurance Trust Business",
	"中文法規名稱": "保險業經營保險金信託業務審核及管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0390084",
	"最新英文異動日期": "20220530",
	"沿革內容": "1.Promulgated on February 27, 2008                                      \r\n2.Jin-Guan-Bao-Shou-Zi--Ti 10202547721 issued by FSC on April 17, 2013 \r\n3.Jin-Guan-Bao-Shou-Zi-Ti 10904942801 issued by FSC on November 12, 2020\r\n4.Amended on 30 May 2022 per Order No. Jin-Guan-Bao-Shou-Zi- 11104920991 of the Financial Supervisory Commission",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to paragraph 3, Article 138-3 of the Insurance Act (referred to as “the Act” hereunder)."
		},
		{
			"條號": "Article 2",
			"條文內容": "An insurance enterprise applying for insurance trust business shall meet the following qualification requirements:\r\n1.    The ratio of regulatory capital to risk-based capital in the past year complying with the adequacy ratio set forth in paragraph 1, Article 143-4 of the Act;\r\n2.    Having not been subject to major sanction and disciplinary action by the competent authority in the past year, or if it has, concrete improvement actions have been taken to remedy the violation and recognized by the competent authority; and\r\n3.    Ranked in the top eighty percent in the past year in terms of the results of the Treating Customer Fairly Principle evaluation of life insurance companies. The preceding provision does not apply to a life insurance company that could provide reasonable explanation (for not ranking in the top eighty percent) and such explanation is approved by the competent authority.\r\nThe major sanction and disciplinary action as prescribed in Subparagraph 2 of the preceding Paragraph refer to Article 2 of the Regulations Governing Public Disclosure by the Financial Supervisory Commission of Material Enforcement Actions for Violations of Financial Legislation."
		},
		{
			"條號": "Article 3",
			"條文內容": "An insurance enterprise intending to engage in insurance trust business shall submit the following documents to the competent authority for approval: \r\n1. Application for Engaging in Insurance Trust Business.\r\n2. List of supervisory and managing personnel for the operation and management of insurance trust business and their qualification documents.\r\n3. Trust business plan.\r\n4. Financial audit report prepared by an internal audit unit.\r\n5. Other documentation as required by the competent authority.\r\nAfter an insurance enterprise has applied for and received approval from the competent authority to engage in insurance trust business according to the provisions in the preceding paragraph, the insurance enterprise shall, in three months from the date of approval, submit the following documents to the competent authority for change of business registration and a new business license: \r\n1. A photocopy of the letter of approval for the insurance enterprise to engage in insurance trust business.\r\n2. Proof of deposit of indemnity reserve as stipulated in Article 20 herein.\r\n3. Other documentation as required by the competent authority.\r\nWith justified reason, an insurance enterprise may apply for an extension of the deadline specified in the preceding paragraph before it is due. The extension shall not be more than three months and shall be limited to once; if the request for extension is denied, the competent authority may revoke the approval given to the insurance enterprise."
		},
		{
			"條號": "Article 4",
			"條文內容": "An insurance enterprise shall observe the following provisions with respect to the risk management of its insurance trust business: \r\n1. The insurance trust business shall be limited to premium payments received under an insurance policy underwritten by the insurance enterprise and the scope of trust business shall comply with the provisions in paragraph 2, Article 138-2 of the Act.\r\n2. The insurance enterprise shall segregate the management of the trust assets from that of its own properties, put trust assets under custody by one of the means below, and shall not use trust assets for its own purpose or for the transactions of other trustors:\r\n(1) Put the trust assets under the custody of a financial institution which meet the following requirements: \r\na. the common equity tier 1 ratio is 7% or higher during the latest fiscal half year,\r\nb. the Tier 1 capital ratio is 8.5% or higher during the latest fiscal half year,\r\nc. the total capital adequacy ratio is 10.5% or higher during the latest fiscal half year. \r\n(2) Put the trust assets under its own custody. In such event, the insurance enterprise shall set up a department or unit in charge of the insurance trust business; if an in-charge unit is set up, such unit shall not be under a department unrelated to the utilization of trust assets.\r\n3. Personnel of an insurance enterprise with the power to decide the utilization of trust assets shall not hold concurrent position in the management of other funds.\r\n4. An insurance enterprise engaging in insurance trust business shall set up a trust account in the name of the trust asset; trust asset shall undergo trust registration if it is so required.\r\n5. The co-selling, sharing of information, sharing of operating equipment and business place between the insurance trust business and other businesses shall be free of conflict of interest or activities that might impair the interests of policyholders."
		},
		{
			"條號": "Article 5",
			"條文內容": "The personnel of an insurance enterprise for its insurance trust business shall be classified in the following three categories by the nature of their duties: \r\n1. Supervisory personnel: President, chief auditor, vice president and assistant president in charge of the oversight of insurance trust business, trust asset valuation personnel, and personnel in comparable positions.\r\n2. Managing personnel: Manager, deputy manager, assistant manager, and section chief in charge of the management and execution of insurance trust administration, and personnel in comparable positions.\r\n3. Business personnel: Personnel handling the insurance trust business other than those provided in subparagraphs 1 and 2 hereof.\r\nPersonnel having comparable responsibility according to other laws or corporate organization shall be treated as personnel specified in the preceding paragraph."
		},
		{
			"條號": "Article 6",
			"條文內容": "The supervisory personnel of an insurance enterprise for its insurance trust business shall meet one of the following requirements: \r\n1. Having taken cumulatively at least three hours of courses for senior management in the past year offered by institutions designated or sanctioned by the competent authority and holding the class completion certificates.\r\n2. Having taught trust related courses at a college or higher institution at home or abroad for at least one year or having taught at least thirty hours of trust related courses at an institution designated or sanctioned by the competent authority.\r\n3. Having passed the proficiency test for the insurance trust business of insurance enterprises given by institutions designated or sanctioned by the competent authority.\r\nThe supervisory personnel in the preceding paragraph shall complete cumulatively at least six hours of courses related to the insurance trust business of insurance enterprises offered by institutions designated or sanctioned by the competent authority every three years."
		},
		{
			"條號": "Article 7",
			"條文內容": "The managing personnel of an insurance enterprise for its insurance trust business shall meet one of the following requirements:\r\n1. Having taken cumulatively at least eighteen hours of training courses for the insurance trust business of insurance enterprises offered by institutions designated or sanctioned by the competent authority in the past year and holding the class completion certificates.\r\n2. Meeting the requirement set forth in subparagraph 2 or 3, paragraph 1 of the foregoing article.\r\nThe managing personnel in the preceding paragraph shall complete cumulatively at least twelve hours of courses related to the insurance trust business of insurance enterprises offered by institutions designated or sanctioned by the competent authority every three years."
		},
		{
			"條號": "Article 8",
			"條文內容": "The business personnel of an insurance enterprise for its insurance trust business shall pass the proficiency test for the insurance trust business of insurance enterprises given by institutions designated or sanctioned by the competent authority.\r\nBusiness personnel in the preceding paragraph shall attend professional orientation and on-the-job training for finance related business held by institutions designated or sanctioned by the competent authority or the insurance enterprise itself. New business personnel and returning business personnel after a leave of two years or longer shall attend cumulatively at least twelve hours of orientation training in six months after reporting to work; current business personnel shall attend cumulatively at least eighteen hours of on-the-job training every three years while on the job. \r\nAt least one third of the training hours in the preceding paragraph shall come from training courses offered by institutions designated or sanctioned by the competent authority."
		},
		{
			"條號": "Article 9",
			"條文內容": "The qualifications of personnel of an insurance enterprise for its insurance trust business according to the provisions in Articles 6-8 hereof will be examined and registered by the Life Insurance Association of the Republic of China (referred to as the “Association” hereunder). Except for newly appointed supervisory or managing personnel who will be registered when they become qualified within six months on the job, all other personnel must be registered before they are allowed to perform related business. \r\nPersonnel who do not meet the qualifications provided in Articles 6-8 hereof may not perform related business and may not be registered as specified in the preceding paragraph; if any such personnel has been registered, the insurance enterprise shall ask the Association to cancel the registration. \r\nAn insurance enterprise shall report to the Association any change to the personnel in the first paragraph hereof in five business days from the next day following the change. \r\nWhere a personnel for the insurance trust business of an insurance enterprise has his or her registration cancelled for reason as described in the second paragraph hereof, the Association shall not accept the registration of such person in three years from the date of registration cancellation."
		},
		{
			"條號": "Article 10",
			"條文內容": "An insurance enterprise engaging in insurance trust business shall enter an insurance trust agreement pursuant to paragraph 2, Article 138-2 of the Act and fully disclose the following in a conspicuous manner: \r\n1. The insurance enterprise will perform due diligence and fiduciary duty of a bona fide administrator as a trustee of the insurance trust.\r\n2. The insurance enterprise does not guarantee the management or investment performance of the trust assets that the trustor or beneficiary assumes sole responsibility for the profit/loss of the trust.\r\n3. The trust assets that are invested in objects other than deposits are not protected by the deposit insurance.\r\n4. The trust assets are not protected by the Insurance Stabilization Fund."
		},
		{
			"條號": "Article 11",
			"條文內容": "An insurance trust agreement shall be made in writing and contain the following particulars:\r\n1. Name, title and address of the trustor, trustee and beneficiary;\r\n2. Purpose of the trust;\r\n3. Type, name, amount and value of properties under the trust;\r\n4. Term of the trust;\r\n5. The methods of trust management and utilization of trust assets;\r\n6. Time of and methods for calculating and disbursement of insurance trust gains;\r\n7. Means of liquidating and delivering the trust assets upon termination of the trust agreement;\r\n8. Responsibilities of the trustee;\r\n9. Standards, types, calculation method, payment period and method for the remuneration of the trustee;\r\n10. Expenses and method of payment thereof;\r\n11. Amendment, cancellation and termination of the insurance trust agreement;\r\n12. Actions to be taken by the trustee for the trust agreement after the trustee’s permit to engage in insurance trust business has been revoked by the competent authority;\r\n13. Execution date; and\r\n14. Other matters as required by law or the competent authority.\r\nThe qualifications for trustor and beneficiary referred to in subparagraph 1 of the preceding paragraph as well as the types of trust assets referred to in subparagraph 3 of the preceding paragraph shall comply with the provisions set forth in paragraph 2, Article 138-2 of the Act."
		},
		{
			"條號": "Article 12",
			"條文內容": "The funds in an insurance trust account can only be invested in the following: \r\n1. Cash or bank deposits;\r\n2. Government bonds or financial debentures;\r\n3. Short-term notes and bills; and\r\n4. Other investments as approved by the competent authority.\r\nIf deemed necessary, the competent authority may regulate the scope and amount of investment for insurance trust."
		},
		{
			"條號": "Article 13",
			"條文內容": "An insurance enterprise engaging in insurance trust business should carry out its fiduciary duty and comply with the following provisions: \r\n1. Trying its best to seek the benefits of the trustor or beneficiary in the management of the trust.\r\n2. An insurance enterprise shall not utilize fund in the trust or engage in transaction on behalf of the trustor or beneficiary with the intent to illegally benefit itself or a third person, or damage the interests of the trustor or beneficiary.\r\n3. An insurance enterprise shall not intentionally conceal from the trustor or beneficiary their wrong perception of a material clause in the trust agreement, the act of trust, or the management of insurance trust of which the insurance enterprise is fully aware.\r\n4. In conducting the insurance trust business, the insurance enterprise shall not engage in act that is fraudulent, misrepresentative or misleading to the trustors or beneficiaries.\r\n5. An insurance enterprise shall not engage in transaction activities deliberately designed to conceal or hide regulatory violation.\r\n6. When accepting customer’s order to manage an insurance trust, the personnel of the insurance enterprise having an interest in the business shall not be involved in the decision on the utilization of the fund.\r\n7. To avoid conflict of interest in the conduct of insurance trust business, an insurance enterprise shall not engage in activities prohibited under paragraph 1, Article 25 of the Trust Enterprise Act in the utilization of trust assets. The preceding provision does not apply if the insurance enterprise does not have the power to decide the utilization of the trust assets or the trust assets are invested in government bonds. Notwithstanding the foregoing, the insurance enterprise shall inform the beneficiary fully transactions between the trust assets and the insurance enterprise itself or its related parties.\r\n8. An insurance enterprise shall not engage in any activities prohibited under paragraph 1, Article 27 of the Trust Enterprise Act. The preceding provision does not apply in case of any of the following situations, provided the insurance enterprise has informed the beneficiary fully transactions between the trust assets and the insurance enterprise itself or its related parties:\r\n(1) It is otherwise agreed in the trust agreement.\r\n(2) The beneficiary has given a prior written consent.\r\n(3) The insurance enterprise does not have the power to decide the utilization of the trust assets.\r\n9. If a trust has two or more beneficiaries, the insurance enterprise shall, in line with the stated purpose of the trust, try its best to utilize, manage and allocate the insurance trust based on the principle of fairness.\r\n10. An insurance enterprise shall keep confidential its correspondence with the trustor or beneficiary and related transaction data, unless it is otherwise required by law or the competent authority.\r\n11. When engaging in or carrying out insurance trust business, an insurance enterprise shall not ask the trustor or beneficiary to accept the products or services of or deal with the insurance enterprise itself or its related party as a precondition for the signing of an insurance trust agreement. The preceding provision does not apply if the products or services are an integral part of the trust service, or such act is a customary business practice, or justified and does not invoke concern over the impediment of fair competition."
		},
		{
			"條號": "Article 14",
			"條文內容": "An insurance enterprise shall not engage in the following intentional acts in the conduct of insurance trust business:\r\n1. Producing and delivering incorrect or impertinent performance reports to the trustor or beneficiary.\r\n2. Producing on behalf of the trustor or beneficiary inaccurate trade confirmations, other transaction records, or holding of securities."
		},
		{
			"條號": "Article 15",
			"條文內容": "An insurance enterprise shall not engage in the following conducts that are construed as improper utilization of insurance trust assets: \r\n1. Engage in illicit transactions of assets in the trust account and benefit therefrom.\r\n2. Improperly divert funds in the trust account to make up the deposits required or loss incurred in the transactions of other trustors of the insurance trust business.\r\n3. Use the funds in the trust account for purposes other than originally designated by the trustor.\r\n4. Use the assets in the trust account as guaranty or transaction deposits.\r\n5. Other conducts of embezzling the trust assets."
		},
		{
			"條號": "Article 16",
			"條文內容": "An insurance enterprise engaging in insurance trust business should, according to the stated purpose of the trust, exercise due diligence of a bona fide administrator and handle the trust affairs in a professional and prudent manner. \r\nAn insurance enterprise engaging in insurance trust business is deemed failing to exercise due diligence in any of the following situations:\r\n1. Indolent in informing the trustor or beneficiary of material information, including the following situations:\r\n(1)Failing to inform the trustor or beneficiary of risks associated with the utilization of funds in the trust account as required by law.\r\n(2)Failing to inform the trustor or beneficiary without justification of conflict of interest in the management of insurance trust.\r\n2. Acting in contrary to the provisions in Article 13, Article 14 or Article 15 herein.\r\n3. Failing to institute protective measures for the custody of trust assets as required by law.\r\n4. Failing the set up separate accounts for trust assets and own assets as required by the Trust Act or relevant regulations.\r\n5. Violating the principle of conflict of interest in the operation of insurance trust business.\r\n6. Failing to make payment, including expenses on behalf of the trustor or beneficiary in a timely manner on products purchased with funds in the insurance trust account."
		},
		{
			"條號": "Article 17",
			"條文內容": "An insurance enterprise engaging in insurance trust business shall produce and deliver quarterly reports to the trustor and beneficiary the status of their insurance trust.\r\nAn insurance enterprise shall make public announcements and send notices as required by law and as agreed under the insurance trust agreement. \r\nUpon the request of a trustor or beneficiary, an insurance enterprise should provide explanation on the status of the insurance trust affairs during reasonable business hours and allow the trustor or beneficiary to access, duplicate or photocopy details of his or her trust account and the list of trust assets within reasonable business hours. The preceding provision does not apply if it is otherwise provided by other law. \r\nIf violation of the law or the insurance trust agreement by an insurance enterprise or other situations in which the insurance enterprise is at fault result in damage to the trustor or beneficiary, the responsible director, supervisory personnel and managing personnel of the insurance enterprise shall be held jointly liable as provided by law."
		},
		{
			"條號": "Article 18",
			"條文內容": "An insurance enterprise engaging in insurance trust business shall not promise principal guaranteed or minimum yield."
		},
		{
			"條號": "Article 19",
			"條文內容": "The accounting treatment standards to be adopted by insurance enterprises engaging in insurance trust business shall be drafted by the Association and submitted to the competent authority for approval."
		},
		{
			"條號": "Article 20",
			"條文內容": "An insurance enterprise engaging in insurance trust business shall set aside indemnity reserve for liabilities, return of profit and other responsibilities for trustors or beneficiaries arising from violation of its fiduciary duties as a trustee. The amount of such reserve will be decided by the competent authority in consideration of the paid-in capital of the insurance enterprise, and adjusted in view of then socioeconomic conditions and the size of the insurance trust business of the enterprise. \r\nThe indemnity reserve in the preceding paragraph shall be deposited with the national treasury in cash or government bond in one month after the insurance enterprise has received the approval to engage in investment trust business. \r\nTrustors or beneficiaries have priority claim over the indemnity reserve specified in the first paragraph hereof with respect to liabilities, return of profit and other responsibilities of the insurance enterprise for trustors or beneficiaries specified in the first paragraph hereof."
		},
		{
			"條號": "Article 21",
			"條文內容": "If an insurance enterprise engaging in insurance trust business has incidence of violating the insurance regulations or these Regulations in the utilization of trust funds, or the ratio of its regulatory capital to risk-based capital fails to comply with the adequacy ratio set forth in paragraph 1, Article 143-4 of the Act, or the significant deterioration of its business or financial conditions might impair the interests of the trustors or beneficiaries, the competent authority may order correction or demand the insurance enterprise to improve the situation within a prescribed period of time, and in view of the severity of the situation, impose the following disciplinary actions separately or concurrently:\r\n1. Revoking the approval for operating insurance trust business.\r\n2. Forbidding the insurance enterprise to take on new insurance trust business.\r\n3. Ordering the insurance enterprise to put the trust assets under the custody of a financial institution which meet the requirements in Item 1 of Subparagraph 2, Article 4.\r\n4. Other actions for business improvement.\r\nIf an insurance enterprise has been revoked approval for operating insurance trust business, the insurance enterprise shall, within six months and with approval from the competent authority, transfer its insurance trust business and trust assets taken on according to the trust agreements prior to the revocation of approval to an enterprise allowed to operate exclusively or concurrently insurance trust business. If the insurance enterprise fails to make such transfer within the prescribed period of time, the competent authority may impose disciplinary action in accordance with Article 149 of the Act."
		},
		{
			"條號": "Article 22",
			"條文內容": "An insurance enterprise engaging in insurance trust business shall set up proper risk management and internal control and audit system in accordance with Regulations for the Internal Control and Audit Systems of Insurance Enterprises. \r\nAn insurance enterprise engaging in insurance trust business shall set up trust asset valuation mechanism to evaluate the trust assets once every three months and report the results to the board of directors."
		},
		{
			"條號": "Article 23",
			"條文內容": "Where an insurance enterprise engaging in insurance trust business violates these Regulations, the competent authority may impose disciplinary actions according to the provisions of the Act."
		},
		{
			"條號": "Article 24",
			"條文內容": "These Regulations shall enter into force from the date of promulgation."
		}
	]
}