{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Foreign Investments by Insurance Companies",
	"中文法規名稱": "保險業辦理國外投資管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0390020",
	"最新英文異動日期": "20240517",
	"沿革內容": "1.Promulgated 6 March 1993 per Ministry of Finance Letter (82) Taiwan-Finance-Insurance No. 821176360\r\n2.Amended and promulgated 27 June 1997 per Ministry of Finance Letter (86) Taiwan-Finance-Insurance No. 862395476\r\n3.Articles 3 and 7 amended and promulgated 26 November 1999 per Ministry of Finance Order (88) Taiwan-Finance-Insurance No. 882418197\r\n4.Name and full six articles amended and promulgated 2 October 2000 per Ministry of Finance Order (89) Taiwan-Finance-Insurance No. 0890750911, for implementation from the date of promulgation (from the enforcement date of these Regulations, Ministry of Finance Letter [86] Taiwan-Finance-Insurance No. 862395476 of 27 June 1997 and Letter [88] Taiwan-Finance-Insurance No. 882418197 of 26 November 1999 cease to apply)\r\n5.Full eight articles amended and promulgated 12 December 2000 per Ministry of Finance Letter (89) Taiwan-Finance-Insurance No. 0890751381, for implementation from the date of promulgation\r\n6.Full eight articles amended and promulgated 30 December 2002 per Ministry of Finance Order Taiwan-Finance-Insurance No. 0910751722, for implementation from the date of promulgation\r\n7.Article 3 amended and promulgated 10 November 2003 per Ministry of Finance Order Taiwan-Finance-Insurance No. 0920751760\r\n8.Amended on June 30, 2004\r\n9.Amended on November 22, 2005\r\n10.Amended on March 12, 2008\r\n11.Amended on October 22, 2008\r\n12.Amended on December 29, 2009\r\n13.Articles 12 amended on 31 August 2010 per Order Ref. Jin-Kuan-Bao-TSAI 09902509062 of the Financial Supervisory Commission, Executive Yuan\r\n14.Articles 12 and 12-1 amended on 19 October 2010 per Order Ref. Jin-Kuan-Bao-Tsai 09902511402 of the Financial Supervisory Commission, Executive Yuan\r\n15.Articles 15-1 amended on 17 December 2010 per Order Ref. Jin-Kuan-Bao-Tsai 09902514002 of the Financial Supervisory Commission, Executive Yuan\r\n16.Articles 12 amended on 18 August 2011 per Order Ref. Jin-Kuan-Bao- TSAI 10002512172 of the Financial Supervisory Commission, Executive Yuan\r\n17.Amended on May 11, 2012\r\n18.Amended on 3 May 2013 per Order Ref. Jin-Kuan-Bao-Tsai 10202505081 of the Financial Supervisory Commission.\r\n19.Amended on April 22, 2014\r\n20.Amended on 7 October 2014 per Order Ref. Jin-Kuan-Bao-Tsai 10302508421of the Financial Supervisory Commission.\r\n21.Amended on 19 December 2014 per Order Ref. Jin-Kuan-Bao-Tsai 10302511151 of the Financial Supervisory Commission. \r\n22.Amended on 14 August 2015 per Order Ref. Jin-Kuan-Bao-Tsai 10402085521 of the Financial Supervisory Commission.\r\n23.Amended on 31 March 2016 per Order Ref. Jin-Kuan-Bao-Tsai 10502501661 of the Financial Supervisory Commission.\r\n24.Amended on 14 June 2017 per Order No. Jin-Guan-Bao-Cai-Zi- 10602502521 of the Financial Supervisory Commission\r\n25.Amended on 21 November 2018 per Order No. Jin-Guan-Bao-Cai-Zi- 10704505011 of the Financial Supervisory Commission\r\n26.Amended on 31 December 2019 per Order No. Jin-Guan-Bao-Cai-Zi- 10804964191 of the Financial Supervisory Commission\r\n27.Amended on 1 June 2021 per Order No. Jin-Guan-Bao-Cai-Zi- 11004919501 of the Financial Supervisory Commission\r\n28.Amended on 28 January 2022 per Order No. Jin-Guan-Bao-Cai-Zi- 11104902761 of the Financial Supervisory Commission\r\n29.Amended on 20 May 2022 per Order No. Jin-Guan-Bao-Cai-Zi- 11104916621 of the Financial Supervisory Commission\r\n30.Amended on 16 February 2023 per Order No. Jin-Guan-Bao-Cai-Zi- 11204903341 of the Financial Supervisory Commission\r\n31. Amended on 17 May 2024 per Order No. Jin-Guan-Bao-Cai-Zi- 11304917001 of the Financial Supervisory Commission",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are formulated in accordance with the provisions of Paragraph 3 of Article 146-4 of the Insurance Act (hereinafter referred to as the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Definitions of the phases referred to herein are as follows:\r\n1.“Foreign government” means the central government and local government of a foreign country.\r\n2.“Foreign bank” means a foreign bank which is ranked among the world’s top five hundred banks in terms of its capital or assets or has established a branch within the territory of the Republic of China (“ROC\").\r\n3.“Foreign credit rating agencies” means Moody’s Investors Service, Standard & Poor's Corp., Fitch Ratings Ltd., and other credit rating agencies recognized by the Financial Supervisory Commission.\r\n4.“Local credit rating agencies” mean Taiwan Ratings Corp. and Fitch Ratings Ltd., Taiwan Branch.\r\n5.“Overseas and Mainland China area real property” means the land in a foreign country and Mainland China area and any buildings thereon, the right to the yields from such land or the right to develop such land and construct buildings thereon.\r\n6.“Relationships of control and affiliation” have the same meaning as in Articles 369-2 and 369-3 of the Company Act and Article 6 of the Criteria Governing Preparation of Affiliation Reports, Consolidated Business Reports and Consolidated Financial Statements of Affiliated Enterprises.\r\n7. Major sanctions and penalties mean major sanctions and penalties specified in Article 2 of the Regulations Governing Public Disclosure by the Financial Supervisory Commission of Material Enforcement Actions for Violations of Financial Legislation.\r\nThe total amount of the investment items as referred to as being rated by foreign credit rating agencies under these Regulations is calculated in the following manner:\r\n1.In cases where the rating level of such investment is above the minimum credit rating level as set forth hereunder, the total amount of the investment shall be calculated based on the amount of investment that remains at a certain level when or after the investment is made as well as the amount of the investment that is upgraded or downgraded after the investment;\r\n2.Save as otherwise provided in the preceding paragraph, in cases where such investment meets the minimum credit rating level set forth hereunder, the total amount of investment shall also include the total amount of investment downgraded under a certain rating level after the investment; provided that, however, if such investment is downgraded to a certain rating level that is not permitted hereunder, such investment shall be handled in accordance with the relevant insurance laws and regulations.\r\nIf no bond issuance ratings are available for meeting the requirements for the credit rating of the bond specified in Subparagraph 1 of Paragraph 1, Item 1 to Item 3 of Subparagraph 1 of Paragraph 4, and Paragraph 7 of Article 6, Subparagraph 1 to Subparagraph 3 of Paragraph 2 and Subparagraph 3 of Paragraph 3 of Article 7, Paragraph 1 of Article 10, and Subparagraph 1 of Paragraph 1 of Article 17, the credit rating of the issuance or guarantee institution from a foreign credit rating agency shall be used instead."
		},
		{
			"條號": "Article 3",
			"條文內容": "Foreign investments made by an insurer shall be restricted to the following:\r\n1.Foreign exchange deposit;\r\n2.Foreign securities;\r\n3.Foreign-currency loans;\r\n4.Financial derivatives;\r\n5.Overseas real properties;\r\n6.Establishment of or investment in foreign insurance companies, insurance agency companies, insurance brokerage companies, special-purpose overseas fundraising enterprises dedicated to the issuance of bonds with capital characteristics and the use of proceeds thereof (referred to as “overseas fundraising enterprises” hereunder),  or other insurance-related enterprises approved by the competent authority;\r\n7.Major investment projects approved by the Executive Yuan and launched in coordination with the economic development policies of the government; and\r\n8.Other projects approved by the competent authority to use the fund of the insurer.\r\nWhere an insurer has established credit evaluation and loan approval procedures as well as risk management rules in accordance with the self-governance regulations set out by the insurance association and filed with the competent authority for reference, and such procedures and management rules have been approved by its board of directors, the insurer, in addition to making foreign-currency loans secured by foreign-currency life policy underwritten by it in accordance with these Regulations and applicable regulations of the Central Bank, may only act as a participating bank in the following secured foreign-currency syndicated loans where the arranger of the loan has a credit rating equivalent to BBB+ or above from a foreign credit rating agency after obtaining prior approval of the Central Bank of the Republic of China (Taiwan) (referred to as the “Central Bank” hereunder):\r\n1.Loans guaranteed by a foreign central government or foreign bank listed in these Regulations or a domestic/foreign financial institution with a credit rating equivalent to A- or above, or loans guaranteed by an international organization or a multilateral development bank to which 50% risk weight or lower applies to its exposure as assessed in accordance with the guidelines set out by the Basel Committee on Banking Supervision.\r\n2.Loans secured by real property.\r\n3.Loans secured by aircraftorship.\r\n4.Loans pledged by qualified securities asprovided in Article 5 herein.\r\nThe total outstanding balance of loans made by an insurer under Subparagraph 3 of Paragraph 1 hereof plus loans made under Subparagraph 1 to Subparagraph 3 of Paragraph 1, Article 146-3 of the Act shall not exceed 35% of the insurer's funds.\r\nFor loans under Subparagraph 3 of Paragraph 1 hereof made by an insurer, Paragraph 3, Article 146-3 and Paragraph 1, Article 146-7 of the Act shall apply mutatis mutandis to their terms and conditions and limits.\r\nThe combined total of an insurer’s investment in the stocks and corporate bonds of a company in accordance with Article 5 herein and the loans made by the insurer to the same company that are secured by the stocks and corporate bonds issued by the company in accordance with Subparagraph 4 of Paragraph 2 hereof shall not exceed 5% of the insurer’s funds or 10% of the owners’ equity of the issuing company.\r\nAn insurer shall carry out evaluation of asset quality, resolution of overdue loans and non-accrual loans, and write-off of bad debt for its foreign-currency loan assets in accordance with the Regulations for Handling Assessment of Assets, Loans Overdue, Receivable on Demand and Bad Debts by Insurance Enterprises.\r\nWhen conducting the derivatives transactions referred to in Subparagraph 4 of Paragraph 1 hereof, an insurer shall comply with the provisions of the Regulations Governing Financial Derivatives Transactions Conduced by Insurance Companies.\r\nAn insurer shall observe the self-governance regulations set out by the insurance association in making foreign investments."
		},
		{
			"條號": "Article 4",
			"條文內容": "Where an insurer uses its funds for foreign exchange deposit, such funds may be placed in the overseas banks as well as in the domestic banks in the ROC.\r\nThe total amount of foreign exchange deposit placed in the same bank shall not exceed 3% of the insurance funds.\r\nWhere the foreign exchange deposit referred to in Paragraph 1 of this Article herein is intended for the insurance business rather than for the purpose of investment, such deposit shall be subject to the provisions of Paragraph 3 of Article 146 of the Act."
		},
		{
			"條號": "Article 5",
			"條文內容": "An insurer’s funds may be allocated as investment to the following types of foreign securities:\r\n1. Government bonds or treasury bills issued by foreign central governments; and bonds issued by institutions of such governments;\r\n2. Bonds issued or guaranteed by foreign local governments; and bonds issued or guaranteed by institutions of such governments;\r\n3. Financial bonds, negotiable certificates of deposit, medium-term floating rate notes issued or guaranteed by a foreign bank;\r\n4. Foreign currency denominated negotiable certificates of deposit issued by a branch (including offshore banking units) of a foreign bank in Taiwan or a branch of a Mainland China bank in Taiwan;\r\n5. Foreign currency denominated financial bonds or negotiable certificates of deposit issued by a domestic bank;\r\n6. Foreign currency denominated corporate bonds issued by a domestic enterprise;\r\n7. Foreign currency denominated commercial papers;\r\n8. Listed or over-the-counter certificates of foreign stocks or bonds;\r\n9. Securities representing interests in offshore funds;\r\n10. Securitized asset-backed products;\r\n11. Bonds issued by international organizations;\r\n12. Foreign currency denominated listed or over-the-counter certificates of domestic stocks, bonds or Islamic fixed income securities( Hereinafter referred to as Sukuk);\r\n13. Private placement of corporate bonds issued by a foreign listed company for trading in markets outside foreign centralized trading markets or OTC markets; and\r\n14. Other securities approved by the competent authority."
		},
		{
			"條號": "Article 6",
			"條文內容": "Where an insurer invests in the bonds issued by foreign central government related issuers mentioned in Subparagraph 1 of the preceding article, the investment shall be subject to the following conditions and limits:\r\n1.The institution of the foreign central government shall have a rating of at least medium or its equivalent in terms of the level of support from the central government as determined by a foreign credit rating agency. In addition, the credit rating of the issuance of the bond shall have a rating of AA- or its equivalent from a foreign credit rating agency.\r\n2.An insurer’s investment in bonds issued by an institution of a foreign central government shall not exceed 5% of the insurer’s funds.\r\nAn insurer’s investment in bonds issued or guaranteed by a foreign local government mentioned in Subparagraph 2 of the preceding article shall be subject to the following conditions and limits:\r\n1.The bond shall have an issue rating equivalent to A- or above from a foreign credit rating agency, and the country the local government belongs to shall have a sovereign rating equivalent to AA- or above from a foreign credit rating agency.\r\n2.The total amount of investment in bonds issued or guaranteed by a single foreign local government shall not exceed 5% of the insurer’s approved foreign investment limit.\r\nAn insurer’s investment in bonds issued or guaranteed by institutions of foreign local governments mentioned in Subparagraph 2 of the preceding article shall be subject to the following conditions and limits:\r\n1.The institution of the foreign local government must be established and funded by the local government for the performance of public services or established with a special permit in accordance with laws. The appointment of its personnel, finances, or business management shall be directly or indirectly controlled by the local government. Funds gained from the institution's performance of public services or designated source of income of the institution shall be used as the source of funding for the repayment of debts.\r\n2.The issuance and trading of the bonds and information disclosure shall meet related regulations established by the competent authority of securities in the respective countries of the issuers or other authorities established in accordance with securities laws of the country that are under the supervision of the competent authorities responsible for securities.\r\n3.The bond shall have a rating of at least A- or its equivalent as determined by a foreign credit rating agency. The country the local government related issuers belongs to shall have a sovereign rating equivalent to AA- or above from a foreign credit rating agency.\r\n4.An insurer’s total investment in bonds issued or guaranteed by institutions of each foreign local government plus the total investment in bonds issued or guaranteed by the same foreign local government shall not exceed 5% of the insurer’s approved foreign investment limit.\r\nAn insurer’s investment in financial bonds, negotiable certificates of deposit or medium-term floating rate notes issued or guaranteed by a foreign bank shall be subject to the following conditions and limits:\r\n1. Investment conditions:\r\n(1) The bond issuer or guarantor shall have a credit rating equivalent to BBB+ or above from a foreign credit rating agency, unless the provisions of Items (2) or (3) hereof are met.\r\n(2) An insurer that meets the following conditions may invest in bonds having a credit rating equivalent to BBB- or BB+ from a foreign credit rating agency:\r\nA.The insurer was not subject to any major sanctions and penalties for violation of the Act in relation to the usage of insurer’s funds in the most recent year, or remedial actions for the violation, if any, have been taken and affirmed by the competent authority;\r\nB.The insurer has set up a risk management committee under its board of directors and set up a risk management department with a chief risk officer appointed to assume de facto responsibility for the overall risk management of the company;\r\nC.The board of directors sets risk exposure limits annually and such limits are regularly controlled by the risk management committee or risk management department; and\r\nD.The insurer’s ratio of total adjusted net capital to risk-based capital for the most recent period is above 125% of the regulatory standard for capital adequacy set out in Subparagraph 1, Paragraph 2, Article 143-4 of the Act, or the insurer has a credit rating equivalent to AA or above from a local or foreign credit rating agency in the most recent year.\r\n(3)An insurer whose ratio of total adjusted net capital to risk-based capital for the most recent period reaches the regulatory standard or above and meeting the conditions set out in Sub-items A and B of Item (2) hereof may invest in bonds having a credit rating equivalent to BBB from a foreign credit rating agency.\r\n(4)Where an insurer invests in subordinated bonds, the credit rating of such bonds set out in the preceding three items may not be replaced by the credit rating on the issuance or guarantee bank of the bond from a foreign credit rating agency.\r\n2.Investment limits:\r\n(1)The total amount of investment in subordinated bonds having an issue rating equivalent to BB+ from a foreign credit rating agency shall not exceed 2% of the insurer's approved foreign investment limit.\r\n(2)The total amount of investment in subordinated bonds having an issue rating equivalent to BBB to BB+ from a foreign credit rating agency shall not exceed 7.5% of the insurer’s approved foreign investment limit or 30% of its owners’ equity, whichever is higher. However, where the insurer obtains approval from the competent authority based on the proviso in Article 16, Paragraph 1 and the total amount of foreign securities mentioned in the preceding article that are put under the custody of Taiwan Depository & Clearing Corporation(hereinafter referred to as TDCC), domestic financial institutions, and branches of foreign financial institutions in Taiwan having a credit rating equivalent to A- or above from a local or foreign credit rating agency in the most recent year does not reach a certain percentage of the total amount of investment in foreign securities mentioned in the preceding article, the insurer shall observe the following provisions:\r\nA.If the percentage of foreign securities under custody is less than 30% , the total amount of investment shall not exceed 6% of the insurer’s approved foreign investment limit or 30% of its owners’ equity, whichever is higher.\r\nB.If the percentage of foreign securities under custody is 30% or higher and less than 50%, the total amount of investment shall not exceed 7% of the insurer’s approved foreign investment limit or 30% of its owners’ equity, whichever is higher.\r\n(3)The total amount of investment in bonds and negotiable certificates of deposit issued or guaranteed by a single bank in combination with the total amount of investment in the stocks mentioned in Paragraph 1 of Article 7 herein issued by the same bank shall not exceed 5% of the insurer’s funds and 10% of the owners’ equity of the issuing bank.\r\n(4)The total amount of investment in subordinated bonds having an issue rating equivalent to BBB, BBB- or BB+ from a foreign credit rating agency and issued or guaranteed by a single bank shall not exceed 10% of the insurer’s owners’ equity.\r\nAn insurer’s total amount of investment in foreign currency denominated negotiable certificates of deposit issued by a branch of a foreign bank in Taiwan (including offshore banking unit) or a branch of a Mainland China bank in Taiwan mentioned in Subparagraph 4 of the preceding article and in foreign currency denominated negotiable certificates of deposit issued by a domestic bank mentioned in Subparagraph 5 of the preceding article shall be subject to the limits specified in Paragraph 2 of Article 4 herein.\r\n(5)Insurers that meet the conditions prescribed by the competent authority may, after obtaining approval from the competent authority, invest in subordinated financial bonds having an issue rating equivalent to BBB or BBB- from a foreign credit rating agency. However the total amount of investment shall not exceed 3% of the insurer’s approved foreign investment limit or 18% of its owners’ equity, whichever is higher, and may be excluded from the investment limit set out in Item (2) hereof.\r\nAn insurer’s investment in foreign currency denominated financial bonds issued by a domestic bank mentioned in Subparagraph 5 of the preceding article and in foreign currency denominated corporate bonds issued by a domestic enterprise mentioned in Subparagraph 6 of the preceding article shall be subject to the following conditions and limits:\r\n1.Subparagraphs 2 and 4 of Paragraph 1 and Paragraph 2 of Article 146-1 of the Act shall apply mutatis mutandis to the investment conditions.\r\n2.The investment amount shall be subject to the limits set out in Subparagraphs 2 and 4 of Paragraph 1 and Paragraph 2 of Article 146-1 of the Act.\r\nAn insurer’s investment in foreign currency denominated commercial papers mentioned in Subparagraph 7 of the preceding article shall be subject to the condition that such commercial papers shall have a credit rating equivalent to BBB+ or above from a foreign credit rating agency and shall be subject to the following limits:\r\n1.The total amount of investment in foreign currency denominated commercial papers issued or guaranteed by a single company and securities as specified in Subparagraph 13 of Article 5 or under the subparagraphs of Paragraph 1 of Article 7 herein which are issued or guaranteed by the same company shall not exceed 5% of the insurer’s funds and 10% of the owners’ equity of the issuing company, unless the provision of Subparagraph 2 hereof is met.\r\n2.If the corporate bonds and commercial papers issued or guaranteed by a company are guaranteed by a third party and meet the following conditions, the total amount of investment in foreign currency denominated commercial papers issued or guaranteed by such company, as well as those issued or guaranteed by the third party, and securities mentioned as specified in Subparagraph 13 of Article 5 or under the subparagraphs of Paragraph 1 of Article 7 herein which are issued or guaranteed by such company and the third party shall not exceed 5% of the insurer’s funds and 10% of the owners’ equity of the third party:\r\n(1)The third party and the company have prepared consolidated financial statements in accordance with generally accepted accounting principles (GAAP).\r\n(2)The owners’ equity of the third party exceeds that of the company."
		},
		{
			"條號": "Article 7",
			"條文內容": "The listed or over-the-counter certificates of foreign stocks or bonds referred to in Subparagraph 8 of Article 5 herein include:\r\n1. Stocks;\r\n2. Initial public offerings of stocks;\r\n3. Corporate bonds;\r\n4. Depositary receipts, convertible bonds and corporate bonds with warrants issued by non-domestic enterprises.\r\nAn insurer’s investment in the aforementioned corporate bonds, convertible bonds or corporate bonds with warrants issued by a non-domestic enterprise shall be subject to the following conditions:\r\n1. The bonds shall have a credit rating equivalent to BBB+ or above from a foreign credit rating agency, unless the provisions of Subparagraphs 2 or 3 hereof are met.\r\n2. An insurer that meets the following conditions set out in Sub-items A to D, Item (2), Subparagraph 1, Paragraph 4 of the preceding article may invest in bonds having a credit rating of BBB-, BB+, or its equivalent from a foreign credit rating agency. However, where there is no bond issue rating, it shall be replaced with the credit rating of the issuance or guarantee institution in accordance with Paragraph 3 of Article 2. Where the credit rating of the issuance or guarantee institution is BB+ or its equivalent, the issuance or guarantee institution must be one that has been reviewed and qualified and announced by the insurance association in accordance with its standards and reported to the competent authority for recordation.\r\n3. An insurer whose ratio of total adjusted net capital to risk-based capital for the most recent period reaches the regulatory standard or above and meeting the conditions set out in Sub-items A and B of Item (2), Subparagraph 1, Paragraph 4 of the preceding article may invest in bonds issued or guaranteed by a company having a credit rating equivalent to BBB from a foreign credit rating agency.\r\n4. Where an insurer invests in subordinated bonds, the credit rating of such bonds set out in the preceding three Subparagraphs may not be replaced by the credit rating on the issuance or guarantee institution of the bond from a foreign credit rating agency.\r\nAn insurer’s investment in securities specified in the preceding two paragraphs shall be subject to the following limits:\r\n1. The total amount of investment in bonds with an issuance credit rating of BB+ or its equivalent from a foreign credit rating agency shall not exceed 2% of the insurer's approved foreign investment limit.\r\n2. The total amount of investment in bonds mentioned in Subparagraphs 2 and 3 of the preceding paragraph shall not exceed 7.5% of the insurer’s approved foreign investment limit or 30% of its owners’ equity, whichever is higher. However, where the insurer obtains approval from the competent authority based on the proviso in Article 16, Paragraph 1 and the total amount of foreign securities mentioned in the Article 5 that are put under the custody of TDCC, domestic financial institutions, and branches of foreign financial institutions in Taiwan having a credit rating equivalent to A- or above from a local or foreign credit rating agency in the most recent year does not reach a certain percentage of the total amount of investment in foreign securities mentioned in the Article 5, the insurer shall observe the following provisions:\r\n(1) If the percentage of foreign securities under custody is less than 30%, the total amount of investment shall not exceed 6% of the insurer’s approved foreign investment limit or 30% of its owners’ equity, whichever is higher.\r\n(2) If the percentage of foreign securities under custody is 30% or higher and less than 50%, the total amount of investment shall not exceed 7% of the insurer’s approved foreign investment limit or 30% of its owners’ equity, whichever is higher.\r\n3. Where an insurer invests in convertible bonds and corporate bonds with warrants having a credit rating equivalent to BBB+ to BB+ from a foreign credit rating agency, the amount and conditions of the abovementioned investments shall comply with Article 17 herein.\r\n4. Paragraph 7 of the preceding article shall apply mutatis mutandis to the total amount an insurer may invest in the securities of a single company.\r\n5. The total amount of an insurer's investment in accordance with the preceding paragraph in corporate bonds as well as convertible bonds and corporate bonds with warrants issued or guaranteed by a single company having a credit rating equivalent to BBB, BBB- or BB+ from a foreign credit rating agency shall not exceed 10% of the insurer’s owners’ equity.\r\n6. The total amount of an insurer’s investment in the securities specified in Subparagraphs 1, 2 and 4 of Paragraph 1 herein shall not exceed 40% of the insurer’s approved foreign investment limit imposed in accordance with Article 146-4 of the Act.\r\n7. Insurers that meet the conditions prescribed by the competent authority may, after obtaining approval from the competent authority, invest in corporate bonds having an issue rating equivalent to BBB or BBB- from a foreign credit rating agency. However the total amount of investment shall not exceed 3% of the insurer’s approved foreign investment limit or 18% of its owners’ equity, whichever is higher, and may be excluded from the investment limit set out in Subparagraph 2 hereof."
		},
		{
			"條號": "Article 8",
			"條文內容": "The securities representing interests in offshore funds referred to in Subparagraph 9 of Article 5 include:\r\n1.Securities investment funds;\r\n2.Index funds;\r\n3.Exchange-traded funds;\r\n4.Real estate investment trust funds;\r\n5.Hedge funds;\r\n6.Privately offered funds;\r\n7.Infrastructure funds; and\r\n8.Commodity funds.\r\nWhere an insurer invests in the securities representing interests in offshore funds, the total amount thereof shall not exceed 40% of the approved foreign investment limit imposed in accordance with Article 146-4 of the Act, and the total amount of investment in a single fund prescribed in the preceding Subparagraphs 1 to 4, 7 and 8 shall not exceed 5% of the insurer's funds and 10% of the total amount of the shares issued by the fund.\r\nAn insurer’s investment in hedge funds and privately offered funds referred to in Subparagraphs 5 and 6 of Paragraph 1 of this Article shall be subject to the following limits and conditions:\r\n1.     The total amount of such investment plus the securities specified in Subparagraph 13 of Article 5 shall not exceed 2% of the insurer’s funds. However, where the insurer files an application in accordance with Articles 15, Paragraph 4, Subparagraph 5 and the competent authority approves that its foreign investment limit may exceed 40% of its funds, the aforementioned total investment may not exceed 3% of its funds.\r\n2.     Insurers that meet the conditions prescribed by the competent authority may file an application with the competent authority for an amount to be excluded from the investment limit under the preceding subparagraph and Paragraph 1 of Article 17 herein.  However such amount shall not exceed 3% of the insurer’s funds.\r\n3.The total investment in a single fund shall not exceed 10% of the total amount of the shares issued by such fund.\r\n4.Where the total investment in a single fund exceeds 0.05% of the insurer’s funds, prior approval of the direct board of the insurer shall be required. The aforesaid limit on investment in a single fund is less than NT$100 million, the limit may be set at NT$100 million.\r\n5.An insurer’s investment in hedge funds shall be restricted to those administrated by fund management institutions with a sovereign credit rating of at least A+ or its equivalent from foreign credit rating agencies and registered in competent authorities of countries or regions that are signatories of the International Organization of Securities Commissions (IOSCO)’s Multilateral MOU (MMoU). The fund management institutions shall have engaged in management of hedge fund for at least two years and with no less than US$200 million or equivalent of hedge fund assets under the management thereof.\r\n6.An insurer’s investment in privately offered funds shall be restricted to those administrated by fund management institutions with a sovereign credit rating of at least A+ or its equivalent from foreign credit rating agencies and registered in competent authorities of countries or regions that are signatories of the International Organization of Securities Commissions (IOSCO)’s Multilateral MOU (MMoU). The fund management institutions shall have engaged in management of such funds for at least five years and with no less than US$500 million or equivalent of fund assets under the management thereof. However, these restrictions shall not apply in the following circumstances:\r\n(1) The fund management institutions, approved by competent authority as the investment business of our domestic financial holding companies, directly or indirectly register in overseas countries, engage in fund management business.\r\n(2) The fund management institution is legally established within the territory of the Republic of China, meets the standards for selecting domestic fund management institutions drawn up by the insurer and approved by its board of directors, and meets one of the conditions below:\r\nA.The domestic fund management institutions have a recommendation letter or  qualification letter  from the authority of venture capital business or the private equity funds for part or all of the venture capital businesses or the private equty funds managed by them or the domestic securities investment trust authorized by the competent authority uses its own capital to invest in a subsidiary which serves as a general partner of the private equity fund.\r\nB.The fund management institution has applied for and obtained a qualification letter for the private equity funds managed by it in accordance with National Development Council Directions for Guiding and Managing the Promotion of Industrial Investment by Private Equity Funds, and the investment scope of such funds conforms to government policies.\r\nWhere an insurer invests in a fund of funds which holds a portfolio of the funds listed in Paragraph 1 of this Article, such investment shall comply with the provisions for each type of funds involved.\r\nThe indices tracked by the index funds referred to in Subparagraph 2 of Paragraph 1 of this article shall be announced by the competent authority.\r\nThe privately offered fund mentioned in Subparagraph 6 of Paragraph 1 hereof means a privately offered fund that invests in private equity, private debt and real estate.\r\nWhere an insurer invests in the funds specified in Subparagraphs 5 to 8 of Paragraph 1 of this article, the amount and conditions of such investment shall comply with the provisions of Article 17."
		},
		{
			"條號": "Article 9",
			"條文內容": "The securitized asset-backed products referred to in Subparagraph 10 of Article 5 include:\r\n1. Asset-backed securities;\r\n2. Commercial mortgage-backed securities;\r\n3. Residential mortgage-backed securities; and\r\n4. Collateralized debt obligations.\r\nAn insurer’ investment in securitized asset-backed products listed above shall be restricted to those with a credit rating equivalent to A- or above by the foreign credit rating agencies and the total amount of such investment in such investment shall not exceed 20% of the approved foreign investment limit. In addition, the investment in each of such products shall not exceed 1% of the insurer’s funds.\r\nWhere an insurer invests in the residential mortgage-backed bonds specified in Subparagraph 3 of paragraph 1, the average FICO of the underlying asset pools shall reach 680 or higher.\r\nAn insurer’s investment in the residential mortgage-backed securities issued or guaranteed by the Federal National Mortgage Association, Federal Home Loan Mortgage Corporation and Government National Mortgage Association is exempted from the provisions of Paragraphs 2 and 3. The total amount of such investment and the subtotal amount attributed to each of the above agencies shall not exceed 50% and 25% of the limit imposed on the insurer’s foreign investment respectively.\r\nWhere an insurer invests in any of the following collateralized debt obligations, the amount and conditions of such investment shall comply with Article 17:\r\n1. The collateralized debt obligations of which part of the underlying assets are below BBB- or equivalent credit rating by the foreign credit rating agencies;\r\n2. The collateralized debt obligations with such underlying asset pool as is based on a leverage financing structure or contains subprime mortgage loans or leverage loans."
		},
		{
			"條號": "Article 10",
			"條文內容": "Where an insurer invests in the bonds issued by international organizations referred to in Subparagraph 11 of Article 5, such bonds shall have a credit rating equivalent to A- or above from the foreign credit rating agencies. The total investment in the bonds issued by each international organization shall not exceed 5% of the insurer’s funds.\r\nAn insurer’s investment in foreign currency denominated certificates of stocks, bonds or Sukuk listed or traded over-the-counter on the domestic securities market mentioned in Subparagraph 12 of Article 5 shall be subject to the following conditions and limits:\r\n1. Investment conditions:\r\n(1) Based on the type of stock certificate, bond or Sukuk invested, the investment shall comply with the conditions set out in Paragraphs 1, Paragraphs 1, 2, 4, 6 and 7 of Article 6, Paragraph 2 of Article 7 and Paragraph 2 of Article 17 herein.\r\n(2) For investment in bonds with covenants that the issuer may redeem the bond after a certain period of time, that period of time shall not be less than 5 years from the date of issue; for bonds acquired in the secondary market, the duration from the date of transaction settlement to the end of that period of time shall not be less than 3 years. The preceding provision does not apply to bonds already invested by the insurer before the amendment of these Regulations is implemented.\r\n(3)For bonds that may be redeemed as specified in the preceding item, the redemption price shall be determined by the following two items, whichever is higher, and they shall not be subject to the regulations in the preceding item:\r\nA. Face value of the bond plus interest receivable.\r\nB. Sum of undistributed interest and principal in the period from the redemption to the maturity date after discount.\r\n2. Investment limits:\r\n(1) The total investment amount plus the foreign investment amount included in the limit for foreign investments shall not exceed 145% of the insurer’s approved foreign investment limit. However, if the aforementioned total amount of the insurer has exceeded the limit prior to the promulgation of the amended Regulations, no additional investments in the securities mentioned in Subparagraph 12 of Article 5 shall be permitted.\r\n(2) The amount of the investment shall be calculated, based on the type of stock certificate, bond or Sukuk invested, into respectively the limits provided in Paragraphs 1, Paragraphs 1, 2, 4, 6 and 7 of Article 6, Paragraph 3 of Article 7 and Paragraph 1 of Article 17 herein.\r\n3. Total investments in sukuks may be calculated based on the owner’s equity of the promoter. The other regulations on limits and the organization type of the issuance institution shall be applicable to the promoter.\r\nThe insurer’s investment in private placement of corporate bonds as specified in Subparagraph 13 of Article 5 must be senior bonds. The credit rating of the issuance of the bond shall have a rating of BBB+ or its equivalent from a foreign credit rating agency."
		},
		{
			"條號": "Article 11",
			"條文內容": "For insurer's investment in real estates overseas and those in the Mainland China area, such investment shall be limited to those that have been legally utilized and have generated profits at the time of investment and shall be subject to the following restrictions:\r\n1.     The ratio of total adjusted net capital to risk-based capital for the most recent period reaches the regulatory standard.\r\n2. There are no major sanctions and penalties for violations of the Act in relation to the usage of insurer’s funds in the most recent two years and there are no major violations of the internal control procedures governing various applications of funds in the most recent two years, or rectification of those violations has been carried out and affirmed by the competent authority.\r\n3. The board of directors shall establish a risk management committee or the company shall set up a risk management department and a chief risk officer in charge of overall risk management.\r\nTotal amount of investment under the preceding paragraph may not exceed 1% of the insurer's funds nor 10% of its owners' equity. Notwithstanding the foregoing, in cases where an insurer’s ratio of total adjusted net capital to risk-based capital for the most recent period is above 125% of the regulatory standard, such total amount of investment may not exceed 2.5% of the insurer's funds nor 40% of its owners' equity; in cases where an insurer’s ratio of total adjusted net capital to risk-based capital for the most recent period is above 150% of the regulatory standard, such total amount of investment may not exceed 3% of the insurer's funds nor 40% of its owners' equity.\r\nThe requirement that the real estate has been legally utilized and generated profits at the time of investment as set forth in paragraph 1 means that rent ratio is above 60% and meets the return on investment corresponding to the local economy."
		},
		{
			"條號": "Article 11-1",
			"條文內容": "When an insurer invests in real estate overseas and in the Mainland China area in any of the following ways:\r\n1. To obtain real estate overseas and in the Mainland China area in its own name.\r\n2. To obtain real estate overseas or in the Mainland China area through real estate investment business for special-purpose investment.\r\n3. Obtaining real estate overseas or in the Mainland China area through a real estate investment business for special-purpose investment by way of loan.\r\n4. Obtaining real estate overseas or in the Mainland China area through a trust contract.\r\nReal estate investment business for special-purpose investment, as referred to in the preceding paragraph, means those enterprises 100% owned by the insurer, as filed with the competent authority for reference or approved by the competent authority exclusively for the purpose of investment in real estate overseas or in the Mainland China area. As pointed out in the preceding paragraph, obtaining real estate overseas or in the Mainland China area through a trust contract, is regarded as a trust contract when concerned with the obtaining, management, use, benefit and disposal of that real estate made between an insurer filed with the component authorities for reference or permitted by the competent authority or its real estate investment business for special-purpose investment and trustee institutions.\r\nIn cases where an insurer and the real estate investment business acquires or disposes of the real estate that it has invested overseas and in the Mainland China area, it is required to obtain an appraisal report issued by an international appraisal institution that is qualified locally, and the mandated institutions in charge of the management are limited to international real estate management companies. In cases where the investment is made through the real estate investment business for special purposes of investment, it is also required to obtain a legal opinion as regards its legality issued by local qualified counsel; the following items shall be disclosed within three days after the acquisition of such documents in the website of the insurer:\r\n1. The location of the overseas and Mainland China area real estate.\r\n2. Information proving the fair market value.\r\n3. Ownership, area and use condition of the property.\r\nThe appraisal companies and the real estate management companies set forth in the preceding paragraph shall meet the following requirements\r\n1. Appraisal companies are limited to those incorporated and registered with the competent authorities in countries or regions with a sovereign credit rating of at least A+ or its equivalent from foreign credit rating agencies or the Republic of China and have offices of business in the place where the proposed invested overseas real estate or the real estate investment business for special purposes of investment and the Republic of China.\r\n2. Real estate management companies shall meet any of the following requirements, provided that, however, that if the invested real estate is managed by an existing real estate management company and that such contract does not mature, or the real estate management company shall be jointly determined by the co-owners of the real estate, such provision is not applicable:\r\n(1). Publicly available documents proving that such real estate management company has been incorporated in the place where the real estate proposed by the insurer is located for at least three years and has experience in managing commercial building with floor space of at least 35,000 square meters and assets of NTD 10 billion or equivalent foreign currencies.\r\n(2). Concrete and public information proving that such real estate management company ranks among the top five real estate management companies in terms of revenue for the most recent year.\r\nIn cases where an insurer invests in overseas and Mainland China area real estate in accordance with paragraph 1, such company shall include the handling procedure in relation to the investment in overseas and Mainland China area real estate in internal controls, and have the board of directors to adopt it; such also applies to amendment. The handling procedure shall include at least the following matters:\r\n1. Investment guidelines, strategies, and responsible departments.\r\n2. Evaluation, transaction, management and handling procedure.\r\n3. Risk management measures.\r\nFor the risk management measures as referred to in the preceding paragraph, sub-paragraph 3, its risk control shall include a control mechanism of different levels with reference to credit rating information provided by foreign credit rating agencies in relation to foreign countries and the Mainland China area where the real estate is located and shall set up risk limits for each level and country.\r\nFor an insurer that engages in overseas real estate investment, such company shall designate staff with relevant experience or professionally trained personnel, and submit an investment assessment report for each case to the board of directors for authorization and handling.\r\nPursuant to the requirements set forth in Article 12 of Regulations Governing Public Disclosure of Information by Non-life Insurance Enterprises and Article 12 of the Regulations Governing Public Disclosure of Information by Life Insurance Enterprises, non-life and life insurance enterprises shall respectively make public disclosure of the following information under the notes in the explanatory documents posted on their information disclosure website:\r\n1. Areas, amounts and profit/loss of real estate investments made overseas and in Mainland China, which have been reviewed by a certified public accountant (CPA) and shall be updated on an annual basis;\r\n2. Information specified under Paragraph 7 of Article 11-2; and\r\n3. Information specified under Paragraph 3 of Article 11-3.\r\nAn insurer that invests in overseas or Mainland China area real estate in accordance with the provisions under the subparagraphs of Paragraph 1 hereof shall disclose the following information in the notes to its annual financial statements:\r\n1. For overseas and Mainland China area real estate acquired in accordance with Subparagraph 1 of Paragraph 1 hereof, is the real estate ownership subject to restrictions?\r\n2. For overseas and Mainland China area real estate acquired in accordance with Subparagraphs 2 and 3 of Paragraph 1 hereof, does the real estate investment business for special-purpose investment have any situation that violates Subparagraph 2, Paragraph 3 of Article 11-2 herein and is the real estate ownership of the investment business subject to restrictions other than the restriction associated with being furnished as security for other’s debt?\r\n3. For overseas and Mainland China area real estate acquired in accordance with Subparagraph 4 of Paragraph 1 hereof, is the ownership of the trust property subject to restrictions?"
		},
		{
			"條號": "Article 11-2",
			"條文內容": "As pointed out in subparagraph 3, paragraph 1 of the previous article, when an insurer engages in obtaining real estate overseas or in the Mainland China area through a real estate investment business for special-purpose investment ` way of a loan, any such decisions shall be passed by three-fourths of board members in attendance, with two-thirds of all board members in attendance, and shall be in conformity with the following regulations:\r\n1. Loan interest, term of loan, collateral or conditions of guarantor’s setting or levying, and method of capital and interest payment adopted by the insurer shall not exceed the conditions of similar loans provided in the invested area where it engages in a real estate investment business for special-purpose investment within the term of financing and shall conform with local regulations in the invested area.\r\n2. Loans acquired through a real estate investment business for special-purpose investment shall all be utilized in obtaining real estate overseas or in Mainland China through investment.\r\nThe gross balance of loans made by an insurer to the same real estate investment business for special-purpose investment shall not exceed 10% of the insurer’s owners’ equity, and the gross balance of such loans as well as the gross balance of loans made to overseas fundraising enterprises shall be included in the calculation of limits set out in the following provisions:\r\n1. The gross balance loaned provided by subparagraph 2, paragraph 1 of article 3 of the Regulations for Extending Loans by Insurance Enterprises to Interested Parties shall not exceed 1.5 times the insurer’s owners’ equity for the respective insurers.\r\n2. The gross balance loaned to the same interested party as provided by paragraph 3 of article 2 of the Regulations governing Insurance Enterprises in Making Loans to and Others Transactions with A Single Party, A Single Related Party or A Single Related Enterprise shall not exceed 40% of the insurer’s owners’ equity for the respective insurers.\r\n3. The gross balance loaned to the same affiliated enterprise as provided by paragraph 4 of article 2 of the Regulations governing Insurance Enterprises in Making Loans to and Others Transactions with A Single Party, A Single Related Party or A Single Related Enterprise shall not exceed 40% of the insurer’s owners’ equity for the respective insurers.\r\nThe operation of real estate business for special-purpose investment shall be subject to the following restrictions:\r\n1. The business scope of such company shall be confined to purchasing, holding, maintaining, management, operation or disposal of real estate and real estate related rights.\r\n2. Except the loan mentioned in first paragraph, an insurance enterprise may not borrow funds from an outside party, act as guarantor for an outside party, or provide its assets as collateral for the debt of another.\r\n3.Such business shall not seek loans from outside sources, or act as a guarantor, or provide its property as a security for the indebtedness of others; its funds shall be limited to the following purposes:\r\n(1) For the payment of relevant costs and expenses incurred in connection with the business operations as set forth in the preceding subparagraph;\r\n(2) For deposits with financial institutions.\r\n4. The various revenues received by that business shall, except for the portion which should be reserved to meet essential operating needs, be remitted back to the parent company within six months after the final annual accounts are audited by the Certified Public Accountant(s).\r\nIn cases where an insurer invests in real estate investment business for special-purpose investment, such insurer shall duly submit to the competent authority for prior approval for each and every object of real estate overseas and in the Mainland China area that it proposes to acquire:\r\n1. A business plan, which shall at least include category, location, floor space (area), business development plan, business principles and guidelines.\r\n2. An explanation as to the transparency of the real estate registration system where the relevant real estate overseas or in Mainland China is located and that said system is publically traceable.\r\n3. An analysis in various phases of the capital or the amount of investment that the insurer proposes to make.\r\n4. List of the proposed responsible person(s).\r\n5. An overview of the business operations of the invested real estate overseas and in the Mainland China area and the real estate investment business for special purposes of investments that have been established.\r\n6. Proof that the real estate has been legally utilized and generated profits at the time of investment.\r\n7.The content of the decision and decision-making procedure in obtaining real estate overseas or in the Mainland China area through a real estate investment business for special-purpose investment by way of loan passed by the board, along with the analysis of necessity and legitimacy of engaging in real estate investment business for special-purpose investment by way of loan proposed to the board and an a reasonable explanation concerning interests, period of loan, collateral, or conditions dealing with the setting or levying of guarantors and the method of payment.\r\n8. Other document(s) as required by the competent authority.\r\nIn cases where an insurance company invests in real estate investment business for special purposes of investment in the Mainland China area, such shall be subject to the approval of the Ministry of Economic Affairs in accordance with the Act Governing the Relations between the People of the Taiwan Area and the Mainland China Area.\r\nIn cases where an insurance company sets up real estate investment business for special purposes of investment overseas and in the Mainland China area, the 'Regulations for Establishment, Transfer, or Withdraw Branch Units by Insurance Enterprises ' and 'Regulations Governing Permission for Establishment of Branch Units and Subsidiaries in Hong Kong and Macau by Taiwan-area Insurance Institutions' is not applicable.\r\nAn insurance company shall submit the following documents of real estate investment business for special purposes of investment for the reference of the competent authority within three months of the end of each fiscal year.\r\n1. A summary of the internal audit.\r\n2. A financial report audited by the Certified Public Accountant(s).\r\n3. A summary of the basic information in relation to the operations.\r\n4. Other documents as required by the competent authority.\r\nA competent authority or its entrusted institutions or personnel are entitled to examine the business, financial situation, and other necessary matters of the real estate investment business for special purpose, and are entitled to request that, when needed, the insurer or the real estate investment business provide documents, data, or designated personnel to explain them within a set period.\r\nAn insurer shall, in accordance with the following items, establish in its internal control system the necessary process for the internal control of the real estate investment business for special purpose and shall take local regulations of investment and the nature of actual operations with regard to the investment business into consideration when supervising that business to establish its internal control system.\r\n1. The supervision and management toward the operation and management of its investment business for insurers should include the following control procedure at least:\r\n(1) An insurer shall establish an appropriate controlling system between itself and its investment business, including the method of appointing and assigning a legal representative and important managers for its investment business.\r\n(2) An insurer shall make an overall operational strategy and risk management policy and directives for principles governing it and its investment business which will serve its investment business in establishing related business plans and the policies and procedure of risk management.\r\n(3) An insurer shall establish policies and procedures of business segmentation, conditions of account receivable and account payable, and account disposal between it and its investment business.\r\n(4) An insurer shall establish a policy to supervise and to manage the important financial and business affairs of its investment business.\r\n2. The supervision and management toward the financial and business affairs of its investment business for insurers should include the following control procedure at least：\r\n(1) An insurer shall supervise its investment business so as to establish an independent financial and business information system.\r\n(2) An insurer shall establish an effective channel of communication with its investment business which, in addition to reporting important financial and business information to the insurer before any events occur, as mentioned in the previous subparagraph, shall also immediately report to the insurer any important matter that may influence the operation of its business before a specific event occurs.\r\n(3) An insurer shall acquire and examine the monthly management report of its investment business on at least a quarterly basis.\r\n(4) An insurer shall, based on related legal regulations concerning compulsory notifying or reporting information and terms prescribed, arrange for its investment business to provide necessary financial and business information or entrust an accountant to audit and check its financial report.\r\n3. The supervision and management toward the auditing management of its investment business for insurers should include the following control procedure at least:\r\n(1) An insurer shall direct its investment business to establish an internal auditing department, internal control system, and procedure and approach for self-examination and shall supervise their execution.\r\n(2) An insurer shall combine the auditing of investment business into its own enforcement rules of internal auditing and shall conduct auditing periodically or randomly; with regard to any discoveries and suggestions resulting from the audit report, the insurer shall have its investment business make corrections and create a tracking report periodically to ensure corrective measures have been adopted in time.\r\n(3) The investment business of an insurer shall immediately report to the insurer any defect or abnormal situation of the internal control system discovered through the auditing plan and execution.\r\n(4) The internal auditing unit of an insurer shall reexamine the audit report or self-examination report provided by its investment business and shall track the corrective efforts aimed at the defects and the abnormal situation in its internal control system.\r\nIf the overseas or Mainland China area real estate acquired by an insurer in accordance with Subparagraph 2 or 3, Paragraph 1 of the preceding article has any of the following events, the insurer shall report the reasons and relevant information to the competent authority within seven days after the occurrence of event:\r\n1. Change of the structure of investment in the real estate investment business for special-purpose investment after the insurer has been approved by or has filed with the competent authority. The preceding provision applies to the situation where the insurer changes its investment structure again after reporting change of investment structure to the competent authority in accordance with this paragraph.\r\n2. The real estate investment business for special-purpose investment has any of the following financial or business situations:\r\n(1) Any situation described under Items 4, 5 and 7 to 10, Subparagraph 1 of Article 13-3 herein.\r\n(2) Involved in a major judicial litigation case.\r\n(3) Selling all or part of its real estate holdings or the real estate owned by the investment business suffers loss for some reason.\r\n(4) Other material situations that may affect the rights and interests of the insurer."
		},
		{
			"條號": "Article 11-3",
			"條文內容": "An insurer obtaining real estate overseas or in the Mainland China area through a trust contract based on subparagraph 4, paragraph 1 of article 11-1 shall conduct affairs in conformity with the following regulations.\r\n1. The trustee institution shall be permitted by competent authority to engage in a trust business with a credit rating equivalent to BBB+ as rated by domestic or foreign credit agencies within the latest one-year and shall not be the interested parties, as mentioned in paragraph 3 of article 146-7 of this Act.\r\n2. A trust contract made between insurers and a trustee institution shall contain at least the following items:\r\n(1) The insurer shall have the decision making power with regard to the utilization of the trust properties.\r\n(2) Concerning any realized revenue from the trust properties, unless there is a concrete utilization plan permitted by the competent authority or it is reserved as operational capital, the trustee institution shall transfer the revenue to the insurer no later than six months after the annual settlement.\r\n(3) When it is necessary, the trustee institution, upon a request from the competent authority, shall provide related information that shall not be falsely represented or concealed.\r\nBefore the real estate obtained overseas or in the Mainland China by investment through a trust contract, an insurer shall prepare the following items for the approval of the competent authority：\r\n1. The name, credit rating, and the obligations and responsibilities of the trustee institution.\r\n2. The trust contract signed with the trustee institutions and an explanation of trust properties in which the type, location, and acreage shall be listed.\r\n3. Certificates that have been legally utilized and have generated income at the time of such investment.\r\n4. Other documents reported upon the request of the competent authority.\r\nAn insurer shall, within 3 months after the end of each fiscal year, prepare for the competent authority the following documents on real estate obtained overseas or in the Mainland China by investment through a trust contract:\r\n1. A CPA audited and certified final accounting report issued by the trustee institutions.\r\n2. Summary of information concerning the operational situation of the trust contract issued by the trustee institutions.\r\n3. Other documents requested by competent authority.\r\nIf the overseas or Mainland China area real estate acquired by an insurer through a trust contract has any of the following events, the insurer shall report the reasons and relevant information to the competent authority within seven days after the occurrence of event:\r\n1. Change of trust structure after the insurer has been approved by or has filed with the competent authority. The preceding provision applies to the situation where the trust structure changes again after the insurer has reported change of trust structure to the competent authority in accordance with this paragraph.\r\n2. Change of trustee institution.\r\n3. Change of trust contract signed with the trustee institution that has material impact on the rights and interests of the insurer.\r\n4. The overseas or Mainland China area real estate acquired by the insurer is involved in a major violation case or judicial litigation case.\r\n5. The trustee institution is selling all or part of the trust property or the trust property suffers loss for some reason."
		},
		{
			"條號": "Article 11-4",
			"條文內容": "An insurer meeting the following conditions and wishing to obtain real estate overseas, or in the Mainland China area through real estate investment business for special purposes of investment, or through a trust contract shall, before the investment is made, submit the documents stipulated in Paragraph 4, Article 11-2 or each Subparagraph under Paragraph 2 of the previous Article and acquire the consent at least 1/2 of the directors attending a meeting of the board attended by at least 2/3 of all the directors. A filing shall also be made with the competent authority. The restrictions under Paragraph 4, Article 11-2 and Paragraph 2 of the previous Article requiring prior approval from the competent authority before each investment is not applicable：\r\n1. A comprehensive internal procedure has been established in compliance with the self-governance regulations for investment in real estate overseas filed by the insurance association with the competent authority.\r\n2. The ratio of total adjusted net capital to risk-based capital for the most recent 2 periods is above 125% of the regulatory standard.\r\n3. A risk management committee has been established in the board of directors and an interior risk management department and one chief risk officer have been put in place to assume responsibility for the overall risk management of the company.\r\n4. If the insurer is already engaged in real estate investment overseas and in the Mainland China area, the average rent ratio of all real estate already invested is above 80% and meets the return on investment corresponding to the local economy of each target.\r\n5. The insurer has acquired other real estates in the same country or area in a same manner as that provided under any subparagraph of Paragraph 1, Article 11-1.\r\nIf an insurer engages in real estate investment overseas or in the Mainland China area in accordance with the previous paragraph, but fails to make a submission to the board of directors or if any information submitted to the board of directors is false, such insurer shall not be allowed to apply to the previous paragraph for a period of 2 years from the date of confirmation of such event.\r\nIf an insurer fails to make a submission to the board of directors in accordance with the previous paragraph, or if any information submitted to the board of directors is false, the investment already made shall be deemed in breach of the investment regulations established in accordance with the Act."
		},
		{
			"條號": "Article 12",
			"條文內容": "In cases where the board of directors of an insurer has adopted the relevant transaction procedures and risk management measures and determines the foreign currency risk limit each year for which the risk management committee or risk management department monitors periodically, such company may use its funds in items denominated in RMB. Provided that, however, the use of funds of such company in relation to government or corporate securities is limited to the following items:\r\n1. Government bonds and treasury bills in the Mainland China area, including those traded among banks on the bond market.\r\n2. The stocks transacted in the centralized markets and the initial public offering (IPO) stocks before being listed in centralized market.\r\n3. Corporate bonds and financial bonds traded on the centralized market or among banks in the Mainland China area.\r\n4. The securities investment funds and Exchange Traded Funds (ETF) listed in the Mainland China area.\r\n5. Transactions of financial derivatives may be engaged for hedging purposes within the actual investment amounts under Subparagraphs I to IV of this Paragraph.\r\nThe investments of government or corporate securities of the Mainland China in accordance with the previous paragraph shall satisfy the following regulations：\r\n1. There is no situation as listed in Article 17, paragraph 2, sub-paragraphs 1 and 3.\r\n2. Unless an insurer is permitted by the competent authority to make an investment in accordance with subparagraphs 3 and 4 of the preceding paragraph, where the ratio of total adjusted net capital to risk-based capital  for the most recent period at the time of investment is below the regulatory standard, the insurer’s investment shall be limited to subparagraphs 1 and 5 of the preceding paragraph.\r\n3. The total amount of such investment, in accordance with the preceding subparagraph, shall not exceed 5% of the foreign investment limits approved for that insurer.\r\nWhere an insurer invests in corporate bonds or financial bonds listed under Subparagraph 3 of Paragraph 1 hereof, the credit rating of the issuance of the bond shall have a rating of BBB+ or its equivalent from a foreign credit rating agency. However, where there is no bond issue rating, the credit rating of the issuer or guarantee provider of the abovementioned bonds shall comply with the following provisions:\r\n1. In cases of corporate bonds or financial bonds other than subordinated bonds, the credit rating of the issuer or guarantee provider from a foreign credit rating agency shall be equivalent to A- or above; and\r\n2. In cases of subordinated corporate bonds or subordinated financial bonds, the credit rating of the issuer or guarantee provider from a foreign credit rating agency shall be equivalent to A+ or above.\r\nThe competent authority may, if necessary, restrict the investment items that the funds of an insurer may be used for as enumerated under paragraph 1.\r\nItems of investment provided within paragraph 1, in addition to being bound by the respective conditions as provided for by the law, shall have their transaction amounts calculated respectively into each item’s limit amount, conforming to the following conditions:\r\n1. The total amount of investment in the government bonds and treasury bills in the Mainland China area shall not exceed 5% of the approved limit on foreign investment for that insurer.\r\n2. The total amount of investment in subordinated corporate bonds and financial bonds mentioned in Subparagraph 3 of Paragraph 1 hereof shall not exceed 1% of the insurer's approved foreign investment limit.\r\n3. The total amount of investment in the securities issued by the same corporation with attributes satisfactory to Subparagraphs 2 and 3 of Paragraph 1 shall not exceed 1% of the insurer's approved foreign investment limit and shall not exceed 10% of the owners’ Equity.\r\n4. The total amount of investment in each of the securities investment funds and exchange traded funds listed in the Mainland China area shall not exceed 1% of the insurer's approved foreign investment limit and shall not exceed 10% of the total amount already issued by that fund.\r\n5. The grand total of investment in securities and exchange traded funds as defined under Subparagraphs 1/`4 under Paragraph 1 shall not exceed 10% of the insurer's approved foreign investment limit.\r\nAn insurer shall, while utilizing funds defined under any subparagraph of Paragraph 1, faithfully comply with requirements by the laws and ordinances concerned and the internal operating norms regarding utilization of the funds. The non-life and life insurers shall, respectively pursuant to the requirements set forth in Article 11 of Regulations Governing Public Disclosure of Information by Non-life Insurance Enterprises and Article 11 of Regulations Governing Public Disclosure of Information by Life Insurance Enterprises, make disclosure to the public under the notes which should be made under the information disclosure website the total amount of the funds utilized for investment under Paragraph 1 and the profitability performance and shall keep such information renewed on a quarterly basis."
		},
		{
			"條號": "Article 13",
			"條文內容": "Where the owners’ equity of an insurer is above the minimum capital or minimum operating fund prescribed in Article 139 of the Act, the insurer may make the foreign investment specified in Subparagraph 6 of Paragraph 1 of Article 3 after the approval of the competent authority.\r\nThe sum of (i) the total amount of the aforesaid investment, (ii) the total amount of the investment specified in Article 4 of the Regulations Governing Approval for Insurance Companies to Engage in Insurance Activities between Taiwan and Mainland China, (iii) the total amount of the investments made in accordance with the relevant regulations under Regulations Governing Permission for Establishment of Branch Units and Subsidiaries in Hong Kong and Macau by Taiwan-area Insurance Institutions, and (iv) the total amount of the investments made in accordance with in Paragraph 1 of Article 146-6 of the Act shall not exceed the owners’ equity of the insurer.\r\nWhere an insurer makes investment in accordance with Paragraph 1 of this Article and Paragraph 1, Article 146-6 of the Act and if a relationship of control and affiliation between the insurer and the company invested by it is established, the sum of such investment, when combined with the total amount of the investment specified in Article 4 of the Regulations Governing Approval for Insurance Companies to Engage in Insurance Activities between Taiwan and Mainland China and Regulations Governing Permission for Establishment of Branch Units and Subsidiaries in Hong Kong and Macau by Taiwan-area Insurance Institutions, shall not exceed 40% of the owners’ equity of the insurer, except investment made in accordance with Subparagraph 6, Paragraph 1, Article 3 with the approval of the competent authority."
		},
		{
			"條號": "Article 13-1",
			"條文內容": "To file an application to invest in an overseas insurance-related enterprise, the insurer must meet the following requirements:\r\n1. The insurer must meet at least one of the following requirements:\r\n(1) The average ratio of total adjusted net capital to risk-based capital of the insurer over the most recent 3 years is above the regutory standard.\r\n(2) The owner’s equity at the end of the most recent period divided by the total asset excluding separate account is above 6%.\r\n2.The insurer’s various reserve funds amortized during the previous year must be consistent with the legal requirements.\r\n3. The insurer is not subject to any event that may interfere with sound operation, as determined by the competent authority, and in the immediately preceding year, the insurer has not been subject to any major sanctions its and penalties related to the usage of insurer’s funds by the competent authority, except if such event has been substantially improved, as determined by the competent authority.\r\n4. The investment is subject to the approval of the insurer’s board of directors. If the insurer is a subsidiary of a financial holding company, the investment is subject to the approval of the board of directors of such financial holding company.\r\n5. The insurer shall establish an internal procedure related to investment in overseas insurance-related enterprises and the operation and management of the other businesses invested by such enterprises, where the procedure of establishment and content thereof shall comply with the following provisions:\r\n(1)Such procedure, including any amendment shall be implemented after approval by the insurer’s board of directors.\r\n(2) If the insurer is a subsidiary of a financial holding company, such internal procedure, including any amendment, shall be implemented after approval by the board of directors of the financial holding company.\r\n(3)For overseas insurance-related enterprises having a relationship of control and affiliation with the insurer or having a director or supervisor appointed by the insurer, the internal procedure related to their operation and management shall include control mechanism for timely access to the enterprise’s business audit report, accountant’s report and financial examination report issued by the home-country government.\r\n6. The insurer’s board of directors shall establish a risk management committee or an interior risk management department and one chief risk officer shall assume responsibility for the overall risk management of the company.\r\n7. An effective investment management and risk control procedure shall be established and implemented after approval by the board of directors.\r\nTo file an application to invest in an overseas insurance related enterprise other than foreign insurance companies, insurance agent companies, insurance broker companies and overseas fundraising enterprises, in addition to complying with the provisions set forth in each subparagraph of the preceding paragraph, the insurer must also meet the following requirements:\r\n1. The average ratio of total adjusted net capital to risk-based capital  of the insurer over the most recent 3 years is above 125% of the regulatory standard.\r\n2. The insurer shall possess the professional capability and experience for sound operations and management of the insurance-related enterprise.\r\n3. When the insurer applies for investing in an overseas banking enterprise, it shall jointly invest with the banking subsidiary of the affiliated financial holding company, and its capital contribution to the invested banking enterprise may not be higher than that of the banking subsidiary.\r\nThe insurer shall ensure, before and after making the investment, that it is able to obtain and provide relevant data or documents that it should obtain or file pursuant to Subparagraphs 1, 4, 6, 7, 9-12 and 15 of Article 13-3 herein. If any of the aforementioned data or documents is not obtainable after the investment due to regulatory change of the home country, the preceding provision does not apply, provided the insurer has submitted a report to the competent authority that describes relevant situation and reasons within 2 days from the next day following the date of becoming aware of the situation, and submitted relevant proof documents to the competent authority for approval within 15 days."
		},
		{
			"條號": "Article 13-2",
			"條文內容": "Any insurer contemplating investment in any overseas insurance-related enterprise shall file a prior application with the competent authority for approval by submitting an Application Form (Table 1) and relevant documents (Attachment)."
		},
		{
			"條號": "Article 13-3",
			"條文內容": "An insurer who has received approval from the competent authority for the investment of overseas insurance-related enterprise shall comply with the following:\r\n1. If any of the following circumstances exist in an insurer’s invested insurance-related enterprise, which has the approval of the competent authority, the reasons and relevant information shall be reported to the competent authority within seven days after the occurrence of event:\r\n(1) Change of business scope or significant operation policy.\r\n(2) A change of capital amount of the invested insurance-related enterprise resulting in a change of the shareholding ratio of the insurer or the insurer’s overseas subsidiary in a third territory, that has an impact on the relationship of control and affiliation as defined in the Chapter of Affiliates under the Company Act of the Republic of China between the insurer and the invested insurance-related enterprise or between the insurer’s overseas subsidiary in a third territory and the invested insurance-related enterprise.\r\n(3) An important financial or business decision that requires the approval of the majority of directors attending a meeting of the board of directors that is attended by 2/3 or more of all directors of the company, or a resolution approved by a majority of voting rights represented by shareholders at a meeting attended by representatives of 2/3 or more of the total number of outstanding shares.\r\n(4) Dissolution or cessation of business.\r\n(5) Change of entity name or business address.\r\n(6) Merger with any other financial institution, assignment or taking assignment of all or a substantial part of assets or business.\r\n(7) Reorganization, liquidation or bankruptcy.\r\n(8) Significant loss that has occurred or is expected to occur.\r\n(9) A material breach of the law or the cancellation or withdrawal of a business permit by the competent authority of an overseas territory.\r\n(10) Other material breach of corporate governance or internal control.\r\n2.  When an insurer invests in an overseas insurance-related enterprise other than foreign insurance companies, insurance agent companies and insurance broker companies by itself or together with the affiliated financial holding company and subsidiaries thereof, and the investment amount combined has reached 10% or more of the total number of outstanding shares already issued by the invested enterprise, the insurer’s investment and risk management mechanism shall include at least the following particulars:\r\n(1) A task force is set up to take charge of supervising and managing risks and businesses of the invested overseas insurance-related enterprise. The task force members shall include at least investment, risk management and compliance related department personnel and director and supervisor appointed to the enterprise.\r\n(2) The mode of operation, management responsibility and relevant matters of the task force should be included in the insurer’s internal control system.\r\n(3) In case of a joint investment, the task force members shall also include relevant responsible personnel of the affiliated financial holding company or subsidiaries thereof.\r\n(4) In case of a joint investment under the preceding item, the convening, establishment, mode of operation and responsibility of the task force should be commensurate with the amount of capital contribution and consented by the affiliated financial holding company. The convener should be responsible for providing essential investment and management information to each investor for them to report to their board of directors or authorized internal management unit.\r\n3. Any insurer investing in the overseas insurance-related enterprise shall report or discuss the matter with their board of directors for the review and approval of all important financial matters, internal audit, risk management, hiring and dismissal of important personnel and other matters of such overseas  insurance-related enterprise at least every quarter. Where the overseas insurance-related enterprise is a foreign insurance company, insurance agent company or insurance broker company and has a relationship of control and affiliation with the insurer, the matter may be reported or discussed to or with a designated unit authorized by the insurer’s board of directors.  If the insurer is a subsidiary of a financial holding company, such report shall also be submitted to the board of directors of such financial holding company, or such events shall be reported or discussed at meetings organized by the responsible department authorized by the board of directors of the financial holding company.\r\n4. Important motions at the board of directors meetings of the overseas insurance-related enterprise invested by the insurer shall be handled according to the following provisions:\r\n(1) For an overseas insurance-related enterprise having a relationship of control and affiliation with the insurer, the director and supervisor of the overseas insurance-related appointed by the insurer should report such important motions to the boards of the insurer and the affiliated financial holding company for discussion in advance. However if prior reporting cannot take place due to some specific reasons such as time constraint, the matter may be handled in accordance with the procedure authorized by the board of directors and reported to the boards of the insurer and the affiliated financial holding company afterwards.\r\n(2) For an overseas insurance-related enterprise not having a relationship of control and affiliation with the insurer but having a director or supervisor appointed by the insurer, resolutions on important motions adopted by the enterprise’s board of directors shall be reported to the boards of the insurer and the affiliated financial holding company afterwards.\r\n5. Neither the insurer’s overseas subsidiary, nor any invested business that constitutes a relationship of control and affiliation as defined in the Chapter of Affiliates under the Company Act of the Republic of China, shall further invest in any domestic insurance-related enterprise.\r\n6. If the insurer’s overseas subsidiary invests in any other entity, or if the entity invested in by the overseas subsidiary further invests in any other entity, and if there is a relationship of control and affiliation defined in the Chapter of Affiliates under the Company Act with the invested entity, such investment shall be subject to a prior request to the competent authority for approval. Relevant documents of proof shall also be filed with the competent authority for reference within 10 days of approval and actual investment.\r\n7. Before the end of April of each year, a business report covering all overseas insurance-related enterprises in which investment has been made during the previous year shall be submitted to the competent authority. Such business report shall include the status of the business, profit and loss situation and performance review.\r\n8. The insurer shall develop in its annual audit plan an audit plan or a plan to engage an accountant or other professionals to conduct audit on overseas insurance-related enterprises having a relationship of control and affiliation with the insurer, and present the audit report to the boards of the insurer and the affiliated financial holding company.\r\n9.  The business audit report and accountant’s report of the following entities, as well as the examination report issued by the financial examination authority of their home country, shall be filed with the competent authority for reference within 15 days from the receipt of such reports. However, if any such report involves any material breach of law, it shall be filed immediately with the competent authority for reference:\r\n(1) Invested overseas insurance-related enterprises.\r\n(2) For invested overseas insurance-related enterprise having a relationship of control and affiliation with the insurer, its subsidiaries having a relationship of control and affiliation  with the enterprise and having actual operating activities.\r\n(3) For invested overseas insurance-related enterprise jointly invested by the insurer together with its affiliated financial holding company and subsidiaries thereof and having a relationship of control and affiliation with them, its subsidiaries having a relationship of control and affiliation with the enterprise and having actual operating activities.\r\n10. Information about the operation of the overseas insurance-related enterprise should be provided in the information reporting system designated by the competent authority. Any change should be duly updated.\r\n11. Pursuant to the requirements set forth in Article 11 of Regulations Governing Public Disclosure of Information by Non-life Insurance Enterprises and Article 11 of Regulations Governing Public Disclosure of Information by Life Insurance Enterprises, the non-life and life insurance companies shall, respectively, make disclosures to the public in the notes which are to be made in the information disclosure website area concerning the names of the insurance-related enterprises in which investment has been made by the overseas insurance-related enterprise, the countries where such businesses are located, the amount of investment and investment profit and loss from each year , and shall renew such information on an annual basis.\r\n12. After investment in an overseas insurance-related enterprise, if the insurer meets the requirements under Paragraph 1 or 2, Article 13-1, the insurer may participate in the capital increase in cash of such business within the original investment ratio. An application form (Table 1) and the documents listed under Paragraphs 1 to 8 of the attachment shall be filed with the competent authority for reference within 15 days of the investment.\r\n13. The transactions between the insurer and the overseas insurance-related enterprise in which investment has been made shall be consistent with the relevant requirements of Articles 146-3 and 146-7 of the Act.\r\n14. The insurer has duly enforced the evaluation mechanism or internal regulation listed under Paragraphs 4 and 9 to 11 of the attachment.\r\n15. Provide any other information or document required by the competent authority."
		},
		{
			"條號": "Article 13-4",
			"條文內容": "The operation of an overseas fundraising enterprise shall be subject to the following requirements:\r\n1.     The enterprise is 100% owned by the insurer.\r\n2.     Except loans mentioned in Paragraph 3 hereof, the enterprise may not borrow funds from an outside party, act as guarantor for others, or provide its assets as collateral for the debt of others.\r\n3.     The capital of the enterprise shall be used for purposes under the following items only:\r\n(1) For the payment of relevant costs and expenses incurred in connection with the business operations of the enterprise; or\r\n(2) For deposits with financial institutions.\r\nInsurers shall respectively disclose information on bonds with capital characteristics already issued by their overseas fundraising enterprises in the explanatory documents posted on their information disclosure website (see Table 3 for format).\r\nWhen an insurer provides the working capital needed by its overseas fundraising enterprises by way of a loan, any such decisions shall comply with the following provisions and obtain the approval of at least three-fourths of its directors present at a board meeting at which at least two-thirds of all directors are present; the insurer shall also file the information with the competent authority for reference within seven (7) days afterwards:\r\n1. The terms and conditions of the loan, such as interest rate, loan period, requirements for or provision of collateral or guarantor, and method of principal and interest payment adopted by the insurer shall not be more favorable than those of similar type of loans provided in the area where the overseas fundraising enterprise is located during the fundraising period, and shall conform with the local rules and regulations.\r\n2. The purpose of loan shall be the same as the use of enterprise’s capital.\r\nThe gross balance of loans made by an insurer to the same overseas fundraising enterprise shall not exceed 10% of its owners’ equity, and the gross balance of loans made by an insurer to overseas fundraising enterprises shall conform to the provisions of Paragraph 2, Article 11-2 herein.\r\nThe use of proceeds raised by an overseas fundraising enterprise from the issuance of bonds with capital characteristic shall comply with the following provisions:\r\n1. Comply with the provisions of these Regulations relating to use of funds; however its foreign investment limit shall be combined into the insurer’s foreign investment limit.\r\n2. The proceeds shall be used in accordance with the issuance and raised funds utilization plan provided in the application documents; any change to the fund utilization plan must be approved by the insurer’s board of directors and the competent authority.\r\n3. The proceeds shall be used for fund utilization items in the same currency as the foreign currency to be received and paid by the enterprise.\r\n4. The funds shall be earmarked and used for designated purposes and managed separately. The enterprise shall establish internal operating rules for the use of funds. The insurer should assist the enterprise in planning and implementing the fund utilization plan, and follow up on the enterprise’s investment status on a monthly basis.\r\n5. The enterprise’s foreign investment assets shall be placed under the custody of a custodian institution that meets the requirements set out in Paragraph 1 of Article 16 herein.\r\nThe review and approval of all important financial matters, internal audit, risk management, hiring and dismissal of important personnel and other important matters of the overseas fundraising enterprise may be reported to or discussed by a designated unit authorized by insurer’s board of directors. In the event the insurer is a subsidiary of a financial holding company, such matters shall also be submitted to the board of directors of such financial holding company, or reported or discussed at a meeting organized by a designated unit authorized by the financial holding company’s board of directors, to which Subparagraph 3 of the preceding article does not apply.\r\nSubparagraph 2 of the preceding article does not apply to overseas fundraising enterprises."
		},
		{
			"條號": "Article 14",
			"條文內容": "An insurer shall obtain prior approval of the competent authority before making the foreign investment specified in Subparagraph 7 of Paragraph 1 of Article 3."
		},
		{
			"條號": "Article 15",
			"條文內容": "Where an insurer has formulated the processing procedure and risk monitoring and management measures concerning the foreign investment and obtained the approval of the board of directors, the insurer may proceed with the foreign investment within the limit of 10% of its funds.\r\nThe processing procedure concerning the foreign investment according to the preceding Paragraph of this Article shall includes the making of written analysis reports, the records of the implementation of the procedure, and the submittal of the review reports. Relevant documents shall be kept for at least five years.\r\nThe risk monitoring and management measures for foreign investment mentioned in the first Paragraph of this Article shall include risk management policies, risk management framework and risk management system. The risk management system shall include the identification, assessment and monitoring of the risks of foreign investments, the execution of the control over exposure limit, and the alteration procedure.\r\nTo increase the limit on foreign investment, the insurer shall submit the application form (as shown in the appendix) according to the following provisions:\r\n1. Where the insurer complies with the following provisions, the limit on its total overseas investment may be enhanced to 25% of its funds:\r\n(1) The insurer complies with the provisions of Paragraph 1 to Paragraph 3 of this Article.\r\n(2) There are no major violations of the internal control procedure governing various applications of funds in the immediately preceding year, or the violations have been rectified and the rectification has been affirmed by the competent authority.\r\n(3) According to the evaluation of a certified actuary or an external investment organization, the proposed overseas investment is beneficial to the business of the insurer.\r\n(4) The insurer produces a complete investment handbook with instructions of risk management system.\r\n2. Where the insurer complies with the following provisions, the limit on its total foreign investment may be enhanced to 30% of its funds:\r\n(1) The insurer complies with the provisions of the preceding Subparagraph.\r\n(2) In the immediately preceding year, the insurer has not been subject to any major sanctions and penalties related to the usage of insurer’s funds by the competent authority, or its rectification of the violations has been done and got affirmed by the competent authority.\r\n3. Where the insurer complies with the following provisions, the limit on its total foreign investment may be enhanced to 35% of its funds:\r\n(1) The insurer complies with the provisions of the preceding Subparagraph.\r\n(2) The value-at-risk of the foreign investment classified to financial assets at fair value through profit or loss, financial assets measured at fair value through other comprehensive income has been calculated, and the calculation is performed at least once a week.\r\n(3) For the foreign investment classified to financial assets measured at amortized cost, an appropriate model has been designed to analyze ,identify and quantify the associated risks and reported that the risk assessment of the situation to the board of directors at least once every half year.\r\n(4) In the immediately preceding two years, the insurer has not been subjected to any fine or disciplinary actions related to the usage of insurer’s funds by the competent authority, or the rectification of the violations has been done and got affirmed by the competent authority.\r\n(5) In addition to set up a risk control committee under the board of directors, the insurer has also established a risk control department with an assigned chief risk controller to assume de facto responsibility for the overall risk management of the company. The scope of risk management over the foreign investment at least shall include assessment and management of associated risks and impact on the insurer’s solvency.\r\n4. The insurer which applies for increase of limit on total foreign investment to more than 35% of its funds shall comply with the following provisions:\r\n(1) The insurer complies with the provisions of the preceding Subparagraph.\r\n(2) It has been more than one year since the insurer obtained the approval for increase of the limit on total foreign investment to 35% of its funds.\r\n(3) The board of directors specifies the exposure limit each year and regular risk management is implemented by the risk management committee or risk management department.\r\n(4)The insurer’s ratio of total adjusted net capital to risk-based capital  for the most recent period is above 125% of the regulatory standard, or the insurer has a credit rating equivalent to AA- or above from a local or foreign credit rating agency in the most recent year.\r\n(5) The insurer has not obtained any other approval for increase of the limit on total foreign investment in the current year.\r\n5. The insurer which applies for increase of limit on total foreign investment over 40% of its funds shall comply with the following provisions:\r\n(1)The insurer complies with the provisions of the preceding Subparagraph.\r\n(2) The insurer’s ratio of total adjusted net capital to risk-based capital  for the most recent year is above 125% of the regulatory standard, and its average ratio of total adjusted net capital to risk-based capital  over the most recent 3 years is above 125% of the regulatory standard, or the insurer has a credit rating equivalent to AA+ or above from a local or foreign credit rating agency in the most recent year.\r\n(3) The insurer has established an internal risk model to quantify the overall risk of the company.\r\n(4) The insurer has not obtained any other approval for increase of the limit on total foreign investment in the current year.\r\nCalculation of “value at risk” referred to in Item (2) of Subparagraph 3 of the preceding paragraph of this Article means that on the basis of data of the samples which are taken either on a weekly basis for a minimum period of three years or on a daily basis for a minimum period of one year, with the data updated once a week at least, the value at risk for ten trading days is calculated with the confidence level set at 99% and the back testing is performed every month.\r\nThe competent authority may, in view of the business performance of the insurer, determine the exact increment in the limit referred to in Subparagraphs 4 or 5 of Paragraph 4.\r\nThe aforesaid increment shall be limited to 5% of the insurer’s funds. However, the competent authority may, in view of the overall business performance of the insurer, make proper adjustment thereto year by year.\r\nIf the product structure consolidated score of a life insurance company for the most recent year meets the criteria determined by the competent authority, one of the following measures may be adopted:\r\n1. Within the maximum limit stipulated under Paragraph 2, Article 146-4 of the Act, the limit of overseas investment allowed under Paragraph 1 or 4 may be increased by 1% of the funds.\r\n2. In the calculation formula under Paragraph 2, Article 15-2, 40% of various reserves for non-investment-linked life insurance business may be increased to 42%."
		},
		{
			"條號": "Article 15-1",
			"條文內容": "Where an insurance company satisfies the requirements enumerated below, the limit on foreign investment may be flexibly adjusted and calculated based on the flexible calculation formula within the maximum limit set forth under Article 146~4, Paragraph 2 of the Act after being submitted to and approved by the competent authority:\r\nI. The Foreign-currency Denominated Non-investment-linked Life Insurance Business as approved by the competent authority (hereinafter referred to as the Subject Business).\r\nII. Where satisfactory to the requirements set forth in Paragraphs I~III of the preceding Article.\r\nIII. Where the various reserve funds amortized in accordance with the relevant requirements of the Act have been utilized for the fund utilization items set forth under the Act in the same foreign currency(ies) of the Subject Business\r\nThe term “flexible adjustment formula” as set forth in the preceding paragraph denotes the limit on foreign investment＝The limit on foreign investment approved under Paragraph IV of the preceding Article × (1＋ Various reserve funds for the Foreign-currency Denominated Non-investment-linked Life Insurance Business).\r\nWhere the insurance company intends to calculate the investment limit in accordance with Paragraph I, it shall apply to the competent authority with the following documents for approval beforehand:\r\nI. Statements and supporting certificate(s) to prove satisfactory to the requirements set forth in Paragraphs I~III of the preceding article.\r\nII. Statements and supporting certificate(s) to prove no major fault in internal control handling procedures with regard to the usage of insurer’s funds over the past year, or the remedial measure for the fault, if any, have been satisfactorily implemented and officially acknowledged by the competent authority.\r\nIII. The concrete evaluation opinions submitted by the certifying actuarial personnel or the external valuation institution about the appropriateness of the asset & liability match.\r\nIV. Integral Investment Handbook including the internal risk management system and relevant operating norms.\r\nV. Descriptions of the status quo of the Subject Business.\r\nVI. Statements and supporting certificate(s) to prove that the various reserve funds amortized in accordance with the Act have been utilized for the capital utilization items required by the Act for the Subject Business to be received, paid in the same foreign currency(ies) in full.\r\nVII. Statements and supporting certificate(s) to verify the limit on foreign assets investment portfolio, performance, strategies, risk tolerance extent and overall risk management policies and systems as traced and reviewed by the board of directors case by case over the past year.\r\nVIII. Statements of various reserve funds amortized and about the proof of adequacy thereof.\r\nIX. The latest financial statements as audited or verified by the Certified Public Accountant.\r\nX. Other document(s) as required by the competent authority.\r\nWhere an insurance company has been approved by the competent authority for calculation of the limit on foreign assets investment in accordance with Paragraph I, and in the Subject Business it is found that the various reserve funds amortized under the Act have not been utilized for the fund utilization items for the same currency(ies) under the Act, it shall complete the remedial adjustment plan, and get it approved by the board of directors and submitted to the competent authority for information within one month starting from the date of occurrence of such fact.\r\nWhere an insurance company proves to have failed to operate in accordance with the preceding paragraph, and to fail to complete adjustment based on the adjustment plan or after it is approved by the Financial Supervisory Commission, Executive Yuan for calculation of the limit on foreign assets investment in accordance with Paragraph I, it has accumulated more than twice the required adjustment plans, the competent authority may annul the approval under Paragraph I."
		},
		{
			"條號": "Article 15-2",
			"條文內容": "Any insurance company that meets the following conditions may file an application with the competent authority for the amount to be excluded from the calculation of the limit on the total amount of foreign investment under the first part of Paragraph 2, Article 146-4 of the Act (Hereinafter \"Excluded Foreign Investment Amount\"):\r\n1. Meeting the requirements under Subparagraphs 1 to 3, Paragraph 1 of the previous article.\r\n2. The total amount of funds utilized in domestic investments by the insurance company as a percentage of the amount of funds that may be utilized, less various reserves for non-investment-linked life insurance business collected and paid in foreign currency, meets the requirement of the applicable limit stipulated under these Regulations.\r\n3.The insurer’s ratio of total adjusted net capital to risk-based capital for the most recent period is above the regulatory standard.\r\n4. The board of directors will determine the risk limit every year and the risk control committee or the risk control department shall perform regular control.\r\nThe Excluded Foreign Investment Amount referred to in the previous paragraph is calculated as follows:\r\nExcluded Foreign Investment Amount = (40% of various reserves for non-investment-linked life insurance business, or various reserves for non-investment-linked life insurance business collected and paid in foreign currency, whichever is lower) x (1 – determined percentage) - total amount of investment from various reserves for non-investment-linked life insurance business collected and paid in foreign currency in securities, bonds or Sukuk denominated in foreign currencies that are listed or traded over-the-counter as specified in Article 5, Subparagraph 12.\r\n“Determined percentage” referred to in the previous paragraph means the percentage of foreign investment by insurance company determined by the competent authority under Paragraph 4, Article 15. If such percentage is changed, the above limit shall be re-calculated based on the changed determined percentage.\r\nIn filing an application for Excluded Foreign Investment Amount, the insurance company shall submit the following documents to the competent authority for approval:\r\n1. Documents listed under Paragraph 3 of the previous article.\r\n2. Explanatory or justification document showing compliance with Subparagraphs 2 to 4, Paragraph 1.\r\n3. Other documents as required by the competent authority.\r\nIn cases where an insurer meets the relevant requirements as set forth in the preceding paragraph, and has obtained the approval from the competent authority that the investment shall not be included in the foreign investment limits in accordance with Paragraph 2, such company may submit the documents as required in the preceding paragraph, a business development plan, the proposed amount that is not included in the foreign investment limits and an explanation of assessment of reasonableness thereof, to the competent authority for special approval, and the formula set forth in Paragraph 2 is not applicable.\r\nAfter the competent authority grants an approval for any insurance company to calculate the amount of foreign investment in accordance with the flexible adjustment formula under the previous article, when the competent authority grants approval for the Excluded Foreign Investment Amount in accordance with Paragraph 1, it shall cancel the approval for calculation of foreign investment amount calculated based on such flexible adjustment formula.\r\nIn case any of the following occurs after an insurance company is granted approval of Excluded Foreign Investment Amount, it shall prepare an adjustment plan, have it approved by its board of directors and file it with the competent authority for reference. The following correction shall also be completed within one month from the occurrence of the fact:\r\n1. The various reserve funds set aside under the Act for the operation of any non-investment type of personal insurance activity have not been utilized for the fund utilization items for the same currency(ies) under these regulations.\r\n2. Failure to comply with Subparagraph 2, Paragraph 1.\r\nAny insurance company fails to comply with the previous paragraph, fails to complete adjustment in accordance with the adjustment plan or fails to file the adjustment plan as required under the previous paragraph for 2 or more times on accumulated basis, the competent authority may revoke the approval for Excluded Foreign Investment Amount under Paragraph 1 and 5."
		},
		{
			"條號": "Article 16",
			"條文內容": "An insurer may put its foreign investment assets under the custody of a custodian institution or under its own custody in accordance with the Regulations Governing Book-Entry Operations for Centrally Deposited Securities, and in addition, the custodian institution shall be TDCC or a domestic financial institution, or a branch of a foreign financial institution in Taiwan with a credit rating equivalent to A- or above from a local or foreign credit rating agency in the most recent year. However, this restriction shall not apply if it is approved by the competent authority and the insurer may appoint a foreign financial institution meeting the following requirements as the custodian:\r\n1. Having been established for more than three years and having a branch or subsidiary in Taiwan that has been approved to conduct custody business;\r\n2. Having a credit rating equivalent to A- or above for the most recent year from a domestic or foreign credit rating agency; and\r\n3. A bank ranking in the world’s top 500 by assets or net worth for the most recent year or an institution with more than US$500 billion assets under custody.\r\nAn insurer whose ratio of total adjusted net capital to risk-based capital  for the most recent period is under the regulatory standard shall put its foreign assets under the custody of TDCC or a domestic financial institution or the branch of a foreign financial institution in Taiwan whose ratio of its capital to risk-weighted assets for the most recent period meets the regulatory requirements.\r\nAn insurer shall put its investments in foreign currency denominated listed or over-the-counter certificates of domestic stocks, bonds or Sukuk under custody in accordance with the Regulations Governing Book-Entry Operations for Centrally Deposited Securities.\r\nAn insurer with its foreign investment limit reaching 35% or higher of its funds or with its overall foreign investment reaching or above US$1 billion shall put all its foreign securities, except those representing interests in offshore funds and those from special-purpose money trust funds conducted by financial institutions, under the custody of not more than five custodian institutions, excluding TDCC.\r\nWhere an insurer entrusts an overseas custodian for the custody of its overseas assets, the institution being appointed to handle its discretionary account and the entrusted custodian institution shall belong to different financial institutions, and in addition, the execution and modification of the overseas custodian agreement and changes to the authorized signatories on the custodial account must be approved by the insurer's board of directors, and the insurer shall ensure that the custodian agreement contains the following provisions:\r\n1. If deemed necessary, the competent authority may dispatch personnel or order the insurer to appoint an accountant or other professionals to examine the insurer's overseas assets under the custody of the custodian institution and to submit a report or express opinions to the competent authority. In such event, the custodian institution entrusted by the insurer shall not refuse the related examination;\r\n2. The overseas custodial account of the insurer may not be used to provide any form of guarantee for the debt of others;\r\n3. Unless with the consent of the insurer, the custodian institution shall not transfer the assets in the insurer's custodial account to any third parties;\r\n4. For matters relating to insurer's custodial account as inquired by the certifying accountant of the insurer for confirmation (including whether the account balance matches, whether any asset in the account is used to provide guarantee, etc.), the custodian shall directly reply by letter to the accounting firm after verifying each inquiry item;\r\n5. The custodian agreement shall specify that the ultimate beneficiary of the agreement, the owners of assets, and the beneficiary of master and sub accounts shall be the insurer only; and\r\n6. Other matters designated by the competent authority."
		},
		{
			"條號": "Article 16-1",
			"條文內容": "When an insurer appoints an accountant to carry out audit and certification of its annual financial report, the insurer shall also ask the appointed accountant to audit whether the design and implementation of its internal control system for its overseas investment are effective and issue an opinion thereon, which shall be included in the accountant's audit report on internal control system, to be submitted to the competent authority for recordation."
		},
		{
			"條號": "Article 17",
			"條文內容": "The aggregate amount of the following investments shall not exceed 5% of the disposable funds of the insurer:\r\n1.Convertible bonds and corporate bonds with warrants shall have a credit rating a credit rating equivalent to BBB+ to BB+ from a foreign credit rating agency;\r\n2.Private placement of corporate bonds mentioned in Subparagraph 13 of the article 5.\r\n3.Hedge funds, privately offered funds, infrastructure funds and commodity funds;\r\n4.Collateralized debt obligations of which part of the underlying assets are below BBB- or equivalent credit rating from the foreign credit rating agencies, except those with less than 5% of its underlying assets below the above rating and were invested in accordance with relevant regulations before the promulgation of these Regulations.\r\n5.Collateralized debt obligations with such underlying asset pool based on a leverage financing structure or contains subprime mortgage loans or leverage loans.\r\nInsurers with any of the following circumstances are not allowed to conduct the investment listed in the preceding Paragraph:\r\n1. The insurer has been subjected to any major sanctions and penalties in the immediately preceding year for violations of the Act with regard to the usage of insurer’s funds, except that remedial actions for the violation, if any, have been taken and affirmed by the competent authority.\r\n2.The ratio of total adjusted net capital to risk-based capital  for the most recent period  is below 125% of the regulatory standard, except where the above ratio meets the regulatory standard but does not reach 125% of the regulatory standard and the insurer has a credit rating equivalent to AA or above from a local or foreign credit rating agency in the most recent year.\r\n3.Neither a risk management committee subordinate to the director board has been set up, nor a chief risk officer has been assigned and an interior risk management department has been established to assume de facto responsibility for the overall risk management of the company.\r\nWhen an insurer makes investments under Subparagraph 3 of Paragraph 1, aside from complying with Subparagraph 2 of the preceding paragraph when signing an investment commitment contract with the trading counterparty, the insurer shall, for contracts entered after the implementation of these Regulations amended on January 28, 2022, not participate in subsequent capital injections stipulated in the contract, provided the insurer fails to comply with Subparagraph 2 of the preceding paragraph for the most recent two consecutive periods."
		},
		{
			"條號": "Article 18",
			"條文內容": "Where the investment items and ceiling applied to and approved by competent authority not be limited to the prescriptions herein, for an insurer who have merged with a troubled insurer or assumed part or all of its operation, assets, or liabilities.\r\nWhere, before these Regulations come into force, an insurer invested in such commodities as are not specified herein or the aggregate amount of its investment in various foreign assets exceeded the limits prescribed herein, the insurer shall not make any further investments."
		},
		{
			"條號": "Article 19",
			"條文內容": "Except for Paragraph 3 of Article 16 amended and promulgated on August 14, 2015 that will come into force two years after promulgation, these Regulation shall come into force on the date of promulgation."
		}
	]
}