{
	"pcode": "G0400104",
	"type": "命令",
	"english": "Regulations Governing Futures Exchanges",
	"title": "期貨交易所管理規則",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0400104",
	"englishUpdate": "20150106",
	"history": [
		" Promulgated by the Securities and Futures Commission, Ministry of Finance on May 30, 1997 per letter Ref. No. (86) Taiwan-Finance-Securities (V) 03206",
		" Articles 5, 10, 21, and 39 amended and issued per 13 June 2006 Order No. Financial-Supervisory-Securities-IV-0950002741 of the Financial Supervisory Commission, Executive Yuan; for implementation from the date of issuance",
		" Articles 8 and 15 amended and issued per 2 August 2010 Order No. Financial-Supervisory-Securities-Futures-0990041012 of the Financial Supervisory Commission, Executive Yuan",
		" Article 20 amended and issued per 30 December 2011 Order Financial-Supervisory-Securities-Futures-1000063626 of the Financial Supervisory Commission, Executive Yuan",
		" Articles 5, 20, 22, 23, and 39 amended and issued per 12 July 2012 Order No. Financial-Supervisory-Securities-Futures-1010030979 of the Financial Supervisory Commission; for implementation from the date of issuance, except for Articles 20, 22 and 23, which shall enter into force from the fiscal year of 2013",
		" Articles 6 and 7 amended and issued per 6 January 2015 Order No. Financial-Supervisory-Securities-Futures-1030050108 of the Financial Supervisory Commission"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 800
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Management and Supervision",
			"start": 900,
			"end": 3500,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "Finance and Business",
					"start": 900,
					"end": 2400
				},
				{
					"type": "section",
					"number": 200,
					"title": "Organization and Personnel",
					"start": 2500,
					"end": 3500
				}
			]
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Supplementary Provisions",
			"start": 3600,
			"end": 3900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are prescribed in accordance with Paragraph 2 of Article 8, Article 14, Article 20, Article 43, and Article 97 of the Futures Trading Act (hereinafter referred to as \"the Act\")."
		},
		{
			"number": 200,
			"content": "For the purpose of these Regulations, \"Responsible Persons\" of a futures exchange shall mean directors, supervisors, managerial officers and any other persons who shall be responsible in accordance with laws.\r\nFor the purpose of these Regulations, \"Managerial Officers\" shall mean president, senior vice president, vice president, and the head of each business department and his/her deputies."
		},
		{
			"number": 300,
			"content": "For the purpose of these Regulations, \"Associated Persons\" shall mean personnel of a futures exchange who are engaging in the following businesses:\r\n1. research and design for the futures contract;\r\n2. trading, surveillance, administration of margins and premiums in the centralized futures trading market;\r\n3. operation related to the clearance and settlement of a futures clearing house;\r\n4. the computerized operation and information management of a centralized futures trading market;\r\n5. auditing of the finance and business of the members or futures commission merchants;\r\n6. internal audit of this futures exchange.\r\nThe associated persons referred to in Item 2 of the preceding Paragraph shall not concurrently engage in different business. If a futures exchange also operates a futures clearing house, the associated persons of such futures exchange shall be subject to the same restriction."
		},
		{
			"number": 400,
			"content": "A futures exchange shall prescribe the minimum financial standard for its members or futures commission merchants, depending on the types of the business."
		},
		{
			"number": 500,
			"content": "A futures exchange may not start its operation to the public before it submits to the Financial Supervisory Commission (hereinafter referred to as \"the FSC\") for review and recordation the FSC-approved futures contracts, and other documents evidencing its capability in execution of trading, monitoring, clearing, and settlement."
		},
		{
			"number": 600,
			"content": "In case of any one of the following events, a futures exchange shall report to the FSC in advance for approval:\r\n1. change of the name of the futures exchange;\r\n2. change of the amount of authorized capital;\r\n3. change of its business place;\r\n4. engaging in other business or investing in another enterprise;\r\n5. acquiring all or a substantial portion of business or property of another futures exchange; or transfer all or a substantial portion of its business or property to others;\r\n6. merger or dissolution;\r\n7. other events which shall be reported to the FSC in advance for approval as required by the Act or rules of the FSC."
		},
		{
			"number": 700,
			"content": "In case of any one of the following events, a futures exchange shall immediately report to the FSC for review and recordation:\r\n1. the suspension, resumption, or cessation of business;\r\n2. the execution, amendment, or termination of the contact for use of the centralized futures exchange market entered into between the members or futures commission merchants and the futures exchange;\r\n3. events which shall be reported to the FSC in accordance with Article 39 of the Act;\r\n4. entering into any cooperation agreement or memorandum with a foreign exchange, self-regulatory institution, or other institution;\r\n5. other events which shall be reported to the FSC for review and recordation under the Act or other rules of the FSC."
		},
		{
			"number": 800,
			"content": "In case of any one of the following events, in addition to taking appropriate action immediately according to the circumstances of the matter, a futures exchange shall also immediately report to the FSC for recordation:\r\n1. a temporary suspension of all or part of trading or convention of the centralized futures exchange resulting from the incidence caused by force majeure;\r\n2. the break down or disruption of the trading system and trading information transmission system;\r\n3. where a member or futures commission merchant delays depositing the margin or defaults on the obligation to deposit the margin;\r\n4. where a responsible person or associated person of the futures exchange becomes involved in litigation, receives a judgment in litigation, or becomes subject to compulsory execution as an obligor, as a result of or in connection with his performance of job duties, or has any other incident which would cause him to be discharged from the position under the Act;\r\n5. where any of its directors, supervisors, managerial officers, or associated persons falls within the categories specified in Article 28 of the Act;\r\n6. punishment imposed on under Article 25 of the Act;\r\n7. events which shall be reported to the FSC pursuant to Article 41 of the Act;\r\n8. the surveillance and handling situation of the centralized futures trading market;\r\n9. any civil litigation, non-litigious matters, administrative ruling, administrative litigation, commercial arbitration or settlement, which has substantial impact on its finance or business;\r\n10. minutes of Board of Directors' meetings;\r\n11. auditing of the financial and business matters of its members or futures commission merchants;\r\n12. other events which shall be reported to the FSC under the Act or rules of the FSC.\r\nThe events specified in Items 1 to 3 of the preceding Paragraph shall be reported to the FSC no latter than one day after the event occurred; the events specified in Items 4 to 9 shall reported to the FSC within 5 days after it has knowledge of the occurrence of such event or after the procedure for handling it is completed; the events specified in Items 10 to 11 shall be reported to the FSC monthly regarding the enforcement result."
		},
		{
			"number": 900,
			"content": "A futures exchange shall deposit an operation bond with the National Treasury after it has obtained the approval from and registered with the FSC.\r\nThe amount of the said bond shall be NT$50,000,000 and such deposit shall be in cash, government bond or financial bond.\r\nA futures exchange engaging in futures clearing business shall deposit an additional operation bond for its futures clearing house business pursuant to the Regulations Governing Futures Clearing Houses."
		},
		{
			"number": 1000,
			"content": "A futures exchange shall draft its annual business plan and submit it to the FSC for ratification three months before the beginning of the next fiscal year, and shall draft an annual budget and submit it to the FSC for ratification two months before the beginning of the next fiscal year, and shall do the same for any amendments to the business plan and budget; it shall prepare a quarterly implementation report regarding the annual business plan and budget and file them with the FSC for recordation within 15 days after the end of each quarter.\r\nA futures exchange shall operate in accordance with the annual business plan and budget ratified by the FSC, and submit the performance evaluation and assessment methods adopted for its departments and personnel, and any subsequent amendments thereto, to the FSC for ratification."
		},
		{
			"number": 1100,
			"content": "A futures exchange shall establish and strictly implement the surveillance system of the centralized trading market."
		},
		{
			"number": 1200,
			"content": "A futures exchange shall establish an audit system and set up an independent audit division."
		},
		{
			"number": 1300,
			"content": "A futures exchange shall carefully inspect the operation of the finance, business, and internal audit of its members or futures commission merchants, and shall prescribe auditing rules and report to the FSC for recordation. Upon discovery of any violation of laws or improper acts, a futures exchange shall immediately handle such situation appropriately and inform the FSC and the futures clearing house.\r\nIn the event where a futures exchange discovers that the operation of its members or futures commission merchants are not sound and are experiencing a loss causing its loss of credit, or experiencing emergency events, or have material failure of its internal auditing operation, it shall immediately conduct a special examination and give them guidance.\r\nIn the event that any members or futures commission merchants cannot perform the obligation of clearance and settlement, a futures exchange shall immediately conduct a special examination and supervise the designated replacement members or futures commission merchants to take over the relevant matters.\r\nThe handling procedure and rules regarding the auditing and guidance referred to in the preceding Paragraph shall be drafted by the futures exchange in conjunction with the futures clearing house and reported to the FSC for approval. Any amendments to the said procedure and rules shall also be submitted to the FSC for approval."
		},
		{
			"number": 1400,
			"content": "A futures exchange shall provide the following documents at its place of business for review and auditing by the FSC:\r\n1. the format of the trading contract of the futures exchange and related documentary evidence reviewed and approved by the FSC.\r\n2. related documents concerning the operation of futures trading, surveillance, and the margins and premiums.\r\n3. the auditing report and other related documents of the futures exchange concerning the finance and operation of its members or of futures commission merchants.\r\nExcept as otherwise provided under the Commercial Accounting Law or other relevant laws, the period of safekeeping of the above referred documents shall be set by the futures exchange, and reported to the FSC for review and recordation."
		},
		{
			"number": 1500,
			"content": "A futures exchange shall prepare and keep in designated locations the information regarding the content of the trading contracts and the finance and business of its members or futures commission merchants for public access.\r\nThe designated locations referred to in the preceding Paragraph are the head office of the futures exchange, the Chinese National Futures Association, the Securities and Futures Institute, and other institutions or groups designated by the FSC."
		},
		{
			"number": 1600,
			"content": "A futures exchange shall announce and post in proper place the following information daily in the earliest possible time: name or code number of the matched contracts, volume, price, volume of unoffset, buyer's and seller's futures commission merchant code number, and other related materials."
		},
		{
			"number": 1700,
			"content": "A futures exchange shall produce the futures trading record specifying the following items and publicly announce such information in the exchange on a daily basis:\r\n1. name or code number of the contract;\r\n2. opening price, highest price, lowest price, settled price or closing price; in case where a deal has the reported price but did not match, the final reported price shall be specified;\r\n3. rise or fall of the price comparing to the last trading day;\r\n4. the separate and aggregate amount of the volume and unoffset volume;\r\n5. the related strike price of option contracts or futures option contracts;\r\n6. other related trading information."
		},
		{
			"number": 1800,
			"content": "A futures exchange shall immediately report any amendments to its Articles of Association or other bylaws to the FSC for review and recordation."
		},
		{
			"number": 1900,
			"content": "A futures exchange shall produce daily report, monthly report, and annual report regarding the settled trading through the centralized futures trading market on the end of each day, month and year."
		},
		{
			"number": 2000,
			"content": "Within two months after the end of the semi-annual fiscal year and three months after the end of the fiscal year, a futures exchange shall make a public announcement and report to the FSC its financial report, which shall be audited and certified by a certified public accountant, adopted by the Board of Director's resolution and acknowledged by the supervisors.\r\nWhere the annual financial report approved by the shareholders meeting or members meeting of a futures exchange is different from the one publicly announced and reported to the FSC, within two days of the occurrence of such event, it shall be publicly announced and reported to the FSC.\r\nA futures exchange shall prepare an annual report for distribution of the shareholders meeting or members meeting and for reporting to the FSC.\r\nA futures exchange shall, by the tenth day of each month, report to the FSC the monthly accounting summary, balance sheet, and statement of comprehensive income for the previous month.\r\nA membership futures exchange may replace the statement of comprehensive income and the statement of changes in equity with the income and expenditure statement."
		},
		{
			"number": 2100,
			"content": "A company type futures exchange shall allocate a special reserve from its after-tax earnings each year.\r\nThe annual allocation rate for the special reserve of the preceding paragraph may not exceed 80 percent, and shall be set by the FSC based on the exchange's profitability.\r\nThe special reserve as referred to in Paragraph 1 shall not be used except for making up losses of the company or  purposes submitted to the FSC for approval."
		},
		{
			"number": 2200,
			"content": "A futures exchange shall draft the procedure for acquiring or disposing its property and equipment and report same to the FSC for approval; any amendments to such procedure shall also be reported to the FSC for approval.\r\nIn case where the amount of each acquisition or disposition exceeds NT$50,000,000, or the trading amount with the same counterpart within one year has accumulated to NT$50,000,000 or more, a futures exchange shall act in accordance with the procedure as referred to in the preceding Paragraph."
		},
		{
			"number": 2300,
			"content": "A futures exchange which acquires or disposes property and equipment in accordance with the preceding Article, shall report to the FSC the following items and relevant materials to the FSC and make a public announcement on the same within two days after the Board of Directors has adopted a resolution on such matter:\r\n1. name and nature of the acquired or disposed asset;\r\n2. location, size and the appraisal result of the real property by the professional appraiser;\r\n3. trading counterpart; if the counterpart is the related person, their relationship;\r\n4. owner, transaction price, and registration date of prior transfer;\r\n5. price or estimated price for the current transaction;\r\n6. condition of delivery or payment;\r\n7. method for deciding this transaction (e.g. bidding, price comparison or negotiation);\r\n8. where there is a broker, the broker who actually handled the transaction and the brokerage fee;\r\n9. purpose or usage for the acquisition or disposition."
		},
		{
			"number": 2400,
			"content": "The business permission obtained by the futures exchange in accordance with the Act and these Regulations shall not be used in any way as the object of any right."
		},
		{
			"number": 2500,
			"content": "A futures exchange shall prescribe its organization rules regarding the organization, number of personnel, and title of position of its internal divisions and report the same to the FSC for approval; any amendments to the said rules shall also be submitted to the FSC for approval."
		},
		{
			"number": 2600,
			"content": "A futures exchange shall draft its personnel governance rules regarding recruitment, salary, attendance, award and discipline, training, studying, retirement, severance, compensation etc., and shall report such rules to the FSC for approval; any amendment to the said rules shall also be submitted to the FSC for approval.\r\nA futures exchange shall not pay its personnel salary under any other titles except for those specified in the personnel governance rules as referred to in the preceding Paragraph."
		},
		{
			"number": 2700,
			"content": "No person who falls within the categories specified in Paragraph 1 of Article 28 of the Act shall serve as a director or supervisor of a futures exchange. In addition, to serve as a director or supervisor of a futures exchange one shall satisfy one of the following qualifications:\r\n1. has at least two years of experience in futures institutions and had worked in the position as the manager or higher position of a futures institution or other equivalent positions;\r\n2. has at least five aggregate years of experience in futures, securities, or financial institution, and worked as a manager or higher or other equivalent positions in such institutions;\r\n3. has at least five aggregate years of experience in administrative agencies regulating futures, securities, or financial industries and held a job position at the rank of intermediate civil servant (grade 6 to 9) or higher or an equivalent position;\r\n4. graduated from domestic or foreign junior college or higher or with equivalent degree and has fact evidencing his futures related professional knowledge and is capable to operate futures business with efficiency.\r\nIf the director or supervisor is a juristic person, the preceding Paragraph shall apply mutatis mutandis to its (statutory) representative or representative designated to perform its duty.\r\nFor directors or/and supervisors who shall be designated by the FSC pursuant to Article 27 and Article 36 of the Act, the candidates shall meet the qualifications set out in the selection rules of the FSC."
		},
		{
			"number": 2800,
			"content": "No person who falls within the categories specified in Paragraph 1 of Article 28 of the Act shall serve as a managerial officer of a futures exchange. In addition, to serve as a managerial officer of a futures exchange, one shall satisfy one of the following qualifications:\r\n1. has at least two years of experience in futures institutions and worked as the manager or higher position of a futures institution or in other equivalent positions;\r\n2. has in aggregate at least three years of experience in futures, securities, or financial institution, and worked as a manager or a higher position or equivalent positions in futures, securities, or financial institutions;\r\n3. has in aggregate at least five years of experience in futures, securities, or financial institutions, and worked as a vice manager or a higher position or equivalent positions of futures, securities, or financial institutions;\r\n4. has in aggregate at least five years of experience in administrative agencies regulating futures, securities, or financial industries and held a job position at the rank of intermediate civil servant (grade 6 to 9) or higher or an equivalent position;\r\n5. graduated from a domestic or foreign junior college or with equivalent degree and has fact evidencing his professional knowledge of the futures business and is capable of performing such position.\r\nThe president and senior vice president shall not perform their duty unless reported to and approved by the FSC."
		},
		{
			"number": 2900,
			"content": "No person who falls within the categories specified in Paragraph 1 of Article 28 of the Act shall be employed as an associated person of a futures exchange. In addition, an associated person of a futures exchange shall satisfy any one of the following qualifications;\r\n1. passed the test of futures associated person held by the FSC or the institutions designated by the FSC;\r\n2. has diploma from a domestic or foreign junior college or above, and worked in the business or financial department of a futures, securities, or financial institution for at least two years."
		},
		{
			"number": 3000,
			"content": "A futures exchange shall report any changes of its directors, supervisors, and managerial officers to the FSC for review and recordation within five days after such changes occur."
		},
		{
			"number": 3100,
			"content": "A futures exchange shall submit the report on the registration and changes of its associated persons to the FSC or other institution designated by the FSC every month."
		},
		{
			"number": 3200,
			"content": "The managerial officers and associated persons of a futures exchange shall not work, in any form, or accept a honorary position in any futures commission merchants or other enterprises which concurrently engage in futures business except as otherwise approved by the FSC."
		},
		{
			"number": 3300,
			"content": "A futures exchange shall discharge, fire, or impose other proper disposition against its managerial officers and associated persons who failed to carry out its mandatory business duties or failed to carry out the duties in a diligent manner."
		},
		{
			"number": 3400,
			"content": "The managerial officers and associated persons of a futures exchange shall not commit any one of the following acts:\r\n1. using the information gained from their business work to participate directly or indirectly in futures trading;\r\n2. in response to inquiries made not in accordance with the laws, disclosing secretes obtained from the business work;\r\n3. Borrowing money from or loaning to persons related to the business;\r\n4. Demands, agrees to accept, or accepts any improper benefit for a business act or a breach of his business responsibilities;\r\n5. Failed to withdraw from duties which involves in his/her own interests;\r\n6. has any deceptive, fraudulent practice or other actions which may mislead others, when engaging in transactions on the centralized futures market, margin, and premium administration and surveillance;\r\n7. other violation of futures regulations, or of actions required or prohibited under the rules of the FSC.\r\nThe directors, supervisors, or members of any one of the committees or other persons in equivalent positions of a futures exchange shall not commit any of the acts specified in the preceding Paragraph.\r\nIf the director, supervisor, or member of any one of the committees is a juristic person, the first Paragraph shall apply mutatis mutandis to its (statutory) representative designated to perform its duty."
		},
		{
			"number": 3500,
			"content": "An associated person shall wear the uniform as prescribed when performing his/her business acts in the business place of the futures exchange or centralized trading market, and shall wear the identification badge issued by the futures exchange; Without registration, the associated persons of the futures exchange shall not perform the duties prescribed in Article 3 of these Regulations."
		},
		{
			"number": 3600,
			"content": "A futures exchange which concurrently engages in the business of a futures clearing house, shall follow, in addition to these Regulations, the \"Regulations Governing Futures Clearing Houses\"."
		},
		{
			"number": 3700,
			"content": "In case where a futures exchange or its directors, supervisors, and members of any committees or other persons in the equivalent positions violate these Regulations, in addition to the punishment described in the Act, the FSC may inform the futures exchange to additionally punish such personnel when the violation is substantial enough to affect the normal execution of business and the violation is serious."
		},
		{
			"number": 3800,
			"content": "Upon any changes is the particulars specified in the license, a futures exchange shall submit relevant documents to the FSC for a change of the license and pay NT$2,000 licensing fee.\r\nThe licensing fee shall be one four thousandth of the capital actually increased if the change of license referred to in the preceding Paragraph is due to the capital increase.\r\nThe change of license due to the change of address resulting from the adjustment of the administrative districts or door card shall be exempt from the above licensing fee requirement."
		},
		{
			"number": 3900,
			"content": "These Regulations shall enter into force on June 1, 1997.\r\nAny amendments hereto shall enter into force from the date on which they are issued, except for Articles 20, 22, and 23 amended and issued on 12 July 2012, which shall enter into force from the fiscal year of 2013."
		}
	]
}