{
	"法規性質": "命令",
	"英文法規名稱": "Futures Market Surveillance Regulations",
	"中文法規名稱": "期貨市場監視準則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0400111",
	"最新英文異動日期": "20220823",
	"沿革內容": "1. Full text of 10 articles adopted per 24 December 1997 Order No. (86)-Taiwan-Finance-Securities-(V)-05336 of the Securities and Futures Commission, Ministry of Finance\r\n2. Articles 4, 5, 7, and 8 amended per 23 August 2022 Order No. Financial-Supervisory-Securities-Futures-1110383374 of the Financial Supervisory Commission",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are prescribed in accordance with Article 95 of the Futures Trading Act (the \"Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "Surveillance of the futures market is conducted for purposes of detecting any condition adverse to the market or illegal act in order to timely take proper measures to protect public interest and maintain the order of the market."
		},
		{
			"條號": "Article 3",
			"條文內容": "The scope of surveillance of the futures market shall include:\r\n1. futures trading contract prices and the prices of relevant underlyings of futures trading contracts (including the prices of contracts in different delivery months, of the same or related contracts in different trading markets, and of the underlying spot commodities of futures trading contracts) and changes therein;\r\n2. futures trading contract trading volume, open interest, and changes therein;\r\n3. futures trading contract trading volume, open interest, position concentration, and changes therein, of futures traders, futures enterprises, and clearing members;\r\n4. supply and demand in connection with physical delivery of futures trading contracts;\r\n5. untrue information and rumors in the futures market;\r\n6. the financial and business conditions of futures enterprises and clearing members;\r\n7. illegal activities directly or indirectly affecting futures trading or relevant spot transactions; and\r\n8. other elements which may affect the order of the market or damage the public interest."
		},
		{
			"條號": "Article 4",
			"條文內容": "To conduct surveillance of different trading markets, the futures exchange and futures clearing houses may enter into cooperation contracts regarding exchange of market information, technical cooperation, assistance in investigation, etc., with domestic or foreign relevant exchanges and institutions.\r\nThe signing or amendment of the contracts referred to in the preceding paragraph shall be reported to the competent authority for approval.\r\nBefore exchanging market information with domestic or foreign exchanges or institutions or assisting in investigation referred to in the preceding paragraph, the futures exchange or futures clearing house shall report to the competent authority for approval."
		},
		{
			"條號": "Article 5",
			"條文內容": "The futures exchange and futures clearing houses shall prescribe rules for surveillance of the market and report the same to the competent authority for approval.  This provision also applies when the said rules are amended."
		},
		{
			"條號": "Article 6",
			"條文內容": "The futures exchange and futures clearing houses shall set up a unit to execute market surveillance.  The personnel executing the surveillance operation shall be employed on a full-time basis."
		},
		{
			"條號": "Article 7",
			"條文內容": "When executing market surveillance operation, if the futures exchange or futures clearing house discover any abnormal matters, in addition to taking necessary measures, they shall immediately collect relevant data for analysis, investigation, and preparation of a surveillance report.  The event shall be reported to the competent authority within five (5) days after occurrence.\r\nUpon executing market surveillance operations, if the futures exchange or futures clearing house discovers any illegality or offense, they shall directly inform the judicial agency and report to the competent authority for recordation.\r\nThe futures exchange and futures clearing houses shall periodically hold surveillance/supervision meetings and compile analysis/review reports on the execution of market surveillance on monthly basis and report the same to the competent authority by the tenth day of each month."
		},
		{
			"條號": "Article 8",
			"條文內容": "In the event that the competent authority discovers any situation described in Article 96 of the Act from the surveillance report referred to in the preceding article, it may order adjustment of the amount of margin, restrict the trade volume or carrying position of futures traders, or take other necessary measures according to the Act.  Under special circumstance, it may suspend part or the whole futures trading.\r\nIn the event that the futures exchange or a futures clearing house, futures enterprise, or responsible person or employee thereof violates the measures referred to in the preceding paragraph, the competent authority may impose punishment according to Article 100 and Article 101 of the Act."
		},
		{
			"條號": "Article 9",
			"條文內容": "Information related to futures market surveillance shall be kept confidential.  However, it is subject to necessary investigation of the judicial agency or relevant institutions according to law."
		},
		{
			"條號": "Article 10",
			"條文內容": "These Regulations shall become effective on the date of promulgation."
		}
	]
}