{
	"pcode": "G0400153",
	"type": "命令",
	"english": "Regulations Governing Offshore Securities Branches",
	"title": "國際證券業務分公司管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0400153",
	"englishUpdate": "20170818",
	"attachments": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003799"
	],
	"history": [
		" Full text of 14 articles jointly adopted and issued per 26 December 2013 Order No. Financial-Supervisory-Securities-Firms-1020053236 of the Financial Supervisory Commission and Order No. Taiwan-Central-Foreign-XI-1020050903 of the Central Bank of the Republic of China (Taiwan), for implementation from the date of issuance",
		" Articles 2 and 3 amended and issued per 23 November 2015 Order No. Financial-Supervisory-Securities-Firms-1040042727 of the Financial Supervisory Commission and Order No. Taiwan-Central-Foreign-XI-1040044394 of the Central Bank of the Republic of China (Taiwan)",
		" Article 9-1 added per 3 August 2016 Order No. Financial-Supervisory-Securities-Firms-1050026839 of the Financial Supervisory Commission and Order No. Taiwan-Central-Foreign-XI-1050029200 of the Central Bank of the Republic of China (Taiwan)",
		" Articles 5 and 14 amended and Articles 13-1 to 13-3 added per 18 August 2017 Order No. Financial-Supervisory-Securities-Firms-1060027209 of the Financial Supervisory Commission and Order No. Taiwan-Central-Foreign-XI-1060031033 of the Central Bank of the Republic of China (Taiwan), for implementation from the date of issuance, with the exception of Article 13-1, paragraph 1 and Articles 13-2 and 13-3, which shall be implemented from 1 January 2018."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are adopted pursuant to Article 22-6, paragraph 2 of the Offshore Banking Act (\"the Act\")."
		},
		{
			"number": 200,
			"content": "If an offshore securities branch has any of the following circumstances, it shall report the matter to the Financial Supervisory Commission (FSC) and notify the Central Bank of the Republic of China (Taiwan) (CBC):\r\n1.Commencement of business.\r\n2.Material change in business plan.\r\n3.Occurrence of, or foreseeable, material loss.\r\n4.Occurrence of material litigation.\r\n5.Any violation of the Act or of any order issued by the competent authority pursuant to the Act.\r\nThe matters set forth in subparagraphs 1 and 2 of the preceding paragraph shall be reported before the fact; the matters set forth in subparagraphs 3 to 5 shall be reported within 5 business days from the day the matter is known or the event occurs.\r\nThe term \"business day,\" as used in these Regulations, means a trading day on the domestic securities markets."
		},
		{
			"number": 300,
			"content": "Except as otherwise provided by the competent authority, when an offshore securities branch conducts business with natural persons, juristic persons, government entities, or financial institutions within the territory of the Republic of China (ROC), it shall do so in accordance with the laws and regulations governing the conduct of business by securities firms. When the offshore securities branch conducts business with natural persons, juristic persons, government entities, or financial institutions outside the territory of the ROC, it shall conduct the business in accordance with the applicable rules set out by the competent authority.\r\nAn offshore securities branch shall adopt an internal control system in accordance with the Regulations Governing the Establishment of Internal Control Systems by Service Enterprises in Securities and Futures Markets adopted by the FSC.\r\nAn offshore securities branch shall conduct business operations in accordance with laws and regulations, its articles of incorporation, as well as the internal control system referred to in the preceding paragraph."
		},
		{
			"number": 400,
			"content": "The competent authority may at any time assign personnel or engage an appropriate institution to inspect the business operations, financial condition, and other related matters of an offshore securities branch, or may order the securities firm to truthfully submit a financial report, list of properties, or other relevant information or reports of its offshore securities branch."
		},
		{
			"number": 500,
			"content": "An offshore securities branch, within 3 months after the end of each fiscal year, shall file with the competent authority the balance sheet and the statement of comprehensive income audited and attested by certified public accountants (CPAs).\r\nAn offshore securities branch, within 10 days after the end of each quarter and each month, shall file financial and business information, including the respective quarterly business statements, monthly balance sheets and monthly business statements through the \"Securities Firm Filing Web Entry\" in the relevant statement format.\r\nThe statements to be filed pursuant to paragraph 1 shall be prepared in accordance with the Regulations Governing the Preparation of Financial Reports by Securities Firms.\r\nThe format, content, and filing method of the statements to be filed pursuant to paragraph 2 will be prescribed by the FSC in consultation with the CBC."
		},
		{
			"number": 600,
			"content": "An outward remittance of earnings of an offshore securities branch of a foreign securities firm may be done only after the offshore securities branch's reported earnings, audited and attested by CPAs, have been included in the calculation of the total earnings of all other branches within the ROC of the foreign securities firm and filed with the FSC."
		},
		{
			"number": 700,
			"content": "An offshore securities branch shall be included in its head office's calculations of net worth, financial ratios, and regulatory capital adequacy ratio, and the ratios required by the FSC shall be maintained.\r\nWhen the net worth, financial ratios, and regulatory capital adequacy ratio of the securities firm are below the FSC's required ratios for a period of 3 consecutive months, the FSC may order it to improve within a prescribed deadline, and if it fails to effect improvement by the deadline, the FSC may suspend all or part of its offshore securities branch's business. The suspended business may be resumed only after the securities firm has maintained the required ratios for 3 consecutive months and has reported to the FSC for approval. If the securities firm has failed to effect improvement within the deadline, the FSC may void the business license of the offshore securities branch and notify the CBC."
		},
		{
			"number": 800,
			"content": "Time limit on and total balance of foreign currency call loans or financing handled by an offshore securities branch shall comply with the regulations of the competent authority.\r\nAn offshore securities branch engaging in securities business may not, except with the approval of the competent authority, conduct trading across foreign currencies with customers, provided that after applying to and receiving permission from the FSC, it may conduct trading across foreign currencies on behalf of its customers. An offshore securities branch, as needed for its securities business, may conduct trading across foreign currencies with designated foreign exchange banks, offshore banking branches, or offshore financial institutions."
		},
		{
			"number": 900,
			"content": "An offshore securities branch that conducts the types of business set out in the subparagraphs of Article 22-4, paragraph 1 of the Act shall do so in compliance with these Regulations, the regulations of the competent authority, the laws and regulations of each local trading market, and the bylaws of the given exchanges and self-regulatory organizations."
		},
		{
			"number": 901,
			"content": "An offshore securities branch shall conduct the account custody business under Article 22-4, paragraph 1, subparagraph 5 of the Act in accordance with the following rules:\r\n1.When an offshore securities branch conducts account custody business for customers, if the prospective customer is an onshore professional investor, it shall, under the name of the securities firm, open a segregated foreign exchange deposit account for depositing the customer’s funds at a designated foreign exchange bank; if the prospective customer is an offshore individual, juristic person, government agency, or financial institution, it shall, under the name of the securities firm, open a segregated foreign exchange deposit account for depositing the customer’s funds at an offshore banking branch.\r\n2.Withdrawal of cash from the foreign exchange deposit account for depositing the customer’s funds is prohibited. Except for the purpose of making required payments or utilizing assets on behalf of the customer as authorized by the customer in connection with the offshore securities business, transfers of funds to and from the account are limited to bank accounts opened under the customer’s own name. The offshore securities branch may not utilize any funds or assets under the preceding subparagraph.\r\n3.To facilitate the compilation of statistics on foreign exchange receipts and disbursements or transactions, the offshore securities branch conducting account custody business shall also carry out information reporting in accordance with the rules of the Central Bank.\r\nPursuant to Article 37 of the Securities Investor and Futures Trader Protection Act, the assets in the segregated customer account under the preceding paragraph shall be kept separate and independent from the offshore securities branch’s own assets.\r\nA creditor seeking payment of debt owed by the offshore securities branch or its head office with respect to its own assets may not seek to attach or to exercise other rights against a segregated customer account under paragraph 1 or against assets obtained as a result of orders accepted from customers in the course of business."
		},
		{
			"number": 1000,
			"content": "Natural persons and juristic persons within the territory of the ROC as referred to in Article 22-4, paragraph 1 of the Act shall satisfy the qualification requirements for professional investors set by the FSC."
		},
		{
			"number": 1100,
			"content": "Neither an offshore securities branch nor its managerial officers or employees may refer an investor to overseas securities firms to open accounts or to trade foreign securities.\r\nThe act of making referrals by the managerial officer or employees of an offshore securities branch as referred to in the preceding paragraph shall be deemed as having been authorized by the securities firm."
		},
		{
			"number": 1200,
			"content": "An offshore securities branch that conducts foreign currency derivatives business shall first assess the associated risks and benefits, adopt related management strategies and operating rules, and apply to the FSC.\r\nAfter an offshore securities branch has received approval to engage in foreign currency derivatives business, in its handling of any individual foreign currency derivatives, unless specifically approved by the competent authority, the denominating currency may not be New Taiwan Dollars, and the linked underlying may not be a New Taiwan Dollar exchange rate, a New Taiwan Dollar interest rate index, or a New Taiwan Dollar denominated product, and further, no investment portfolio may involve any product denominated in New Taiwan Dollars.\r\nAn offshore securities branch that handles foreign currency derivatives for which its head office has already received approval or recordation by the CBC shall submit documentation of that approval or recordation to the FSC for recordation, and notify the CBC.\r\nAfter an offshore securities branch has received FSC approval to conduct foreign currency derivatives business, it may apply to the FSC to handle any already permitted foreign currency derivative product. Except as otherwise provided by the competent authority, when an offshore securities branch applies to handle any such product, then if, within a period of 15 days from the day following the date on which it submits the application document, a description of the product's characteristics, a legal compliance statement, and a risk disclosure statement to the FSC and notifies the CBC, neither the FSC nor the CBC has expressed opposition, it may immediately begin to handle that product. The offshore securities branch, however, may not handle the product for which it is applying during the aforementioned 15-day period.\r\nWhen an offshore securities branch wishes to handle a foreign currency derivative product not yet approved by the FSC, it shall apply to the FSC, and the FSC will approve or reject each individual application after consulting with the CBC."
		},
		{
			"number": 1300,
			"content": "A managerial officer of an offshore securities branch must meet the qualification requirements set out in Article 2, paragraph 1 and Article 10, paragraph 1 of the Regulations Governing Responsible Persons and Associated Persons of Securities Firms. A person serving in that capacity pursuant to Article 10, paragraph 1, subparagraph 3 of the same Regulations, however, shall possess professional knowledge in the field of international finance or experience in foreign exchange business."
		},
		{
			"number": 1301,
			"content": "An offshore securities branch shall rigorously undertake Customer Due Diligence(CDD) measures in accordance with the provisions of the Money Laundering Control Act, the Terrorism Financing Prevention Act, the requirements of the competent authority regarding documents, materials, or information that must be obtained or verified (as specified in the attachment), and the provisions of the Guidelines Governing Anti-Money Laundering and Countering Terrorism Financing of Securities Firms adopted by the Taiwan Securities association, and incorporate the measures into its internal control and internal audit items.\r\nFor customers that were pre-existing customers before the enforcement of the provisions of these Regulations that were amended and issued on 18 August 2017, an offshore securities branch shall re-perform CDD measures and review their degree of risk by 31 December 2017. However, the CDD measures shall be re-performed immediately under the following circumstances:\r\n1.When there is any doubt about the veracity of a customer's information, such as when a suspected money laundering transaction by the customer is discovered, or when any material change occurs in the operation of the customer's account that is not consistent with the customer's business profile.\r\n2.When the time arrives for regular updating of the customer's identity information."
		},
		{
			"number": 1302,
			"content": "An offshore securities branch may rely on overseas institutions or professionals (hereinafter, \"intermediaries\") to assist in performing CDD measures for offshore customers in accordance with the provisions of these Regulations and the Money Laundering Control Act, or with standards not less strict than the aforesaid provisions. The following requirements shall be met, and the execution plan and list of intermediaries shall be filed with the FSC for recordation:\r\n1.The intermediary's actions in assisting the offshore securities branch to perform CDD measures shall comply with or do not violate the laws and regulations of the place where the intermediary is located.\r\n2.The intermediary is registered in a jurisdiction that is supervised by a signatory member of the International Organization of Securities Commissions Multilateral Memorandum of Understanding, and shall hold relevant business licenses and be supervised by a competent authority of that jurisdiction.\r\n3.The intermediary has been rated satisfactory, without downgrade, or without material deficiency in the most recent AML/CFT audit by the competent authority or an external institution in the jurisdiction where it is located; or the intermediary's relevant deficiencies have been remedied and recognized as remedied or it has been upgraded after being downgraded. If the intermediary is subsequently downgraded by a competent authority or external institution in the jurisdiction where it is located, or sanctioned by a competent authority in that jurisdiction for any material deficiency, the offshore securities branch shall halt its reliance on assistance by that intermediary in performing CDD until improvements by the intermediary have been recognized.\r\n4.The offshore securities branch shall enter into a cooperation agreement with the intermediary, specifying the scope of assistance provided for CDD measures and appropriate measures for customer data confidentiality and data preservation, and clearly assigning the rights and responsibilities of each party. The intermediary shall keep records of the assistance measures it carries out, and shall be able, whenever requested by the offshore securities branch, to promptly provide any documents or information obtained when assisting in performing CDD.\r\n5.The offshore securities branch shall use a risk-based approach (RBA) to audit and supervise, regularly and from time to time, the intermediary's execution of assistance in CDD measures and its use, processing, and management of customer data. The offshore securities branch may engage external institutions to conduct related auditing.\r\nThe scope of the intermediaries referred to in the preceding paragraph means the following overseas institutions or professionals:\r\n1.A subsidiary or branch of the securities firm to which the offshore securities branch belongs, a financial institution with which that securities firm has an equity investment relationship, or another financial institution recognized by the Competent Authority.\r\n2.A professional such as a lawyer or certified public accountant.\r\nThe execution plan referred to in paragraph 1 shall include at least the scope of the intermediary's assistance for CDD measures, and the internal control system for customer data confidentiality and data preservation.\r\nAn offshore securities branch shall review the results of CDD measures assisted by intermediaries, and shall be held ultimately responsible for the CDD and data preservation."
		},
		{
			"number": 1303,
			"content": "An offshore securities branch shall pay close attention to the following matters when opening a new account:\r\n1.An offshore securities branch may not refer an onshore customer to an agent company, or induce or assist an onshore customer to convert to a non-resident identity, to open an account under the offshore securities branch.\r\n2.An offshore securities branch shall enhance its understanding of the purpose of the opening of a new account, the intended use of the account, and planned transaction activity. If an offshore juristic person customer is suspected to have any onshore natural person or juristic person among its shareholders, directors, or beneficial owners, the offshore securities branch shall further obtain a statement by the customer that it has not been induced to convert, or for the purpose of investing in any certain product converted, to a non-resident identity.\r\nThe offshore securities branch shall formulate a concrete and feasible internal control system with respect to the provisions of the preceding paragraph, and the system shall be rigorously implemented after being reported to and approved by the board of directors."
		},
		{
			"number": 1400,
			"content": "These Regulations shall come into force from the date of issuance, with the exception of Article 13-1, paragraph 1 and Articles 13-2 and 13-3 amended on 18 August 2017, which shall come into force from 1 January 2018."
		}
	]
}