{
	"法規性質": "法律",
	"英文法規名稱": "Futures Trading Act",
	"中文法規名稱": "期貨交易法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0400100",
	"最新英文異動日期": "20190116",
	"沿革內容": "1. Full text of 125 articles enacted and promulgated per 26 March 1997 Presidential Order No. ROC-President-(I)-Yi-8600069970\r\n   For enforcement from 1 June 1997 per 30 April 1997 Executive Yuan Order No. (86)-Taiwan-Finance-16983\r\n2. Articles 119 and 125 amended and promulgated and Article 97-1 added per 12 June 2002 Presidential Order No. ROC-President-(I)-Yi-09100116800\r\n3. Article 4 amended per 9 June 2010 per Order No. ROC-President-(I)-Yi-09900140711\r\n4. Article 4 amended and promulgated per 4 February 2015 Presidential Order No. ROC-President-I-Yi-10400012391\r\n5. Articles 107 and 112 amended and promulgated per 9 November 2016 Presidential Order No. ROC-President-I-Yi-10500136251\r\n6. Article 113 amended and promulgated per 14 June 2017 Presidential Order No. ROC-President-I-Yi-10600073291\r\n7. Article 5-1 added and promulgated per 31 January 2018 Presidential Order No. ROC-President-I-Yi-10700009751\r\n8. Articles 3, 28, 35, 37, 49, 84, 97-1, 100, 109, 111, 116, and 119 amended and promulgated per 16 January 2019 Presidential Order No. ROC-President-I-Jing-10800002771",
	"法規內容": [
		{
			"編章節": "Chapter I General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Futures Trading Act (hereinafter referred to as \"this Act\") is enacted for the purpose of facilitating the sound development of the futures market and maintaining the orderly transaction of the market."
		},
		{
			"條號": "Article 2",
			"條文內容": "The regulation of futures transaction shall be governed by this Act; such matters not provided for in this Act shall be governed by the provisions of other relevant acts."
		},
		{
			"條號": "Article 3",
			"條文內容": "For the purpose of this Act, \"futures trading\" shall mean trading in any of the following contracts, or any combination thereof, deriving from commodities, currencies, securities, interest rates, indices, or other interests, conducted pursuant to the regulations or practices set forth by domestic or foreign futures exchanges or other futures markets:\r\n1.Futures Contract shall mean a contract made pursuant to the agreement of the parties involved to purchase or sell a specified quantity of a certain underlying interest for delivery at a specified future time and at a specified price and under the specified trading terms, or to offset the obligation under the contract by settling the difference in price prior to or on the last trading day.\r\n2.Option Contract shall mean a contract made pursuant to the agreement of the parties involved, wherein the option buyer pays the premium in exchange for obtaining a right of call option or put option to purchase or sell a specified quantity of a certain underlying interest at a specified price and under the specified trading terms within a specified period of time; whereas the option seller has the corresponding obligation to fulfill his/her duties pursuant to such option contract when the option buyer exercises the right and demands for the option seller's performance; or both parties agree to offset the obligation and right under the contract by settling the difference in price prior to or on the last trading day.\r\n3.Futures Option Contract shall mean a contract made pursuant to the agreement of the parties involved, wherein the option buyer pays the premium in exchange for obtaining a right of call option or put option to purchase or sell a specified quantity of a certain underlying futures contract at a specified price and under the specified trading terms within a specified period of time; whereas the option seller has the corresponding obligation to fulfill his/her duties pursuant to such option contract when the option buyer exercises the right and demands for the option seller's performance; or both agree to offset the obligation and right under the contract by settling the difference in price prior to or the last trading day.\r\n4.Leverage Contract shall mean a contract made pursuant to the agreement of the parties involved, wherein one party pays a specific percentage of a price or obtains a specific credit line limit granted by the other party, and the parties offset the obligations and rights under the contract by settlement of the difference in price or delivery of the underlying interest within a specified future time period and by an agreed method.\r\n5.Swap Contract shall mean a contract made pursuant to the agreement of the parties involved to exchange a certain underlying interest, or a cash flow arising therefrom, within a specified future time period and by an agreed method.\r\n6.Other types of contracts.\r\nFor reasons of financial, currency, foreign exchange, and government bond policies, etc., futures trading conducted outside futures exchanges may, as announced by the Competent Authority within the scope of its governing matters or by the Central Bank of the Republic of China (Taiwan) within the scope of its administrating matters, be exempted from the application of this Act. However, within the scope of futures trading for which central clearing is required by the provisions of the Competent Authority, central clearing shall be performed in accordance with this Act at a futures clearing house designated thereby.\r\nIf the scope of futures trading for which central clearing is required, as referred to in the preceding paragraph, involves foreign exchange, the Competent Authority shall consult with and obtain the consent of the Central Bank of the Republic of China (Taiwan) in advance."
		},
		{
			"條號": "Article 4",
			"條文內容": "The term \"Competent Authority\" as referred to in this Act shall be the Financial Supervisory Commission."
		},
		{
			"條號": "Article 5",
			"條文內容": "The futures trading that a futures commission merchant may be mandated to engage in shall be confined to those futures categories and at those exchanges as announced by the Competent Authority."
		},
		{
			"條號": "Article 5-1",
			"條文內容": "To facilitate the development of financial inclusion and financial technologies, applicants, not limited to futures enterprises, may apply to conduct innovative experimentation in futures business pursuant to the Financial Technology Development and Innovative Experimentation Act.\r\nAn innovative experiment under the preceding paragraph may be exempted from application of the provisions of this Act within the period and scope approved by the Competent Authority.\r\nThe Competent Authority shall take into reference the results of implementation of the innovative experimentation under paragraph 1, and review the appropriateness of this Act and relevant financial laws and regulations in light thereof."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Competent Authority may, with the approval by the Executive Yuan, enter into cooperation agreements with foreign government agencies, institutions, or international organizations to facilitate matters such as information exchange, technical cooperation, and investigation assistance.\r\nThe Competent Authority may, with the approval by the Executive Yuan, authorize other agencies, institutions or associations to enter into the cooperation agreements as referred to in the preceding paragraph.\r\nUnless otherwise conflicting with the interests of the state or the rights of the investing public, the Competent Authority may request the provision of the necessary information and records from related regulatory authorities or financial institutions, and provide them to the requesting foreign government agency, institution, or international organization which has executed cooperation agreements based on the principles of reciprocity and confidentiality."
		},
		{
			"編章節": "Chapter II Futures Exchange"
		},
		{
			"編章節": "Section I General Provision"
		},
		{
			"條號": "Article 7",
			"條文內容": "A futures exchange shall be established for the purpose of promoting the public interest and preserving the transaction fairness of the futures market.\r\nA futures exchange may be organized in form of either membership or company."
		},
		{
			"條號": "Article 8",
			"條文內容": "A futures exchange shall be established with an approval granted and a business license issued by the Competent Authority.\r\nThe establishment criteria as referred to in the preceding Paragraph and the governing regulations for the futures exchanges shall be prescribed by the Competent Authority."
		},
		{
			"條號": "Article 9",
			"條文內容": "The business of a futures exchange is to provide services for a centralized futures trading market. Unless otherwise approved by the Competent Authority, a futures exchange shall neither engage in other business nor invest in other enterprises."
		},
		{
			"條號": "Article 10",
			"條文內容": "A futures trading contract shall not be traded on the futures exchange without prior approval from the Competent Authority. Nonetheless, when the Competent Authority is approving the futures trading contract involving currency exchange between New Taiwan Dollars and foreign currencies, the Competent Authority shall consult with and obtain the consent of the Central Bank of the Republic of China (Taiwan) in advance.\r\nThe Competent Authority shall grant or deny the application as referred to in the preceding paragraph within six months, unless extraordinary circumstances are present."
		},
		{
			"條號": "Article 11",
			"條文內容": "An approved futures trading contract may be voided by the Competent Authority if one of the following events occurs:\r\n1.The contract has lost its economic value;\r\n2.The contract is not consistent with the public interest;\r\n3.Upon the petition filed by the futures exchange."
		},
		{
			"條號": "Article 12",
			"條文內容": "Unless otherwise prescribed by this Act or other acts, or otherwise approved by the Competent Authority, futures trading shall be conducted only at a futures exchange."
		},
		{
			"條號": "Article 13",
			"條文內容": "Unless acting pursuant to this Act, no person shall engage in operating a futures exchange or the business of a futures exchange.\r\nNo person shall provide any premises, facilities, or information for others to engage in the unlawful business as referred to in the preceding Paragraph."
		},
		{
			"條號": "Article 14",
			"條文內容": "A futures exchange shall deposit an operation bond with the National Treasury. The amount and the governing regulations of the said bond shall be prescribed by the Competent Authority."
		},
		{
			"條號": "Article 15",
			"條文內容": "The operating rules of a futures exchange shall contain the following particulars:\r\n1.use of the futures trading market;\r\n2.trading system;\r\n3.clearing and settlement system;\r\n4.calculating methodology of margin and premium;\r\n5.administration of futures commission merchants;\r\n6.surveillance of the futures trading market;\r\n7.contingency plan;\r\n8.handling procedures and penalties for default cases;\r\n9.other matters as required by the Competent Authority.\r\nThe prescription and amendment of the provisions in the operating rules as referred to in the preceding Paragraph shall be approved by the Competent Authority."
		},
		{
			"條號": "Article 16",
			"條文內容": "A futures exchange, in the execution of market surveillance pursuant to subparagraph 6 of Paragraph 1 in the preceding Article, may publicize the very trading information where such a surveillance has detected abnormalities; in case such a trading is suspected of materially dampening the market order, the following measures may be undertaken:\r\n1.the adjustment of margin level or the time span for collection;\r\n2.the restriction of trading volumes for the whole or partial portion of futures commission merchants;\r\n3.the restriction of trading volumes and/or open positions;\r\n4.suspension or termination of the said futures trade;\r\n5.any other necessary measure for the maintenance of the market order or for the protection of futures traders."
		},
		{
			"條號": "Article 17",
			"條文內容": "In the event of the following events, the Competent Authority may void the license of a futures exchange:\r\n1.the application for incorporation or the business license contains false statement;\r\n2.where, three months elapsed after the issuance of the business license, the futures exchange fails to commence its business operation or, after commencing its business operation, it has voluntarily suspended its operation for a continuous period of three months or longer, unless the futures exchange, for justifiable cause shown, has applied for and obtained an extension approval by the Competent Authority."
		},
		{
			"條號": "Article 18",
			"條文內容": "A futures exchange shall file registration statements with the Competent Authority for its recordation upon commencing or suspending its business operation."
		},
		{
			"條號": "Article 19",
			"條文內容": "Any directors, supervisors, or their individual representatives, managers, or employees of a futures exchange shall keep confidential any information relevant to futures transactions acquired through the performance of their duties."
		},
		{
			"條號": "Article 20",
			"條文內容": "The rules regarding qualification and personnel governance for the responsible persons and associated persons of a futures exchange shall be prescribed by the Competent Authority."
		},
		{
			"編章節": "Section II Membership Type Futures Exchange"
		},
		{
			"條號": "Article 21",
			"條文內容": "A membership futures exchange shall be established as a non-profit juristic person."
		},
		{
			"條號": "Article 22",
			"條文內容": "The number of memberships of a membership futures exchange shall be no less than seven."
		},
		{
			"條號": "Article 23",
			"條文內容": "The promoters of a membership futures exchange shall, based on an unanimous agreement, execute the \"Articles of Association\" containing the following particulars with signatures and chops:\r\n1.objectives;\r\n2.name;\r\n3.location of the head office;\r\n4.organization and responsibilities;\r\n5.categories and eligibility of membership;\r\n6.number of memberships;\r\n7.accession and withdrawal of members;\r\n8.membership contribution and refund;\r\n9.matters concerning discipline of members;\r\n10.matters concerning number, responsibilities, term of office, election and removal of directors and supervisors;\r\n11.matters regarding clearing and settlement;\r\n12.imposition of penalties for breach of contract;\r\n13.matters regarding transaction fees and charges for members;\r\n14.apportionment of membership expenses;\r\n15.disposal of residual assets upon dissolution;\r\n16.matters regarding accounting;\r\n17.procedures for amending the Articles of Association;\r\n18.methods for public announcement;\r\n19.any other matters as required by the Competent Authority; and\r\n20.date of executing the Articles of Association."
		},
		{
			"條號": "Article 24",
			"條文內容": "The members of a membership futures exchange shall make their contributions in accordance with the provisions of the Articles of Association. The minimum contribution amount shall be prescribed by the Competent Authority according to the categories of membership.\r\nIn addition to the sharing of membership expenses according to the provisions of Articles of Association and the contribution referred to in the preceding Paragraph, a member's liability for the futures exchange is limited to ten times of its membership contribution.\r\nThe member contribution referred to in the first paragraph shall be paid in cash."
		},
		{
			"條號": "Article 25",
			"條文內容": "In case of any of the following acts by a member of a membership futures exchange, the futures exchange shall impose upon the member a monetary penalty and may further warn, suspend or restrict such member from trading futures on the said futures exchange, or may expel the member should the offense be of a serious nature:\r\n1.any act in violation of acts and regulations, or any failure to comply with the administrative orders issued by the Competent Authority pursuant to acts and regulations;\r\n2.any act in violation of the Articles of Association, operating rules, standards for mandate contracts, or any other rules of the futures exchange;\r\n3.any transaction in violation of the principles of integrity and good faith which may cause damages to others.\r\nThe expulsion of a member as referred to in the preceding Paragraph shall be reported to the Competent Authority for recordation."
		},
		{
			"條號": "Article 26",
			"條文內容": "Where a member withdraws from the membership or is suspended from trading, the membership futures exchange shall, in compliance with the Articles of Association, require the said member or designate an other member to wind up and settle its transactions effected on the futures exchange; within the scope of winding up the business, the said member shall not be deemed to have withdrawn from the futures exchange or suspended from trading.\r\nWhere another member is designated to wind up the transactions in accordance with the preceding Paragraph, a mandate relationship is deemed to exist between the withdrawing member and the designated member so far as it is necessary for winding up and settling the transactions."
		},
		{
			"條號": "Article 27",
			"條文內容": "A membership futures exchange shall have at least three board directors and one supervisor elected from among its members in accordance with the Articles of Association. At least one-fourth of the directors shall be elected from among non-member experts, half of whom shall be appointed by the Competent Authority and the remaining shall be selected by the Board with the approval of the Competent Authority. The selection procedures for such directors shall be prescribed by the Competent Authority.\r\nThe term of office of both directors and supervisors shall be three years; successive terms in office are permissible upon re-election or re-appointment.\r\nThe directors shall establish a board of directors and shall elect a chairman with the consent of the majority of the directors.\r\nThe board chairman shall be a full-time executive officer; the above requirement shall not apply, however, if the membership futures exchange has assigned a manager vested with full authority to take charge of its operation."
		},
		{
			"條號": "Article 28",
			"條文內容": "No person who falls within any of the following categories shall serve as a promoter, director, supervisor, or manager of a membership futures exchange; those already serving in any of these capacities shall be discharged:\r\n1.any person specified in any subparagraph of Article 30 of the Company Act;\r\n2.any person who served as the director, supervisor, manager, or other equivalent position of a juristic person at the time it was adjudicated bankrupt; and that three years have not elapsed since the close of the bankruptcy, or the reconciliation has not been fulfilled;\r\n3.any person who has a record of a negotiable instrument being dishonored by a financial institution in the preceding three years; or\r\n4.any person who has been discharged from his position under Paragraph 1 of Article 101 of this Act, or Article 56 or subparagraph 2 of Article 66 of the Securities and Exchange Act within the past five years;\r\n5.any person who has been sentenced under this Act, the Foreign Futures Trading Act, the Company Act, the Securities and Exchange Act, the Banking Act, the Statute for the Regulation of Foreign Exchange, the Insurance Act, or the Credit Union Act to a punishment of not less severe than a criminal fine; and five years have not elapsed since the completion of sentence execution, the expiration of the suspension of sentence, or the pardon of the crime;\r\n6.any person who has been removed from his or her position pursuant to subparagraph 2 of Article 100 of this Act within the past five years; or\r\n7.any person who has been proved that, on behalf of others, he/she illegally acted as a promoter, director, supervisor or manager of a membership futures exchange.\r\nWhere the promoter, director, or supervisor of the membership futures exchange is a juristic person, the preceding Paragraph shall apply mutatis mutandis to the representatives of the said juristic person or the individuals designated to execute business for the juristic person."
		},
		{
			"條號": "Article 29",
			"條文內容": "Representatives of member directors or supervisors, non-member directors or supervisors, or any employees of the membership futures exchange shall not, for their own interest and using any trading account, either on their own behalf or by commissioning others, trade futures contracts in such futures exchange.\r\nThe persons referred to in the preceding Paragraph are prohibited from, providing funds to, sharing profits or losses with, or involving in any other business with any members of the exchange; however, the above restriction shall not apply to the representatives of member directors or supervisors who perform such acts for the interests of the members they represent."
		},
		{
			"條號": "Article 30",
			"條文內容": "In the event that the Competent Authority finds that any director or supervisor of the futures exchange was improperly elected, or any director, supervisor or manager was in violation of any act or regulation, or the Articles of Association, or failing to comply with any administrative dispositions issued by the Competent Authority under and pursuant to this Act and related regulations, the Competent Authority may notify the futures exchange to discharge such persons from their offices."
		},
		{
			"條號": "Article 31",
			"條文內容": "Unless otherwise provided in this Act, the provisions of the Company Act regarding directors, supervisors, or managers shall apply mutatis mutandis to the directors, supervisors, or managers of a membership futures exchange."
		},
		{
			"條號": "Article 32",
			"條文內容": "The provisions of this section regarding directors and supervisors shall apply mutatis mutandis to their designated representatives."
		},
		{
			"條號": "Article 33",
			"條文內容": "A membership futures exchange shall proceed with the dissolution process upon the occurrence of any one of the following causes:\r\n1.any event of dissolution specified in the Articles of Association occur;\r\n2.by resolution of the general meeting of members;\r\n3.The number of membership is less than seven;\r\n4.bankruptcy; or\r\n5.voidance of the approval for the establishment of the futures exchange.\r\nThe dissolution referred to in subparagraph 2 of the preceding Paragraph shall not become effective without the approval from the Competent Authority."
		},
		{
			"編章節": "Section III: Futures Exchange Organized as a Company"
		},
		{
			"條號": "Article 34",
			"條文內容": "A futures exchange organized as a company shall be a company limited by shares; the shareholding of any shareholder shall not exceed five percent of the paid-in capital in the said company unless an approval was granted by the Competent Authority under special circumstances."
		},
		{
			"條號": "Article 35",
			"條文內容": "The Articles of Incorporation of a futures exchange organized as a company shall be executed in accordance with the Company Act. The following particulars shall not be effective unless they are explicitly stipulated in the Articles of Incorporation:\r\n1.qualifications of traders;\r\n2.establishment of a clearing department;\r\n3.any other matters required by the Competent Authority."
		},
		{
			"條號": "Article 36",
			"條文內容": "At least one-fourth of the directors and supervisors of a futures exchange organized as a company shall be non-shareholder experts, half of whom shall be appointed by the Competent Authority, and the remaining half shall be selected by the Board subject to approval by the Competent Authority. The selection procedures for such board members shall be prescribed by the Competent Authority, and Paragraph 1 of Article 192 and Paragraph 1 of the Article 216 of the Company Act shall not be applicable."
		},
		{
			"條號": "Article 37",
			"條文內容": "A futures exchange organized as a company shall not issue bearer stocks.\r\nPersons to whom the stock of a futures exchange organized as a company may be transferred or pledged are limited to lawfully established futures commission merchants, securities firms, securities finance enterprises, banks, or securities and futures related institutions for which the Competent Authority has granted approval."
		},
		{
			"條號": "Article 38",
			"條文內容": "A futures exchange organized as a company shall establish a business committee and a discipline committee, and at least one-third of the members of each committee shall consist of the futures commission merchants trading on the exchange.\r\nThe organization and responsibilities for the committees referred to in the preceding Paragraph shall be filed for approval with the Competent Authority."
		},
		{
			"條號": "Article 39",
			"條文內容": "Futures commission merchants trading in a futures exchange organized as a company shall enter into a contract for the usage of the centralized futures trading market with the exchange specifying the following:\r\n1.the rate of futures trading processing fees;\r\n2.that any futures commission merchant who violates any provisions of Paragraph 1 of Article 25 of this Act shall be punished with a monetary penalty for breach of contract, have its trading suspended or restricted, or have its usage contract terminated;\r\n3.that any futures commission merchant who has been designated to wind up or settle trades made by other futures commission merchants shall have the obligation to perform in accordance with the contract.\r\nThe contract referred to in the preceding Paragraph together with other relevant materials shall be registered by the futures exchange with the Competent Authorities for its approval and recordation."
		},
		{
			"條號": "Article 40",
			"條文內容": "The contract referred to in the preceding Article shall be terminated either pursuant to the provisions of the contract, or upon the dissolution, voidance of the business license, or suspension of business of either party to the contract."
		},
		{
			"條號": "Article 41",
			"條文內容": "A futures exchange organized as a company, when terminating the contract with a futures commission merchant pursuant to subparagraph 2 of Paragraph 1 of Article 39 of this Act shall register such contract termination with the Competent Authority for its recordation."
		},
		{
			"條號": "Article 42",
			"條文內容": "Where a futures commission merchant terminates the contract pursuant to Article 40 under this Act or is suspended from trading, it shall bear the obligation to wind up its transactions in the centralized futures trading market."
		},
		{
			"條號": "Article 43",
			"條文內容": "The Competent Authority, at its discretion, may order a futures exchange organized as a company to allocate a certain proportion of its earnings as special reserve in addition to the legally required reserve.\r\nThe ratio of the special reserve referred to in the preceding Paragraph to be allocated per annum shall be determined by the Competent Authority depending upon the earnings status of the futures exchange."
		},
		{
			"條號": "Article 44",
			"條文內容": "The provisions of Article 28, Article 30, and Article 32 of this Act shall apply mutatis mutandis to a futures exchange organized as a company."
		},
		{
			"編章節": "Chapter III Futures Clearing Houses"
		},
		{
			"條號": "Article 45",
			"條文內容": "Approval and a business license shall be obtained from the Competent Authority for the establishment of a futures clearing house; such approval and business license are also required in case where the clearing business is conducted by a futures exchange or by other institutions.\r\nThe operations, finance and accounting of a futures clearing house shall be kept independent. The form of organization, the rules for the establishment criteria, and the governing regulation shall be prescribed by the Competent Authority."
		},
		{
			"條號": "Article 46",
			"條文內容": "The clearance of futures trading, unless otherwise approved by the Competent Authority, shall be executed by a clearing member with its futures clearing house.\r\nThe rules regarding the qualification of a clearing member as referred to in the preceding Paragraph shall be prescribed by the futures clearing house and approved by the Competent Authority."
		},
		{
			"條號": "Article 47",
			"條文內容": "The operating rules of a futures clearing house shall contain the following particulars:\r\n1.procedures and methods of clearing and settlement;\r\n2.clearing confirmation, recordation and report statement;\r\n3.matter relating to clearing margin and premium;\r\n4.matters relating to delivery and cash settlement;\r\n5.contribution, custody and utilization of clearing and settlement fund;\r\n6.surveillance of the futures trading market;\r\n7.matters regarding service charges;\r\n8.handling procedures and penalties for default cases;\r\n9.contingency plan; and\r\n10.other matters as required by the Competent Authority.\r\nThe prescription and amendment of the provisions in the operating rules as referred to in the preceding Paragraph shall be reported to the Competent Authority for its approval."
		},
		{
			"條號": "Article 48",
			"條文內容": "A futures clearing house may, in the process of surveillance of the futures trading market pursuant to subparagraph 6 of Paragraph 1 of the preceding Article, take the following necessary measures against any members when it discovers circumstances that may materially affect the market order:\r\n1.adjust the amount of the clearing margin;\r\n2.issue intra-day multiple margin calls;\r\n3.liquidate the open positions in whole or in part; or\r\n4.any other measures that are necessary to maintain market order or to protect futures trading.\r\nThe standards for determining when the market order may be materially affected shall be prescribed by the clearing house and approved by the Competent Authority."
		},
		{
			"條號": "Article 49",
			"條文內容": "In case a clearing member fails to perform its clearing and settlement obligation, the futures clearing house shall first apply the defaulting clearing member's clearing margin to cover the default. If that is insufficient, it shall apply the defaulting member's contribution to the clearing and settlement fund, the compensation reserve fund of the futures clearing house, the other clearing members' contributions to the clearing and settlement fund, and amounts to be borne by the other clearing members in proportions determined by the clearing house.\r\nThe order of application of other funds when the defaulting clearing member's clearing margin is insufficient and the proportions to be borne by the other clearing members as referred to in the preceding paragraph shall be drafted by the clearing house and reported to the Competent Authority for its approval.\r\nThe amounts referred to in paragraph 1 shall be respectively contributed or allocated to cover the default on the basis of whether the futures trade was conducted on-exchange or off-exchange.\r\nThe defaulting futures clearing member is liable to indemnify for any payments that are made to cover the default from the compensation reserve fund of the futures clearing house, the other clearing members' contributions to the clearing and settlement fund, and amounts borne by the other clearing members, as referred to in paragraph 1."
		},
		{
			"條號": "Article 50",
			"條文內容": "A futures clearing house shall collect a clearing margin from each of its clearing members, and such margin may be deposited in cash or in other securities approved by the Competent Authority; where the margin is partially composed of pledged securities, the securities proportion in value shall be prescribed by the Competent Authority.\r\nThe methods of collection, the levying criteria, and the discounted rate of the value of the pledged securities for the clearing margin as referred to in the preceding Paragraph shall be prescribed by the futures clearing house and registered with the Competent Authority for its approval."
		},
		{
			"條號": "Article 51",
			"條文內容": "The clearing margins collected by the futures clearing house shall be deposited separately from the futures clearing house's own assets.\r\nThe creditors of a futures clearing house, the financial institution holding the clearing margins, or clearing members, unless otherwise provided by this Act, shall not attach or claim any rights on such clearing margins.\r\nA futures clearing house shall separately deal with the clearing margins between proprietary and brokerage accounts that it collects from its clearing members."
		},
		{
			"條號": "Article 52",
			"條文內容": "The creditors of a futures clearing member shall have priority rights to claim against the clearing and settlement fund for the contribution put by the clearing member where the debt obligation arises from the clearing; the priority of the creditors shall be as follows in decreasing order:\r\n1.The clearing house;\r\n2.Futures traders;\r\n3.Members of the clearing house."
		},
		{
			"條號": "Article 53",
			"條文內容": "A clearing house shall deposit a compensation reserve fund; the rules regarding the proportion, custody, and utilization of the fund shall be prescribed by the Competent Authority."
		},
		{
			"條號": "Article 54",
			"條文內容": "A futures clearing house may, in case a member is bankrupt, dissolved, suspended for business or defaulted upon its clearing and settlement obligation, transfer such member's account and the related accounts of futures traders to another member who has executed a succession agreement with the defaulting member. Where it is deemed necessary, the futures clearing house may appoint a non-contractual member as transferee to assume the liability and responsibility of the defaulting member.\r\nA clearing house may impose a monetary penalty, void the membership, or take other necessary measures upon a member who refuses to accept the succession as referred to in the preceding Paragraph."
		},
		{
			"條號": "Article 55",
			"條文內容": "The provision provided in Chapter II regarding the futures exchange shall apply mutatis mutandis to futures clearing house unless otherwise provided for by this Chapter or with regards to the latter part of Article 34 of this Act."
		},
		{
			"編章節": "Chapter IV Futures Enterprises"
		},
		{
			"編章節": "Section I Futures Commission Merchants"
		},
		{
			"條號": "Article 56",
			"條文內容": "Unless otherwise provided for in the Act, only authorized futures commission merchants shall engage in the business of futures trading.\r\nA futures commission merchant shall be authorized and obtain a business license issued by the Competent Authority prior to the commencement of its business operation.\r\nUnless recognized by the ROC government and with business license approved and issued by the Competent Authority, a foreign futures commission merchant may not commence to operate its business.\r\nUnless approved and issued a business license by the Competent Authority, no branch office of a futures commission merchant shall be established or commence to operate its business.\r\nThe rules regarding organization forms, establishment criteria, and the governing regulations of the futures commission merchants shall be prescribed by the Competent Authority."
		},
		{
			"條號": "Article 57",
			"條文內容": "Unless approved by the Competent Authority, a futures commission merchant shall not be allowed to concurrently engage in other business.\r\nExcept for those securities firms concurrently engage in securities related futures business or those with approval from the related regulatory authorities, no futures commission merchant business shall be operated concurrently by any other company engaging in any other business. The criteria for the said securities firms shall be prescribed by the Competent Authority.\r\nFirms engaging in futures business in accordance with the preceding Paragraph shall establish an independent department in charge of the futures business; the department's operation and accounting shall also be separated."
		},
		{
			"條號": "Article 58",
			"條文內容": "The name of a futures commission merchant shall explicitly bear the word of \"futures.\" These futures commission merchants referred to under the proviso in Paragraph 2 of Article 57 shall be exempted from this requirement."
		},
		{
			"條號": "Article 59",
			"條文內容": "The minimum requirement of equity capital or designated operating capital of a futures commission merchant shall be prescribed by the Competent Authority."
		},
		{
			"條號": "Article 60",
			"條文內容": "A futures commission merchant shall, prior to commencing its business, deposit an operation bond with a financial institution designated by the Competent Authority; amount of the said bond shall be prescribed by the Competent Authority.\r\nCreditors with debt claims arising from the futures business of a futures commission merchant shall have the rights of priority to recover damages from the operation bond referred to in the preceding paragraph.\r\nA futures commission merchant shall restore the bond to its original level if such bond falls below the amount specified in Paragraph 1 hereof as a result of satisfying the liabilities described in the preceding Paragraph."
		},
		{
			"條號": "Article 61",
			"條文內容": "The rules governing the qualification and administration of the responsible persons, associated persons, or other business facilitating agents shall be prescribed by the Competent Authority."
		},
		{
			"條號": "Article 62",
			"條文內容": "The provision of Article 28 shall apply mutatis mutandis to the responsible persons or associated persons of futures commission merchants."
		},
		{
			"條號": "Article 63",
			"條文內容": "No responsible persons, associated persons or any other employees of a futures commission merchant may in any way:\r\n1.divulge any information regarding matters mandated by his/her traders or any secrets with regard to all matters coming to his/her knowledge in the course of performing his/her duties;\r\n2.guarantee a futures trader a profit;\r\n3.make a commitment to a futures trader to share profit or loss;\r\n4.use the account or name of a futures trader to engage in proprietary trading;\r\n5.offer the use of the name or account of his/her own or of any other person to a futures trader for futures trading; or\r\n6.make exaggerated or biased advertisement or disseminate false information."
		},
		{
			"條號": "Article 64",
			"條文內容": "A futures commission merchant shall, when accepting a futures trading mandate, assess the customer's capability of making futures trading. In case the assessment of the customer's credit situation and financial strength shows that he/she is incapable of engaging in futures trading, the futures commission merchant shall refuse to accept the mandate, unless an appropriate collateral has been provided by the said customer.\r\nA futures commission merchant, for the purpose of accepting futures trading mandates, shall enter into a mandate contract with the futures trader at the time of opening of the trading account. The contents of such a contract shall be prescribed by the Competent Authority."
		},
		{
			"條號": "Article 65",
			"條文內容": "Only qualified associated persons shall accept a new account opening by futures traders on behalf of its futures commission merchant. Prior to the account opening, the futures commission merchant shall advise the trader of the nature of various kinds of futures, the terms of trading, and the potential risks involved, and submit a risk disclosure statement to the futures trader.\r\nThe content and the format of the risk disclosure statement referred to in the preceding Paragraph shall be prescribed by the Competent Authority."
		},
		{
			"條號": "Article 66",
			"條文內容": "A futures commission merchant shall not employ any non-qualified associated person to accept trading mandates from futures traders and engage in futures trading.\r\nThe minimum required number of associated persons of a futures commission merchant and the items required in the futures trading orders form shall be prescribed by the Competent Authority."
		},
		{
			"條號": "Article 67",
			"條文內容": "A futures commission merchant mandated to engage in futures trading shall collect margins or premiums from the futures traders. For each customer the merchant shall keep a detailed account statement specifying the carrying net value on daily basis."
		},
		{
			"條號": "Article 68",
			"條文內容": "A futures commission merchant mandated for futures trading shall prepare and submit a transaction statement to the futures trader after the consummation of the futures transaction, and it shall further prepare and submit a reconciliation statement to each futures trader by the end of each month.\r\nThe contents of the transaction statement and the monthly reconciliation statement referred to in the preceding Paragraph shall be prescribed by the Competent Authority."
		},
		{
			"條號": "Article 69",
			"條文內容": "A futures commission merchant, when concurrently engaging in proprietary and brokerage businesses shall, in each transaction, distinguish in writing the proprietary and brokerage transactions from one another."
		},
		{
			"條號": "Article 70",
			"條文內容": "A futures commission merchant shall open an exclusive customer margin/premium account in a banking institution designated by the Competent Authority, and shall deposit its futures customers' margins or premiums into such an exclusive account. The said account shall be segregated from the account of the futures commission merchant's own assets.\r\nThe creditors of futures commission merchants or designated institutions referred to in the preceding Paragraph shall not file an attachment suit or claim any rights on the said segregated customer margin/premium accounts unless otherwise provided for in this Act."
		},
		{
			"條號": "Article 71",
			"條文內容": "A futures commission merchant shall not withdraw any fund from the segregated customer margin/premium account, unless one of the following situations occurs:\r\n1.instruction from the futures trader to deliver the excess margins/premiums;\r\n2.payment for the futures trader of the margins/premiums due and/or settlement balance;\r\n3.payment for the futures trader of brokerage commissions, interests, or other transactional fees payable to the futures broker; or\r\n4.other items being approved by the Competent Authority."
		},
		{
			"條號": "Article 72",
			"條文內容": "Where the owners' equity of a futures commission merchant is lower than the designated percentage of the minimum paid-in capital, or its adjusted net capital is lower than the designated ratio of the total customer margin required for the open positions of futures traders, the futures commission merchant shall immediately report the situation to the Competent Authority. The Competent Authority shall order such futures commission merchant to correct the situation within a limited period. If the futures commission merchant fails to conform to the order within the period, the Competent Authority may, depending on the severity of the case, restrict a part of its business or void its license.\r\nThe designated percentage, the calculating methodology for the adjusted net capital, the net capital ratio, and the relevant registration and time period for correction referred to in the preceding Paragraph shall be prescribed by the Competent Authority."
		},
		{
			"條號": "Article 73",
			"條文內容": "A futures commission merchant shall not accept a discretionary authorization to decide the category, quantity, or price of futures transaction on behalf of futures traders. Nonetheless, those in compliance with regulations of the Competent Authority shall not be restricted by the above.\r\nA futures commission merchant shall not engage in any unnecessary transaction on behalf of a futures trader. Futures commission merchants with discretionary authorization under the preceding Paragraph shall also be subject to this provision."
		},
		{
			"條號": "Article 74",
			"條文內容": "A futures commission merchant shall not engage in any of the followings:\r\n1.trading in non-compliance with the instructions or terms of the mandate by the futures trader;\r\n2.conducting futures trades on behalf of a futures trader without the authorization of the futures trader."
		},
		{
			"條號": "Article 75",
			"條文內容": "The Competent Authority may, in case a futures commission merchant is bankrupt, dissolved, suspended, or is required by acts or regulations to cease to accept trading orders from futures traders, order it to transfer the relevant accounts of its futures traders to another futures commission merchant with whom it has a succession agreement, unless the said futures commission merchant is also a member of a futures clearing house, and is acting pursuant to Article 54.\r\nA futures commission merchant, unless with justified reason and approved by the Competent Authority, shall within two business days of receiving the transfer order from the Competent Authority, transfer the balance of the segregated customer margin/premium account and statements of the futures traders to the designated futures commission merchants as referred to in the preceding Paragraph. The costs of the transfer shall be borne by the transferring futures commission merchant.\r\nA futures commission merchant shall, within two months after commencement of its business operation, register with the Competent Authority for its recordation a photocopy of the succession agreement specifying that another futures commission merchant agrees to assume the relevant accounts of futures traders upon the occurrence of the events referred to in Paragraph 1."
		},
		{
			"條號": "Article 76",
			"條文內容": "A futures commission merchant shall liquidate its open futures positions if the Competent Authority in accordance with this Act voids its business license or orders it to cease operation."
		},
		{
			"條號": "Article 77",
			"條文內容": "A futures commission merchant whose business has been voided shall be deemed as a futures commission merchant to the extent and within the scope of liquidating its futures transactions; the futures commission merchant ordered to cease operation shall be deemed to be in operation to the extent and within the scope of liquidating its pending transaction."
		},
		{
			"條號": "Article 78",
			"條文內容": "In case a futures commission merchant is dissolved or partially ceases to operate its business, its responsible person shall submit a report explaining the cause to the Competent Authority.\r\nThe provisions of Articles 76 and 77 shall apply mutatis mutandis to the situation provided in the preceding Paragraph."
		},
		{
			"條號": "Article 79",
			"條文內容": "Article 17 and Article 18 shall apply mutatis mutandis to futures commission merchants."
		},
		{
			"編章節": "Section II Leverage Transaction Merchants"
		},
		{
			"條號": "Article 80",
			"條文內容": "Unless approved by the Competent Authority, a leverage transaction merchant shall not engage in futures transaction business.\r\nA leverage transaction merchant shall be authorized and obtain a business license issued by the Competent Authority prior to the commencement of its business operation.\r\nNo branch of a leverage transaction merchant shall be established or commence operation without having been approved and issued a business license by the Competent Authority.\r\nThe rules regarding establishment criteria and governing regulations for leverage transactions shall be prescribed by the Competent Authority."
		},
		{
			"條號": "Article 81",
			"條文內容": "The provisions of Article 17, Article 18, and Articles 57 to 78 shall apply mutatis mutandis to leverage transaction merchants."
		},
		{
			"編章節": "Section III Futures Service Enterprise"
		},
		{
			"條號": "Article 82",
			"條文內容": "A futures trust enterprise, managed futures enterprise, futures advisory enterprise or other futures services enterprises shall not commence operation having been approved and issued a business license by the Competent Authority.\r\nNo branch office of a futures services enterprise shall be established and commence to operate its business without having been approved and issued a business license by the Competent Authority.\r\nThe rules regarding establishment criteria and governing regulations for futures services enterprises shall be prescribed by the Competent Authority."
		},
		{
			"條號": "Article 83",
			"條文內容": "In addition to this Act or any other regulations promulgated thereunder, other acts governing trust and trust businesses shall be applicable to the regulation of the futures business."
		},
		{
			"條號": "Article 84",
			"條文內容": "Unless it has obtained approval from the Competent Authority or it has filed for registration with the Competent Authority and the registration has become effective, a futures trust enterprise shall not engage in any activity to raise a futures trust fund.\r\nA futures trust enterprise shall deliver a prospectus to prospective subscribers by the method provided by the Competent Authority before raising any futures trust fund. The content required in such prospectus shall be prescribed by the Competent Authority.\r\nA futures trust enterprise that fails to deliver a prospectus in accordance with the preceding paragraph shall be held liable for damages for any injury consequently sustained by bona fide trading counterparties.\r\nThe provisions of Article 32 of the Securities and Exchange Act shall apply mutatis mutandis to liability for damages for any injury sustained by a bona fide counterparty because of any misrepresentation or concealment in the main required content of a prospectus.\r\nThe rights to claim damages under paragraph 2 shall be extinguished if not exercised within two years from the time the claimant learns of the cause entitling the claimant to claim damages, or within five years from the date of occurrence of the cause for damages."
		},
		{
			"條號": "Article 85",
			"條文內容": "The futures trust funds raised from the public shall be kept segregated and independent from the assets of the futures trust enterprise and the fund custodian institution.\r\nThe rules governing the management of the futures trust fund shall be prescribed by the Competent Authority."
		},
		{
			"條號": "Article 86",
			"條文內容": "No creditors shall file an attachment proceeding or claim any other right against the assets of the futures trust fund to satisfy the liabilities incurred by the futures trust enterprise and the fund custodian institution from such institutions' own assets."
		},
		{
			"條號": "Article 87",
			"條文內容": "Before accepting a mandate by a specific customer to conduct futures trading, a managed futures enterprise shall advise the customer of the nature of futures trading and the inherent risks involved, tender the risk disclosure statement, and sign a written mandate contract with the customer.\r\nThe content and format of the written contract and the risk disclosure statement referred to in the preceding Paragraph shall be prescribed by the Competent Authority.\r\nThe provisions of Article 84 to Article 86 shall apply mutatis mutandis where the managed futures enterprise raises funds from the public to engage in futures trading."
		},
		{
			"條號": "Article 88",
			"條文內容": "The provisions of Article 17, Article 18, Article 57 to Article 61, Article 63 to Article 66, and Article 74 shall apply mutatis mutandis to the futures services enterprises."
		},
		{
			"編章節": "Chapter V Futures Associations"
		},
		{
			"條號": "Article 89",
			"條文內容": "A futures related enterprise shall not commence to operate its business unless it joins a futures association.\r\nA futures enterprise shall temporarily join a futures association designated by the Competent Authority where there is no such association organized within its locality.\r\nUnless otherwise provided in this Act, the Business Organization Act shall be applicable to the establishment, organization and supervision of the futures associations referred to in preceding Paragraph."
		},
		{
			"條號": "Article 90",
			"條文內容": "The Federation of Futures Industry Associations shall consist of the following members;\r\n1.futures exchange;\r\n2.futures clearing houses;\r\n3.provincial futures association or municipal futures association; and\r\n4.other parties designated by the Competent Authority.\r\nThe establishment of the Federation of Futures Industry Associations shall be approved by the Competent Authority before lodging the registration application to the Ministry of the Interior."
		},
		{
			"條號": "Article 91",
			"條文內容": "The Federation of Futures Industry Associations may collect some fees, in addition to the fees set forth by the Business Organization Act, to the extent deemed necessary to effect the function of self-regulation and to coordinate in the development of the futures market. The category and rate of such fees shall be proposed by the association and approved by the Competent Authority."
		},
		{
			"條號": "Article 92",
			"條文內容": "The Federation of Futures Industry Associations shall have at least three directors and one supervisor elected among its members pursuant to its articles of association. Nonetheless at least, one fourth of its directors and supervisors shall consist of related experts among whom half shall be appointed by the Competent Authority, and the remaining shall be appointed by the directors and supervisors and approved by the Competent Authority. The rules governing such appointment shall be prescribed by the Competent Authority.\r\nThe terms of office for the directors and the supervisors shall be three years, and they may be eligible for re-election. The chairman of the board of directors, however, may be re-elected only once."
		},
		{
			"條號": "Article 93",
			"條文內容": "The required particulars of the Articles of Association for the futures associations and the Federation of Futures Industry Associations, the regulations for the guidance and supervision of their business, and the supervision of their responsible persons and associated persons shall be prescribed by the Competent Authority."
		},
		{
			"條號": "Article 94",
			"條文內容": "A futures association may impose necessary sanctions upon its members or the representatives of the members pursuant to the Articles of Association."
		},
		{
			"編章節": "Chapter VI Supervision and Administration"
		},
		{
			"編章節": "Section I Supervision"
		},
		{
			"條號": "Article 95",
			"條文內容": "The Competent Authority shall establish market surveillance guidelines to protect public interest and maintain market order."
		},
		{
			"條號": "Article 96",
			"條文內容": "In the event of any of the following circumstances in the futures market or a futures trading thereof, the Competent Authority may issue orders to adjust the margin level, restrict trading volume or open positions of the transacting party or adopt any other necessary measures; where such circumstances are special, the Competent Authority may order the complete or partial suspension of futures trading:\r\n1.where the futures market or futures trading has been or has the danger of being manipulated or monopolized;\r\n2.where any measure taken by the Taiwan government or a foreign government is sufficient to affect the futures market, futures trading, or certain underlying assets for futures trading.\r\n3.where the foreign or domestic market fluctuates substantially due to acts of god, war, civil commotion, or other force majeure events, which will severely impede the futures market, futures trading, or certain underlying assets for futures trading; or\r\n4.other events which will severely affect the futures market order or harm the public interest."
		},
		{
			"條號": "Article 97",
			"條文內容": "Futures exchanges, futures clearing houses, futures enterprises, and futures associations shall periodically prepare and file with the Competent Authority financial statements that have been audited and attested, or reviewed, by a certified public accountant, and shall preserve the trading and business records.\r\nThe rules regarding the preparation of the financial statements, registration procedures, particulars for public announcement, and record keeping referred to in the preceding Paragraph shall be prescribed by the Competent Authority."
		},
		{
			"條號": "Article 97-1",
			"條文內容": "Futures exchanges, futures clearing houses, and futures enterprises shall establish financial and operational internal control systems.\r\nThe Competent Authority may prescribe guidelines governing internal control systems of companies or institutions referred to in the preceding Paragraph.\r\nUnless approved by the Competent Authority, a company or institution referred to in Paragraph 1 shall report an Internal Control Declaration to the Competent Authority within three months after the close of each accounting year."
		},
		{
			"條號": "Article 98",
			"條文內容": "In order to protect the public interest or maintain the market order, the Competent Authority may, from time to time, order a futures exchange, futures clearing house, futures enterprise, futures association or any related persons having financial or business intercourse with the parties above to furnish financial or business statements, or examine their business, assets, accounting books, documents or other related articles. case there is substantial likelihood that there has been a violation of act or regulations, the Competent Authority may seal or take possession of the relevant documents.\r\nThe scope of the related persons referred to in the preceding Paragraph shall be prescribed by the Competent Authority."
		},
		{
			"條號": "Article 99",
			"條文內容": "In order to maintain the public interest and market order, in case there is the likelihood that this Act is likely to be violated, the Competent Authority may request the institution, organization, or individual related to the futures trading to submit relevant books and documents, or to call those related persons to explain their transactions. The guidelines for the above shall be prescribed by the Competent Authority.\r\nThe persons being requested to appear under the preceding Paragraph may retain attorneys-at-law, certified public accountants, or any other persons who under the law can legally represent and defend them."
		},
		{
			"條號": "Article 100",
			"條文內容": "In case any futures exchange, futures clearing house, or futures enterprise acts in violation of this Act, in addition to being subject to be punished in accordance with the provisions set forth under this Act, the Competent Authority may, depending upon the severity of the violation, additionally issue a reprimand or impose the following sanctions and, in addition thereto, order such violator to correct its conduct within a limited period of time:\r\n1.warning;\r\n2.remove the responsible persons or other related persons;\r\n3.issue order to suspend the business in part or in whole for no more than six months;\r\n4.void or revoke the business license; or\r\n5.other necessary measures."
		},
		{
			"條號": "Article 101",
			"條文內容": "The responsible persons or employees of a futures exchange, futures clearing house, or futures enterprise violating this Act or any regulation promulgated pursuant to this Act shall be punished, in accordance with this Act and in addition thereto, the Competent Authority, depending on the seriousness of the violation, may order, for no more than six months, the suspension of his/her capacity to execute transactions or to remove him/her from the position held; In addition, the Competent Authority may impose upon the futures exchange, futures clearing house, or futures enterprise sanctions in accordance with the preceding Article.\r\nAfter any of the persons referred to in the preceding Paragraph has been removed from his/her office, the futures exchange, futures clearing house, or futures enterprise shall report the same to the Competent Authority."
		},
		{
			"條號": "Article 102",
			"條文內容": "In order to protect the public interest, the Competent Authority may issue an order notifying a futures exchange, futures clearing house, or futures association to amend its Articles of Association, operating rules, standards of mandate contract, or any other rules, or suspending, restricting, amending, or voiding any resolution or disposition made by such exchange, clearing house, or association."
		},
		{
			"條號": "Article 103",
			"條文內容": "The Competent Authority may appoint persons to a futures exchange and/or futures clearing house for supervisory purposes. The rules for supervision shall be prescribed by the Competent Authority."
		},
		{
			"編章節": "Section II Administration"
		},
		{
			"條號": "Article 104",
			"條文內容": "The Competent Authority may restrict the futures trading volumes and open positions of futures traders.\r\nA futures trader shall register its futures trading volumes and open positions. The scope, content, and procedure of the registration statement shall be prescribed by the Competent Authority."
		},
		{
			"條號": "Article 105",
			"條文內容": "No person may mandate a futures enterprise which has not been approved by the Competent Authority to engage in futures trading."
		},
		{
			"條號": "Article 106",
			"條文內容": "With regard to futures trading, no person shall, with an intent to manipulate the price of futures, engage in any one of the following acts:\r\n1.acting independently or conspiring with others to continuously inflate, maintain, or deflate the prices of a certain futures contract, or its related spot commodities;\r\n2.acting independently or conspiring with others to increase, maintain, or decrease the open positions of a certain futures contract or the supply or demand of its related spot commodities;\r\n3.acting independently or conspiring with others to disseminate or spread false information; or\r\n4.directly or indirectly engaging in manipulative acts to influence the prices of a certain futures contract or its related spot commodities."
		},
		{
			"條號": "Article 107",
			"條文內容": "The following persons directly or indirectly having access to material information which may materially affect the prices of a certain futures contract shall not purchase or sell for his own account or in the name of another, or have others trade on futures or its related spot commodities which are related to such information prior to the public disclosure of the information or within 18 hours after its public disclosure:\r\n1.directors, supervisors, managers, employees, or mandataries of a futures exchange, futures clearing house, futures enterprise, futures association, Stock Exchange, over-the-counter securities exchange, or a securities dealers association;\r\n2.public officials, employees or mandataries of the Competent Authority or the competent authorities of other related businesses;\r\n3.any person who has learned the information by reason of occupational or controlling relationship;\r\n4.directors, supervisors, managers, employees, or major shareholders with shareholding of 10 percent or more, of the issuer of the underlying securities of single stock futures contracts or equity option contracts;\r\n5.directors, supervisors, managers or employees of the mandataries referred to in subparagraphs 1, 2, and 4; or\r\n6.a person who, though no longer among those listed in the preceding five subparagraphs, has only lost such status within the last six months; or\r\n7.any person who has been informed of the information by the persons referred to in the preceding six subparagraphs.\r\nThe preceding Paragraph shall apply mutatis mutandis to the representatives of the directors and supervisors."
		},
		{
			"條號": "Article 108",
			"條文內容": "Any person involved in futures trading shall not engage in bucketing, misrepresentation, fraud, deceit, or other conducts which will mislead the futures traders or other third parties.\r\nThe term \"bucketing\" referred to in the preceding Paragraph shall mean:\r\n1.off market offsetting;\r\n2.cross-trading;\r\n3.taking the other side of a customer's order;\r\n4.accommodation trading."
		},
		{
			"編章節": "Chapter VII Arbitration"
		},
		{
			"條號": "Article 109",
			"條文內容": "For any dispute arising out of futures trading conducted pursuant to this Act, the parties may resort to arbitration as stipulated under the contract.\r\nUnless otherwise provided by this Act, the procedures of the arbitration referred to in the preceding Paragraph shall be regulated by the Arbitration Act."
		},
		{
			"條號": "Article 110",
			"條文內容": "Where the arbitrators selected by the parties to the dispute cannot agree on the appointment of the third arbitrator as provided under the agreement to arbitrate, the Competent Authority may appoint the third arbitrator upon the application of the parties or on its authority."
		},
		{
			"條號": "Article 111",
			"條文內容": "If any futures enterprise delays its compliance with an arbitration award, a settlement reached pursuant to Article 44 of the Arbitration Act, or mediation successfully concluded pursuant to Article 45 of the Arbitration Act, the Competent Authority may suspend the business of the futures enterprise or impose any other necessary punishments prior to its compliance, unless the arbitration award, settlement, or mediation has been challenged by litigation pursuant to Article 40 or to the mutatis mutandis application of Article 40 under Article 46 of the Arbitration Act."
		},
		{
			"編章節": "Chapter VIII Penal Provisions"
		},
		{
			"條號": "Article 112",
			"條文內容": "A person who violates Article 106, Article 107, or paragraph 1 of Article 108 shall be punished with imprisonment for not less than 3 years but not more than 10 years, and in addition thereto may be fined a criminal fine of not less than NT$10 million but not more than NT$200 million.\r\nA person who commits an offense as set out in the preceding paragraph and subsequently voluntarily surrenders to the authorities himself/herself, if he or she voluntarily hands over the proceeds of crime in full, shall have his or her punishment reduced or remitted; and if another principal offender or an accomplice is captured as a result, his or her punishment shall be remitted.\r\nA person who commits an offense as set out in paragraph 1 and confesses during the prosecutorial inquiry, if he or she voluntarily hands over the proceeds of crime in full, shall have his or her punishment reduced; and if another principal offender or an accomplice is captured as a result, his or her punishment shall be reduced by one-half.\r\nWhen the interest in property or assets gained by a person through commission of an offense in paragraph 1 exceeds the maximum amount of the criminal fine, the fine may be increased within the scope of the interest gained.\r\nA person shall be punished with imprisonment for a period not exceeding seven years and in addition thereto may be fined a criminal fine of not more than NT$3 million for any of the following offenses:\r\n1.without approval, to engage in the operation of a futures exchange or any related business of a futures exchange;\r\n2.without approval, to engage in the operation of a futures clearing house;\r\n3.the violation of the provisions of Paragraph 1 of Article 56;\r\n4.without approval, to engage in the business of a leverage transaction merchant;\r\n5.without approval, to engage in the business of a futures trust enterprise, managed futures enterprise, futures advisory enterprise or any other related futures services enterprises;\r\n6.the violation of the provision of Paragraph 1 of Article 84 by any futures trust enterprise in raising a futures trust fund; or"
		},
		{
			"條號": "Article 113",
			"條文內容": "Any director, supervisor, manager, mandatary, or employee of a futures exchange, futures clearing house, or futures trust enterprise who demands, agrees to accept, or receives any illegitimate profit in connection with the performance of his duty shall be punished with imprisonment for a period not exceeding five years, detention, or in addition thereto a criminal fine of not more than NT$2.4 million\r\nAny person referred to in the preceding Paragraph who demands, agrees to accept, or receives any illegitimate profits for actions in contravention of his duty, shall be punished with imprisonment for a period not exceeding seven years, detention, and/or a criminal fine of not more than NT$3 million"
		},
		{
			"條號": "Article 114",
			"條文內容": "Any person who offers, promises, or delivers illegitimate profit to any person who acts in contradiction to his duty as specified in the preceding Article shall be punished with imprisonment for a period not exceeding three years, detention, and/or a criminal fine not exceeding NT$2 million.\r\nThe punishment of the offense specified in the preceding Paragraph may be pardoned if the offender voluntarily surrenders himself to the law enforcement authorities."
		},
		{
			"條號": "Article 115",
			"條文內容": "A person shall be punished with imprisonment for a period not exceeding three years, detention, and/or a criminal fine of not more than NT$2.4 million for any of the following offenses:\r\n1.making false representation or omission in the contents of the application materials required under Paragraph 1 of Article 8, Paragraph 1 of Article 45, Paragraphs 2 to 4 of Article 56, Paragraphs 2 and 3 of Article 80, Paragraphs 1 and 2 of Article 82, and Paragraph 1 of Article 84;\r\n2.the violation of the provisions of Article 71;\r\n3.the violation of Article 81 mutatis mutandis applying Article 71 thereunder by a leverage transaction merchant;\r\n4.making false statement in the accounting books, documents or other related articles or reporting materials required to be produced under an order from the Competent Authority issued pursuant to Article 98; or\r\n5.making false statement in the accounting books, documentary evidence, financial statement or any other business documents filed by any futures exchange, futures clearing house, futures enterprise, or futures association as required by law or by orders issued by the Competent Authority under the laws."
		},
		{
			"條號": "Article 116",
			"條文內容": "A person shall be punished with imprisonment for a period not exceeding three years, detention, and/or a criminal fine of not more than NT$2.4 million for any of the following offenses:\r\n1.the violation of Paragraph 2 of Article 13, except where the provider does not know that it is an illegal futures exchange or is engaging in illegal futures exchange business;\r\n2.the violation of Article 63;\r\n3.the violation of Article 81 mutatis mutandis applying Article 63 thereunder by the responsible person, associated person, or any other employees of a leverage transaction merchant; or\r\n4.the violation of Article 88 mutatis mutandis applying Article 63 thereunder by the responsible persons, associated person or any other employees of a futures services enterprise."
		},
		{
			"條號": "Article 117",
			"條文內容": "A person shall be punished with imprisonment for a period not exceeding one year, detention, and/or a criminal fine of not more than NT$1.8 million for any of the following offenses:\r\n1.the violation of the provisions of Article 12, Article 19, or Article 29; or\r\n2.the violation of Article 55 mutatis mutandis applying Article 19 or Article 29 thereunder by a futures clearing house."
		},
		{
			"條號": "Article 118",
			"條文內容": "Where a representative, agent, associated person or any other employee of a juristic person committed the following offenses in connection with the performance of his/her duty, in addition to the punishment imposed on the person in violation of the law pursuant to Article 116 and Article 117, the criminal fines stipulated under each applicable Article shall also be imposed on the juristic person:\r\n1.the violation of the provisions of Article 19, Article 29, or Article 63;\r\n2.the violation of the provisions of Article 55 mutatis mutandis applying Article 19 or Article 29 thereunder; or\r\n3.the violation of the provisions of Article 81 or Article 88 mutatis mutandis applying Article 63 thereunder.\r\nBefore the crimes referred to in the preceding Paragraph have been discovered, if the juristic person on its own accord file a complaint or report the crime, the punishment hereunder may be reduced or remitted."
		},
		{
			"條號": "Article 119",
			"條文內容": "A person shall be punished with an administrative fine of not less than NT$120,000 but not more than NT$2.4 million for committing any of the following violations, and furthermore may additionally be ordered to correct the violation within a limited period of time; if the violation is not corrected within that time, penalties may be opposed for each instance of violation:\r\n1.the violation of the provisions of Article 5, Paragraph 1 of Article 10, Article 18, the forepart of Paragraph 2 of Article 45, Paragraph 4 of Article 56, Paragraph 1 of Article 57, Article 64, Paragraph 1 of Article 65, Paragraph 1 of Article 66, Article 67, Paragraph 1 of Article 70, Paragraph 1 of Article 72, Article 73, Article 74, Paragraph 1 of Article 78, Paragraph 3 of Article 80, Paragraph 2 of Article 82, the forepart of Paragraph 2 of Article 84, Paragraph 1 of Article 85, Paragraph 1 of Article 87, Paragraph 1 or Paragraph 3 of Article 97-1, Paragraph 2 of Article 104, or Article 105 of this Act;\r\n2.the violation of the orders issued pursuant to the provisions of Paragraph 2 of Article 8, last part of Paragraph 2 of Article 45, Paragraph 5 of Article 56, Paragraph 4 of Article 80, Paragraph 3 of Article 82, Paragraph 2 of Article 85, or Article 93 of this Act;\r\n3.failure to perform central clearing at a futures clearing house designated by the Competent Authority as required by the provisions of the Competent Authority, in violation of the proviso to Paragraph 2 of Article 3, or a futures clearing house acting in violation of the provision of Article 55 mutatis mutandis applying Article 18 of this Act;\r\n4.a futures commission merchant acting in violation of the provisions of Article 79 mutatis mutandis applying Article 18 of this Act;\r\n5.a leverage transaction merchant acting in violation of the provisions of Article 81 mutatis mutandis applying Article 18, Paragraph 1 of Article 57, Article 64, Paragraph 1 of Article 65, Paragraph 1 of Article 66, Article 67, Paragraph 1 of Article 70, Paragraph 1 of Article 72, Article 73 and Article 74, or Paragraph 1 of Article 78 of this Act;\r\n6.a futures service enterprise acting in violation of the provisions of Article 88 mutatis mutandis applying Article 18, Paragraph 1 of Article 57, Article 64, Paragraph 1 of Article 65, Paragraph 1 of Article 66, or Article 74 of this Act.\r\n7.failure to furnish accounting books, documentary evidence or other related articles or reporting materials within the period specified in an order issued by the Competent Authority, or any evasion, obstruction, or refusal of the inspection initiated by the Competent Authority pursuant to the provisions of Paragraph 1 of Article 98;\r\n8.failure on the part of a futures exchange, futures clearing house, futures enterprise, or futures association to prepare, register, publicly announce, maintain, or keep the accounts, documentary evidence, financial statement or other relevant business documents according to law or as required by orders issued by the Competent Authority;\r\n9.evasion, obstruction, or refusal of the investigation initiated by the Competent Authority pursuant to Paragraph 1 of Article 99, or refusal to provide related documents, or to attend the hearing at the office of the competent authority for examination without justifiable cause.\r\nThe penalty for an act punishable by an administrative fine under the preceding paragraph may be remitted if the circumstances of the act are trivial and it is deemed appropriate not to impose punishment."
		},
		{
			"條號": "Article 120",
			"條文內容": "If any person refuses to pay an administrative fine imposed under this Act within the required time, the case shall be referred to the courts for compulsory execution."
		},
		{
			"編章節": "Chapter IX Supplementary Provisions"
		},
		{
			"條號": "Article 121",
			"條文內容": "The Foreign Futures Trading Act shall become inapplicable upon the implementation of this Act."
		},
		{
			"條號": "Article 122",
			"條文內容": "Where any license or credential of qualification obtained or issued pursuant to the Foreign Futures Trading Act, or the Securities and Exchange Act and its related regulations is inconsistent with the requirements of this Act, the recipients shall apply for a new license or credential with the Competent Authority within one year after the implementation of this Act."
		},
		{
			"條號": "Article 123",
			"條文內容": "The Competent Authority referred to in Article 4 shall retain the title \"Securities and Exchange Commission of the Ministry of Finance\" before the Organizational Act of the Securities and Exchange Commission of the Ministry of Finance is amended to change its name to the \"Securities and Futures Commission of the Ministry of Finance.\""
		},
		{
			"條號": "Article 124",
			"條文內容": "The Enforcement Rules of this Act shall be prescribed by the Ministry of Finance."
		},
		{
			"條號": "Article 125",
			"條文內容": "The implementation date of this Act shall be prescribed by the Executive Yuan.\r\nAmended articles of this Act shall become effective as of the date of promulgation."
		}
	]
}