{
	"pcode": "G0400029",
	"type": "命令",
	"english": "Regulations Governing the Offering and Issuance of Securities by Foreign Issuers",
	"title": "外國發行人募集與發行有價證券處理準則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0400029",
	"englishUpdate": "20151112",
	"attachments": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000247",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000248",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000249",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000285",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001644",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002024",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002086",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004352",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004353",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004354",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004383",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004384",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004385"
	],
	"history": [
		" Full text of 23 articles adopted and promulgated by the Securities and Futures Commission, Ministry of Finance per 20 June 1992 Order No. (81) Taiwan-Finance-Securities-(I) 01327",
		" Name changed (original name: Criteria Governing the Offering and Issuance of Taiwan Depositary Receipts) and full text of 39 articles amended and promulgated by the Securities and Futures Commission, Ministry of Finance per 6 February 1996 Order No. (85) Taiwan-Finance-Securities-(I) 00321",
		" Full text of 50 articles amended and promulgated by the Securities and Futures Commission, Ministry of Finance per 30 June 1997 Order No. (86) Taiwan-Finance-Securities-(I) 03632",
		" Articles 4, 9, 14, 16, 18, 20, 21, and 43 amended and promulgated by the Securities and Futures Commission, Ministry of Finance per 28 October 1997 Letter No. (86) Taiwan-Finance-Securities-(I) 04842",
		" Amended and promulgated by the Securities and Futures Commission, Ministry of Finance per March 18, 1998 Letter No. (87) Taiwan-Finance-Securities-(I)-00751",
		" Full text of 50 articles amended and promulgated by the Securities and Futures Commission, Ministry of Finance per September 28, 2001 Order No. (90) Taiwan-Finance-Securities-(I)-005480; for enforcement from the date of issuance",
		" Full text of 48 articles amended and promulgated by the Securities and Futures Commission, Ministry of Finance per 30 April 2003 Order No. Taiwan-Finance-Securities-(I)-0920001824; for enforcement from the date of issuance",
		" Articles 1, 4, 5, 7 to 10, 13 to 15, 25 to 30, 34 to 37, 45, and 46 amended and issued, and Article 6 deleted, by the Financial Supervisory Commission, Executive Yuan, per 4 April 2006 Order No. Financial-Supervisory-Securities-I-0950001654",
		" Articles 27, 30, 31, and 33 amended and issued, and Articles 28-1 to 28-3 added, by the Financial Supervisory Commission, Executive Yuan, per 29 August 2006 Order No. Financial-Supervisory-Securities-I-0950004086",
		" Articles 3, 4, 27, and 30 amended and issued by the Financial Supervisory Commission, Executive Yuan per 1 June 2007 Order No. Financial-Supervisory-Securities-I-0960025703",
		" Full text of 56 articles amended and issued per 2 May 2008 Order No. Financial-Supervisory-Securities-I-0970017485 of the Financial Supervisory Commission, Executive Yuan; for enforcement from the date of issuance",
		" Article 7 amended and issued per14 August 2008 Order No. Financial-Supervisory-Securities-I-0970040660 of the Financial Supervisory Commission, Executive Yuan",
		" Articles 5, 9, 18, and 52 amended and issued per 18 December 2008 Order No. Financial-Supervisory-Securities-I-0970066595 of the Financial Supervisory Commission, Executive Yuan",
		" Full text of 66 articles amended and issued per 19 May 2010 Order No. Financial-Supervisory-Securities-Corporate-0990024923 of the Financial Supervisory Commission, Executive Yuan; for enforcement from the date of issuance",
		" Articles 3 to 5, 8 to 10, 14, 17, 18, 29, 34, 36, 48, 58, 59, 60 to 62, and 66 amended and issued and Articles 58-1, 59-1, and 59-2 added per 14 August 2012 Order No. Financial-Supervisory-Securities-Corporate-1010035052 of the Financial Supervisory Commission; for enforcement from the date of issuance, except for Article 17, paragraph 2, subparagraph 3, item 3 and Article 61, paragraph 2, subparagraph 3, item 3, which shall enter into force from the 2013 fiscal year",
		" Articles 6, 8, 45, 49, 50, and 56 and Attachment 18 of Article 43, Attachment 21 of Article 46, and Attachment 36 of Article 60 amended and issued, and Article 44 deleted, per 27 August 2013 Order No. Financial-Supervisory-Securities-Corporate-1020029369 of the Financial Supervisory Commission",
		" Articles 6 and 58 and Attachments 1 to 5 of Article 12, Attachments 6 to 9 of Article 22, Attachments 10 to 14 of Article 28, Attachment 15 of Article 39, Attachment 16 of Article 40, Attachments 17 to 19 of Article 43, Attachment 20 of Article 45, Attachment 21 of Article 46, Attachments 22 to 23 of Article 54, Attachments 24 to 28 of Article 55, Attachments 30 to 34 of Article 56, Attachment 35 of Article 58, Attachments 36 to 36-1 of Article 60, Attachments 37 and 47 of Article 62 amended and issued, and Article 9-1 added, per 24 October 2014 Order No. Financial-Supervisory-Securities- Corporate-1030041675 of the Financial Supervisory Commission",
		" Articles 5, 6, 8 to 9-1, 21, 46, 50, 58, and 62 and Attachments 17 to 19 of Article 43 and Attachment 20 of Article 45 amended per 12 November 2015 Order No. Financial-Supervisory-Securities-Corporate-1040044352 of the Financial Supervisory Commission"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Offering and Issuance of Domestic Securities",
			"start": 1200
		},
		{
			"type": "section",
			"number": 100,
			"title": "Stock",
			"start": 1200
		},
		{
			"type": "subsection",
			"number": 100,
			"title": "Primary Exchange (or OTC) Listed Companies and Emerging Stock Companies",
			"start": 1200
		},
		{
			"type": "subsection",
			"number": 200,
			"title": "Secondary Exchange (or OTC) Listed Companies",
			"start": 2200
		},
		{
			"type": "section",
			"number": 200,
			"title": "Taiwan Depositary Receipts",
			"start": 2800
		},
		{
			"type": "section",
			"number": 300,
			"title": "Bonds",
			"start": 4300
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Offering and Issuance of Overseas Securities",
			"start": 5400
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Retroactive Handling of Public Issuance Procedures and Other New Share Issue Cases",
			"start": 5800
		},
		{
			"type": "section",
			"number": 100,
			"title": "Retroactive Handling of Public Issuance Procedures",
			"start": 5800
		},
		{
			"type": "section",
			"number": 200,
			"title": "Issuance of Employee Stock Warrants and New Restricted Employee Shares",
			"start": 6000
		},
		{
			"type": "section",
			"number": 300,
			"title": "Capital Reduction",
			"start": 6200
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplementary Provisions",
			"start": 6400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are prescribed pursuant to paragraph 4 of Article 22 of the Securities and Exchange Act (\"the Act\")."
		},
		{
			"number": 200,
			"content": "Any foreign issuer that offers and issues securities within the territory of the Republic of China (ROC; hereinafter, \"domestic\" or \"domestically\"), or any primary exchange (or OTC) listed company or emerging stock company that offers and issues securities outside of the territory of the ROC (hereinafter, \"overseas\"), shall act in accordance with the provisions of these Regulations."
		},
		{
			"number": 300,
			"content": "For the purposes of these Regulations, the meanings of the following terms are as defined respectively:\r\n1.Foreign issuer: a juristic person registered under the laws of a foreign nation, or a financial institution branch meeting the conditions set by the Financial Supervisory Commission (FSC).\r\n2.Primary exchange (or OTC) listed company: a foreign issuer whose issued stock is not listed for trading on an overseas securities market at the time it is initially approved for exchange-listed or OTC-listed trading by the Taiwan Stock Exchange Corporation (TWSE) or the Taipei Exchange (TPEx) respectively.\r\n3.Secondary exchange (or OTC) listed company: a foreign issuer whose issued stock or securities representing stock are already listed for trading on an approved overseas securities market, and whose securities are approved for exchange-listed or OTC-listed trading, respectively, by the TWSE or the TPEx.\r\n4.Emerging stock company: a foreign issuer whose issued stock is not listed or traded on an overseas securities market, and its stock has been approved for registration by the TPEx as an emerging stock.\r\n5.Depositary institution: a domestically located financial institution that has been approved by the competent authority to engage in business relating to Taiwan depositary receipts; or an overseas institution that issues overseas depositary receipts in accordance with the applicable securities laws and regulations of the country of issuance.\r\n6.Custodian institution: either (i) a financial institution that has entered into a custody contract or another document with a depositary institution, whereby the custodian institution maintains custody of the underlying securities represented by Taiwan depositary receipts; or (ii) an institution that maintains custody of securities issued by a foreign issuer.\r\n7.Taiwan depositary receipts (TDRs): depositary receipts issued by a depositary institution in the ROC, the underlying securities of which have been placed in a custodian institution by a foreign issuer.\r\n8.Sponsor issuance: an act whereby a foreign issuer, acting in accordance with the terms of a deposit contract, assists in administering the issuance of TDRs and provides financial information in accordance with contractual stipulations.\r\n9.Effective registration: a foreign issuer registering a planned offering and issuance with the FSC by duly filing all required documents, with the registration to automatically become effective after a certain number of business days have elapsed from the date the filing documents are received by the FSC and any FSC-designated agencies, unless the required content of the filing documents is incomplete or supplementary explanations are necessary to safeguard the public interest or the FSC has rejected the filing documents.\r\n10.Business day: a trading day in the securities market."
		},
		{
			"number": 400,
			"content": "To offer and issue securities, a foreign issuer shall file for effective registration with the FSC, submitting all the relevant documents, after having obtained a consent letter from the Central Bank.\r\nIf, from the date of the balance sheet of the financial report submitted by a foreign issuer filing to offer and issue securities until the time of effective registration of the filing, there occurs any event that has a material impact on shareholders' equity or the prices of securities under Article 36, paragraph 3, subparagraph 2 of the Act, the foreign issuer shall publicly announce the event and report it to the FSC within 2 days from its occurrence. In addition, the foreign issuer shall, according to the nature of the event, provide an opinion from a relevant expert, and obtain from the attesting certified public accountant (CPA) a statement regarding the impact of the event on the financial report, and submit the opinion and CPA statement in a report to the FSC.\r\nFrom the date the FSC and FSC-designated agencies receive the filing documents until the date of effective registration, the foreign issuer may not state or issue any financial or business forecast information to any specified or unspecified person, except for information issued pursuant to statutes or regulations. If the issuer publicly issues any information that is inconsistent with the filing documents, it shall amend the relevant materials and submit them to the FSC.\r\nIf there is any change in the particulars subsequent to effective registration, the amendment shall be registered promptly with the FSC."
		},
		{
			"number": 500,
			"content": "Where a foreign issuer registers a planned offering and issuance with the FSC by duly filing all required documents, the registration will automatically become effective after 12 full business days from the day on which the filing documents were received by the FSC and any FSC-designated agencies. However, the effective registration period shall be 7 business days if the foreign issuer is conducting one of the cases listed in subparagraphs 1 to 5 below; the effective registration period shall be 3 business days if the foreign issuer is conducting a case listed in subparagraph 6 below:\r\n1.A case of a primary exchange (or OTC) listed company or emerging stock company publicly offering and issuing overseas straight corporate bonds, or issuing employee stock warrants or new restricted employee shares.\r\n2.A case of a foreign issuer that has already duly issued stock and files, through the TWSE or TPEx, a primary exchange listing or primary OTC listing contract with the FSC for its stock, and subsequently conducts a public sale of new shares issued to effect a cash capital increase before the initial exchange listing or OTC listing.\r\n3.A case of a foreign issuer that files, through the TWSE or TPEx, an exchange listing or OTC listing contract with the FSC for its sponsored issuance of TDRs, and subsequently conducts a public sale of TDRs before the initial exchange listing or OTC listing.\r\n4.A case of a secondary exchange (or OTC) listed company that makes a domestic secondary public offering of stock or sponsored issuance of TDRs using shares that have already been issued and are held by shareholders.\r\n5.A case of an emerging stock company issuing new shares for a cash capital increase without conducting a public issue.\r\n6.A case of a foreign issuer publicly offering and issuing domestic straight corporate bonds.\r\nThe FSC may suspend an effective registration where the registration materials submitted by a foreign issuer are not complete or have not been completely filled out, or where it is necessary to do so in order to safeguard the public interest.\r\nWhere a foreign issuer submits incomplete registration materials or fails to fill out its registration materials completely and acts on its own to rectify such insufficiency before the FSC issues notification of the suspension of effective registration, the registration shall become effective after the effective registration period specified in paragraph 1 herein has elapsed from the day on which the materials rectifying the insufficiency were received by the FSC and any FSC-designated agencies.\r\nWhere a foreign issuer registers the offering and issuance of depositary receipts or stocks and a subsequent change in the issue price prompts it to submit amended registration materials to the FSC and any FSC-designated agencies prior to the occurrence of effective registration, the registration will still become effective within the effective registration time period set forth under paragraph 1, and the provisions of the preceding paragraph shall not apply.\r\nAfter receiving notice of suspension of effective registration, a foreign issuer may submit further materials to rectify the cause of suspension; if the FSC does not then reject the registration or notify the registrant to effect further rectification, the registration shall become effective after the effective registration period specified in paragraph 1 herein has elapsed from the day on which the rectified registration materials are received by the FSC and any FSC-designated agencies.\r\nAfter the FSC suspends an effective registration, if the foreign issuer fails, within 12 business days from the day on which it receives a letter notifying it of said suspension, to act in accordance with the provisions of the preceding paragraph to apply for lifting the suspension, or it applies for lifting of the suspension but the cause of suspension has not been eliminated, the FSC may reject the registration."
		},
		{
			"number": 600,
			"content": "A foreign issuer that files to publicly offer and issue the securities listed below shall engage a securities underwriter to conduct an evaluation and issue an evaluation report:\r\n1.A domestic issue of corporate bonds with equity characteristics in which a securities underwriter is engaged to conduct underwriting to the public.\r\n2.A primary exchange (or OTC) listed company domestically issuing new shares in connection with a cash capital increase, issuing new shares in connection with a merger, issuing new shares in connection with acquiring shares of another company, or issuing new shares in connection with an acquisition or demerger.\r\n3.A primary exchange (or OTC) listed company or emerging stock company publicly offering and issuing overseas securities. Issuers of straight corporate bonds, however, are not subject to this restriction.\r\n4.A secondary exchange (or OTC) listed company issuing new shares in connection with a capital increase or issuing new shares to sponsor issuance of TDRs.\r\n5.A secondary exchange (or OTC) listed company making a domestic secondary public offering of stock or sponsored issuance of TDRs using shares that have already been issued and are held by shareholders.\r\n6.An emerging stock company issuing new shares in connection with a cash capital increase and allocating a certain percentage of the total amount of newly issued shares for issuance to the public.\r\nThe concluding opinion of the evaluation report referred to in the preceding paragraph shall be published in the prospectus.\r\nA primary exchange (or OTC) listed company that files for a case under subparagraphs 1 to 3 of paragraph 1 shall, in the accounting year when the offering is completed and in the subsequent two accounting years, engage a securities underwriter to assist it in complying with ROC securities laws and regulations."
		},
		{
			"number": 700,
			"content": "When a foreign issuer files for public offering and issuance of securities, the FSC may reject the filing case if any of the following circumstances exists:\r\n1.The particulars registered are in violation of acts and regulations, or there are any misrepresentations or false statements contained in the application;\r\n2.The attesting CPA issues an audit report containing a disclaimer of opinion or adverse opinion.\r\n3.The attesting CPA issues an audit report containing a qualified opinion that affects the fair presentation of the financial report.\r\n4.The case review forms prepared by the foreign issuer, reviewed by the attesting CPA, or issued by the lead securities underwriter indicate any violation of laws or regulations or the articles of incorporation and such violation will affect the offering and issuance of securities.\r\n5.A legal opinion issued by a lawyer indicates a violation of acts or regulations has occurred that affects the offering and issuance of the securities.\r\n6.The evaluation report issued by the securities underwriter fails to clearly indicate the feasibility, necessity, and reasonableness of the current plan to offer and issue securities.\r\n7.The foreign issuer files any case under paragraph 1 of the preceding article within 3 months after receiving notice from the FSC rejecting, voiding, or revoking a case filed by the foreign issuer under these Regulations or after the foreign issuer has withdrawn such a filing. This restriction does not apply, however, if the present case is for issuance of new shares or sponsored issuance of depositary receipts in connection with a merger, with acquiring shares of another company, or an acquisition or demerger.\r\n8.Breach or non-performance of a commitment made at the time of the application for listing or OTC trading of stock, where the circumstances are serious and remain uncorrected.\r\n9.The FSC discovers a violation of law or regulation, where the circumstances are serious, or the FSC deems it necessary to reject the case to protect the public interest.\r\nArticle 4 of the Regulations Governing the Offering and Issuance of Securities by Securities Issuers shall apply mutatis mutandis to circumstances under which a foreign issuer may not offer and issue securities."
		},
		{
			"number": 800,
			"content": "When a primary exchange (or OTC) listed company conducts a case under Article 6, paragraph 1, subparagraphs 1 to 3, or an emerging stock company conducts a case under Article 6, paragraph 1, subparagraphs 3 or 6, the FSC may reject the filing if any of the following circumstances exist:\r\n1.The present plan for the offering and issuance of securities is unfeasible, unnecessary, or unreasonable.\r\n2.Any previous plan for offering and issuance or private placement of securities has, without just cause, failed to be executed on schedule or failed to produce reasonable benefit. However, in the event more than 3 years have passed from the completion date of the plan until the filing date, such restriction does not apply.\r\n3.Any previous private placement of securities did not conform to Articles 43-6 to 43-8 of the Act or the provisions of the Directions for Public Companies Conducting Private Placements of Securities, where the circumstances are serious.\r\n4.Any important content of the present plan for the offering and issuance of securities (such as issuance rules, source of funds, or particulars of the plan) has not been placed on the agenda of a board meeting or shareholders meeting and adopted by resolution at such a meeting.\r\n5.The company has lent a large amount of money to another party for purposes other than financing needs arising from a business transaction with another company or business firm, and has not yet rectified the situation.\r\n6.The company has entered into a non-arm's-length transaction of material significance, and has not yet rectified the situation.\r\n7.The company is filing for registration of a cash capital increase or issue of corporate bonds, but holds financial assets listed under current assets, idle assets, or investment property with no plan to actively dispose of or develop such holdings, and their total value is equivalent to either: (1) 40 percent or more of the equity in the most recent financial reports audited and attested, or reviewed, by a CPA, or (2) 60 percent of the total amount of funds to be raised through the cash capital increase or corporate bond issuance. However, this provision does not apply if the funds to be raised will be used to purchase real estate, plants, or equipment, and there is a concrete fund raising plan evidencing the need to raise the funds.\r\n8.The company has failed to prepare its financial statements in accordance with relevant acts or regulations and with applicable accounting principles, where the circumstances are of material significance.\r\n9.Any circumstance in violation of Article 4, paragraph 3.\r\n10.The internal control system is materially deficient in design or implementation.\r\n11.The company's share price fluctuated abnormally during the month prior to the date of filing.\r\n12.The foreign issuer or its current chairperson, general manager, or de facto responsible person has received a sentence of imprisonment for a fixed term or a more severe punishment from a court in the past 3 years due to violation of laws governing business and industry or due to a crime involving breach of faith such as corruption, malfeasance, fraud, breach of fiduciary duty, or embezzlement, or has an obligation for damages arising from a violation of securities laws or regulations and has failed to duly perform the obligation.\r\n13.A subscriber, or an ultimate source of subscription, of the present offering and issuance of overseas securities is a related party of the foreign issuer. The term \"related party\" is as defined in the Regulations Governing the Preparation of Financial Reports by Securities Issuers.\r\n14.The securities underwriter, at the time the foreign issuer files for registration, has received cumulatively 10 demerit points in the most recent year from the FSC, TWSE, TPEx, and Taiwan Securities Association, and three months have not elapsed since the date when the demerit points cumulatively reached 10 points. However, this restriction does not apply to an issue of new shares for cash capital increase that are to be sold in the public sale prior to an initial exchange or OTC listing.\r\n15.As the FSC otherwise deems necessary to protect the public interest.\r\nWhen a foreign issuer conducts a case under Article 5, paragraph 1, subparagraph 2, the provisions of subparagraph 7 of the preceding paragraph need not apply; if the underwriter evaluation report clearly states the feasibility of the capital allocations and the reasonableness of the expected benefits of the present plan for offering and issuance of securities, then the provisions regarding the necessity of the plan, as set out in subparagraph 6 of paragraph 1 of the preceding article and in subparagraph 1 of the preceding paragraph, need not apply.\r\nWhen a primary exchange (or OTC) listed company issues new shares in connection with a merger, acquisition of shares of another company, or acquisition or demerger, the provisions of subparagraphs 2, 5, 11, and 12 of paragraph 1 need not apply.\r\nWhen a primary exchange (or OTC) listed company issuing overseas straight corporate bonds has engaged a securities underwriter to publicly underwrite the bonds, the provisions of paragraph 1, subparagraph 11 need not apply.\r\nWhen a secondary exchange (or OTC) listed company conducts a case under Article 6, paragraph 1, subparagraphs 1, 4, or 5, the subparagraphs of paragraph 1 hereof shall apply mutatis mutandis. However, if it is issuing new shares or sponsoring issuance of TDRs in connection with a merger, acquisition of shares of another company, or acquisition or demerger, it may be exempted from the mutatis mutandis application of subparagraphs 2, 5, 11, and 12 of paragraph 1."
		},
		{
			"number": 900,
			"content": "The FSC may void or revoke an effective registration for the offering and issuance of securities granted to a foreign issuer where any of the following circumstances is discovered:\r\n1.Where, in a case in which the foreign issuer has filed for registration of an issue of domestic straight corporate bonds, the offering period exceeds the prescribed period under the Taipei Exchange Rules Governing the Review of Foreign Securities for Trading on the TPEx and the Taipei Exchange Rules Governing Management of Foreign Currency Denominated International Bonds.\r\n2.Where, in a case other than one falling under the preceding paragraph, the securities have not been fully subscribed and the cash proceeds therefrom have not been fully collected within 3 months from the date on which the notification of effective registration from the FSC is received; provided that the FSC may grant an extension of 3 months upon application therefor with legitimate reasons and provided further that such extension shall be limited to one.\r\n3.Where the particulars registered are in violation of laws and regulations, or there are any misrepresentations or false statements contained in the application.\r\n4.Where the foreign issuer has failed to apply to the TWSE or TPEx, respectively, for exchange listing or OTC listing or for emerging stock registration, for TDRs, or for domestically offered and issued stocks, or bonds, or where the securities fail to meet exchange (or OTC) listing criteria.\r\n5.Where the foreign issuer fails to complete the exchange listing or OTC listing or emerging stock registration for its initial public issuance of stock within 6 months from the date on which the notification of effective registration from the FSC has been received.\r\n6.A serious breach of, or failure to perform, a commitment made at the time securities were offered and issued.\r\n7.Otherwise for the protection of the public interest, or in the event of a violation of FSC regulations or of a restrictions or prohibitions imposed by the FSC when giving notice of effective registration.\r\nFrom the date on which the filing is effectively registered until the date of completion of the securities offering, if the content of any publicly disclosed financial forecast or information released by the foreign issuer is at variance with the filing documents, and where there is a material effect on the price of securities or shareholders' equity, the FSC may revoke or void the effective registration.\r\nWhere an effective registration is obtained by a foreign issuer for the offering and issuance of securities but is subsequently voided or revoked by the FSC pursuant to the provisions of the preceding two paragraphs, securities not yet issued shall not be issued, and in case the proceeds thereof have already been collected, the foreign issuer shall return the proceeds, along with interest computed in accordance with law, within 10 days after receiving the notice of voidance or revocation from the FSC; in case securities have already been issued, the depositary institution shall sell the securities under the custody of the custodian institution and deliver the sales proceeds, after deduction of indispensable fees and expenses, to the holders of securities.\r\nWhere an effective registration is obtained by a foreign issuer for the offering and issuance of bonds or stocks but is subsequently voided or revoked by the FSC pursuant to the provisions of paragraphs 1 or 2 of this Article after the collection of the proceeds, the foreign issuer shall return the proceeds already collected, along with interest computed in accordance with law, through the designated institution within 10 days after receiving the notice of voidance or revocation from the FSC."
		},
		{
			"number": 901,
			"content": "When a foreign issuer files for a case under Article 5, paragraph 1, subparagraph 2 or 6, or Article 58, paragraph 1, the FSC may engage the TWSE or the TPEx to handle the case.\r\nWhen the TWSE or the TPEx is engaged by the FSC to handle a case under the preceding paragraph, if, after effective registration, any circumstance under paragraph 1 or 2 of the preceding Article, or Article 58, paragraph 4 is discovered, the FSC may order the engaged institution to void or revoke the effective registration."
		},
		{
			"number": 1000,
			"content": "After a foreign issuer has obtained an effective registration for the domestic offering and issuance of securities, it shall act in accordance with the following provisions:\r\n1.Except in cases of issuance of new shares or sponsored issuance of TDRs in connection with a merger, acquisition of shares of another company, or acquisition or demerger, issuance of straight corporate bonds, issuance of employee stock warrants, issuance of new restricted employee shares, or sponsored issuance of TDRs for purposes of conversion of convertible corporate bonds or corporate bonds with warrants or performance of warrant obligations, the foreign issuer must retain a financial institution to collect proceeds on its behalf and deposit those proceeds in the segregated account that it has opened. Before beginning to collect proceeds, it shall enter into a payment collection agreement and a payment deposit agreement with the bank that collects proceeds on its behalf and deposits them in the segregated account. Within 2 days from the date on which it enters into those agreements, it shall input the relevant information such as the name of that contracted bank and the date on which the contract was signed into the FSC-designated information reporting website. The collection and deposit in the segregated account of proceeds by that bank may not be handled by the same business unit of that bank. The foreign issuer may draw on those proceeds only after they are collected in full, and must input the data regarding the collection of proceeds in full into the FSC-designated information reporting website within 2 days after the date on which those proceeds are collected in full.\r\n2.The foreign issuer shall, within 10 days after the end of each quarter, post the funds utilization plan and the quarterly report on the status of funds utilization to the information reporting website specified by the FSC. However, this provision does not apply to a secondary exchange (or OTC) listed company that sponsors an issue of TDRs using shares that have been issued and are held by the shareholders.\r\n3.In the case of a primary exchange (or OTC) listed company that conducts a cash capital increase or corporate bond issue, or a secondary exchange (or OTC) listed company that conducts a cash capital increase or sponsors an issue of TDRs, it shall on a quarterly basis contact the original lead underwriter or the attesting CPA to issue an evaluation opinion on the reasonableness of the progress made in utilization of the funds and the handling of unused funds and on whether any change to the plan is involved, and shall input this information together with the information referred to in the preceding subparagraph to the information reporting website specified by the FSC.\r\n4.If there is any change in the items of the fund utilization plan or any adjustment to amounts of individual items, such that the aggregate amount of any decreases in, or the aggregate amount of any increases in, the amount of funds originally required for the individual items reaches 20 percent or more of the total amount of funds to be raised, the issuer shall report the change for approval by the Central Bank. After such approval is obtained, the issuer shall register the amendment to the plan and shall input amendment-related information to the information disclosure website specified by the FSC. A primary exchange (or OTC) listed company or emerging stock company also shall, at the time of the change and subsequently within 10 days after the end of each quarter, contact the original lead underwriter to issue an evaluation opinion on the reasonableness of the progress made in utilization of the funds and of the purposes for unused funds and shall input this information together with the information referred to in paragraph 2, subparagraph 2 to the information disclosure website specified by the FSC. However, this provision does not apply to a secondary exchange (or OTC) listed company that sponsors an issue of TDRs using shares that have been issued shares and are held by the shareholders.\r\n5.In the case of a primary exchange (or OTC) company that issues new shares in connection with a merger, acquisition of shares of another company, or acquisition or demerger, it shall, within 10 days after the end of each quarter during the first year after completion and registration of the case, contact the original lead underwriter to issue an evaluation opinion on any effect of the merger, acquisition of shares of another company, or acquisition on the finances, business, or shareholders' equity of the issuer, and shall enter the opinion to the information disclosure website specified by the FSC.\r\n6.In the case of a primary exchange (or OTC) company or emerging stock company that conducts a cash capital increase or issue of corporate bonds, before the utilization plan of the cash capital increase or corporate bond issue is accomplished, the company shall disclose the progress of the plan in its annual report. In the case of a corporate bond issue, within 2 days after the raising of capital has been completed and by the 10th day of each month during the issuance period of the corporate bonds, information relating to the issuance of the corporate bonds shall be input into the information disclosure website specified by the FSC.\r\n7.When there occurs any material event requiring immediate announcement under the securities laws and regulations of the country where the securities are listed and the rules of the listing securities exchange, the information shall simultaneously be input to the information disclosure website specified by the FSC. This also applies for any event voluntarily announced by the foreign issuer.\r\nThe funds raised in accordance with the provisions of subparagraph 1 of the preceding paragraph shall be remitted by the lead securities underwriter in accordance with the applicable provisions of the Statute for Regulation of Foreign Exchange.\r\nA primary exchange (or OTC) listed company or emerging stock company offering and issuing overseas securities, after obtaining effective registration, shall be required mutatis mutandis to do the matters set out in paragraph 1, subparagraphs 2 to 7, and additionally, within 10 days after issuance, upload the prospectus prepared in accordance with the securities laws and regulations of the country where the offering took place to the information disclosure website specified by the FSC. However, this uploading need not be done in the case of issuance of overseas depositary receipts that are for purposes of overseas corporate bond conversion or exercise.\r\nWhen a primary exchange (or OTC) listed company or emerging stock company offers and issues overseas securities, if any specific persons or strategic investors subscribe to the securities, the company shall disclose the subscription list as well as individual subscription prices and quantities in the prospectus and shall input them to the information disclosure website specified by the FSC. If it receives a written inquiry from the competent authority for securities of the country in which the securities are listed, it shall report to the FSC within 2 days from the date on which it receives the inquiry and at the same time that it provides the information requested by the inquiry.\r\nA foreign issuer that domestically issues stock, certificates of payment for shares, bonds, or TDRs issued by a depositary institution shall deliver them by book-entry transfer, and shall not print physical certificates of the securities. However, a foreign issuer that is required to issue the securities in certificated form under the laws or regulations of its country of registration shall have the foreign custodian institution enter into a depository agreement with the central securities depository and confirm the issuance volume before it may issue the securities domestically.\r\nIf securities are delivered by book-entry transfer, the issuance, transfer, or cancellation shall be handled in accordance with the relevant rules of the central securities depository.\r\nWithin 30 days from the date it receives permission for the issuance of new shares from the competent securities registration authority of the country of its registration, a foreign issuer shall deliver the securities to subscribers, and prior to delivery it shall make a public announcement through the information disclosure website specified by the FSC."
		},
		{
			"number": 1100,
			"content": "When a foreign issuer domestically offers and issues securities denominated in a foreign currency, the collection of the proceeds, payment of interest and repayment of the principal amount, and repayment of the funds upon occurrence of the events set forth in paragraph 4 of Article 9 hereof shall be handled by transferring funds through foreign currency accounts opened at designated banks."
		},
		{
			"number": 1200,
			"content": "Before it may offer and issue stock, a primary exchange (or OTC) listed company or emerging stock company is required to have filed a Registration Statement for the Domestic Offering and Issuance of Stock by a foreign issuer (Attachments 1 to 5) specifying the required particulars, together with the required documentation, with the FSC and obtained effective registration therewith."
		},
		{
			"number": 1300,
			"content": "A primary exchange (or OTC) listed company that conducts a cash capital increase through a new share issue and whose listing and trading have not been restricted pursuant to Article 139, paragraph 2 of the Act shall allocate 10 percent of the total amount of new shares issued to a public issue to outside parties, provided that if a shareholders meeting resolution calls for allocation of a higher percentage, the resolution shall be complied with.\r\nIf an emerging stock company conducts a cash capital increase through a new share issue and meets the following conditions, it may allocate 10 percent of the total amount of new shares issued to a public issue to outside parties, provided that if a shareholders meeting resolution calls for allocation higher percentage, the resolution shall be complied with:\r\n1.Two full fiscal years have elapsed since incorporation registration. For an investment holding type company, the period of actual operation by its operating entity is 2 full fiscal years.\r\n2.Its final ratio of income before tax to shareholders equity in its year-end financial statement meets one of the criteria listed below, and its income before tax in the most recent fiscal year is NT$4 million or higher:\r\nA.4 percent or higher in the most recent fiscal year, and after final accounting for the most recent fiscal year, there is no accumulated deficit.\r\nB.2 percent or higher in both of the most recent 2 fiscal years.\r\nC.The average of the most recent two fiscal years is 2 percent or higher, and profitability in the most recent fiscal year is higher than that of the preceding fiscal year."
		},
		{
			"number": 1400,
			"content": "A primary exchange (or OTC) listed company or emerging stock company that applies for a listing on the Taiwan Stock Exchange or on the OTC market or for emerging stock registration shall appoint a domestic institution to handle foreign exchange settlement, payment of dividends, payment of tax and disclosure of information.\r\nThe dividends, bonuses or other benefits distributed to domestic shareholders by a primary exchange (or OTC) listed company or emerging stock company shall be paid in the same currency as that quoted on the listing.\r\nForeign exchange proceeds/payments or foreign exchange transactions that arise in connection with the matters set forth in the preceding paragraph shall be handled by a shareholder services agent in accordance with the applicable provisions of the Statute for Regulation of Foreign Exchange."
		},
		{
			"number": 1500,
			"content": "The following particulars shall be specified in the stock offering plan:\r\n1.Purpose of the offering.\r\n2.Total number of stocks to be issued, method for determining the issue price per share and total dollar amount.\r\n3.Method of underwriting and intended place of listing.\r\n4.In case of new share issuance for cash injection, the use of proceeds and the projected benefits to be derived therefrom.\r\n5.If the purpose of the issuance is issuance of new shares in connection with a merger, acquiring shares of another company, or an acquisition or demerger:\r\nA.The name, amount, and counterparty of the received shares, or the acquired business or assets, and conditions and restrictions on future transfers.\r\nB.The plan's projected implementation schedule and projected completion date.\r\nC.Method for deciding the share exchange ratio and the reasonableness thereof.\r\nD.Projected benefits.\r\nE.If the counterpart of the merger, acquisition, or share exchange is an affiliated enterprise or related party, the relationship with the affiliated enterprise or related party, the reason for and necessity of selecting that affiliated enterprise or related party, and the impact on shareholders' equity shall each be specified.\r\n6.The registration, printing, certification, distribution, and delivery by book-entry transfer stock and the method for settlement of domestic transactions.\r\n7.Time frame for the offering, and the approach to be taken in case of under-subscription.\r\n8.Other matters required to be specified by the FSC."
		},
		{
			"number": 1600,
			"content": "The following particulars shall be specified in the custody contract entered into by and between a foreign custodian institution and a domestic central securities depository:\r\n1.Name, nationality and location of principal place of business of the contracting parties.\r\n2.Name, type and volume of the securities under custody.\r\n3.The procedures and manners for safe-keeping and withdrawal of securities.\r\n4.The manner for handling rescission of the agreement and amendments thereto.\r\n5.The manner for handling the destruction, damage or loss of the securities under custody.\r\n6.The custodian institution shall notify the domestic central securities depository and domestic shareholder services agent after receipt of the securities under custody.\r\n7.The fact that the governing law shall be the laws of the ROC.\r\n8.The court with jurisdiction over any litigation that may arise in connection with the custody contract; if there is any stipulation for arbitration, the details of such stipulation.\r\n9.Other important matters agreed upon by the contracting parties or required to be specified by the FSC."
		},
		{
			"number": 1700,
			"content": "A primary exchange (or OTC) listed company or emerging stock company that offers and issues stock shall prepare a prospectus with the content in the Chinese language or a Chinese-English bilingual format, provided that if the English-Chinese bilingual format is used and there is any discrepancy in the interpretation of the meaning of the text, the Chinese version shall prevail.\r\nThe content of the prospectus referred to in the preceding paragraph shall meet the requirements listed below, and additionally shall comply, mutatis mutandis, with the Regulations Governing Information to be Published in Public Offering and Issuance Prospectuses:\r\n1.The content below shall be printed prominently on the front cover of the prospectus:\r\nA.Country of registration of the issuer.\r\nB.The issuer is a company that is a foreign enterprise listed in Taiwan using New Taiwan Dollars.\r\nC.If the issuer's shares do not have a par value of NT$10 per share, the par value per share, or that the shares are no-par-value shares, shall be noted.\r\nD.An investor shall carefully read the contents of this prospectus, and shall note the risks associated with the issuer. In addition, the internal page numbers to consult for the related content that text shall be noted. (An emerging stock company shall also add a note requesting that investors carefully read the risk disclosure statement.)\r\n2.The following matters shall be printed on the inside front cover of the prospectus:\r\nA.Name of the domestic lawyer who prepared the legal opinion, and the name, address, web address, and telephone number of the law firm. If opinions of any other lawyers are used (e.g. lawyers of the country of registration and the country of the principal place of business), the above information for those lawyers shall also be disclosed together.\r\nB.Name, job title, contact telephone number, and e-mail address of the litigious and non-litigious agent within the ROC.\r\n3.The following matters shall be printed in the content of the prospectus:\r\nA.Company overview, including a company introduction, the structure of the group, and the nationalities or places of registration of the directors, supervisors, managerial officers, and greater than 10 percent shareholders.\r\nB.An explanation of any material differences from the rules of the ROC in relation to the protection of shareholder equity.\r\nC.The financial statements printed in the prospectus shall be the consolidated financial statements audited and attested by a CPA, and the CPA audit report, for the most recent 2 fiscal years as of the time of the filing for the offering and issuance of stock. If the filing date falls more than 45 days after the end of each quarter, the consolidated financial statement for the most recent quarter reviewed by a CPA, and the CPA review report, shall additionally be submitted. If, before the printing of the prospectus, there is any most recent financial statement audited by a CPA, it shall also be disclosed therewith.\r\nA primary exchange (or OTC) listed company or emerging stock company offering and issuing stock shall deliver the prospectus to subscribers in advance."
		},
		{
			"number": 1800,
			"content": "A primary exchange (or OTC) listed company or emerging stock company that offers and issues stock -- except in the case of a company issuing stock in connection with acquiring shares of a company or merging with or acquiring a company, or an emerging stock company offering and issuing stock without conducting a public issue to outside parties -- shall engage an underwriter to conduct a public underwriting."
		},
		{
			"number": 1900,
			"content": "A primary exchange (or OTC) listed company or emerging stock company shall appoint an agent to handle shareholder services business on its behalf. The agent shall prepare and maintain custody of the shareholders' register."
		},
		{
			"number": 2000,
			"content": "After the issuance of stocks, a primary exchange (or OTC) listed company or emerging stock company shall within 10 days after the end of each month submit to the Central Bank a Report on the Liquidity of Foreign Stocks Issued Domestically by a Foreign Issuer (Attachment 38), and shall input the information to the information disclosure website specified by the FSC."
		},
		{
			"number": 2100,
			"content": "A primary exchange (or OTC) listed company or emerging stock company shall, 7 days before the date on which the regular shareholders meeting is convened, transmit an electronic file of its annual report to the information reporting website specified by the FSC. The content of the annual report shall be in the Chinese language or a Chinese-English bilingual format. However, if an English-Chinese bilingual format is used and there is any discrepancy in the interpretation of the meaning of the respective texts, the Chinese version shall prevail.\r\nThe annual report of the preceding paragraph shall contain the information listed below, and additionally shall comply, mutatis mutandis, with the Regulations Governing Information to be Published in Annual Reports of Public Companies:\r\n1.Inside front cover of the annual report:\r\nA.Board of directors name list (for independent directors domiciled in Taiwan, nationality and principal job experience shall also be specified).\r\nB.Name, title, contact phone number, and e-mail address of the designated agent within the ROC.\r\n2.Content of the annual report:\r\nA.Company overview, including company and group introductions, group structure, and risk matters.\r\nB.The matters of special note shall include an explanation of any material differences from the rules of the ROC in relation to the protection of shareholder equity."
		},
		{
			"number": 2200,
			"content": "A secondary exchange (or OTC) listed company offering and issuing stock shall file a Registration Statement for the Domestic Offering and Issuance of Stock by a foreign issuer (Attachments 6 to 9) based on the nature of its case specifying the required particulars, and annexing the required supporting documents, and may proceed to the issuance only after obtaining effective registration from the FSC.\r\nThe stock for which a secondary listed company applies for exchange listing or OTC trading are limited to stocks in the same class that have been listed on other stock exchanges or traded on other OTC markets."
		},
		{
			"number": 2300,
			"content": "Where a secondary exchange (or OTC) listed company registers the offering and issuance of stocks, the stocks in question shall carry the same rights and obligations as other stocks in the same class that have been listed on other stock exchanges or traded on other OTC markets."
		},
		{
			"number": 2400,
			"content": "A secondary exchange (or OTC) listed company may not restrict stockholders from selling the stocks on a foreign stock exchange.\r\nWhere stocks issued in Taiwan by a secondary exchange (or OTC) listed company are sold in an overseas securities market by the investor who holds the stocks, the investor shall engage a local securities firm to process related foreign exchange proceeds/payments or foreign exchange transactions pursuant to the Statute for Regulation of Foreign Exchange.\r\nAfter sale of the stocks in an overseas market, the investor may subsequently buy stocks in an overseas market and trade them on the domestic market, provided that the number of subsequently purchased and traded shares shall not exceed the number of shares originally sold."
		},
		{
			"number": 2500,
			"content": "A secondary exchange (or OTC) listed company that offers and issues stock shall prepare a prospectus. In addition to the particulars required in accordance with the laws and regulations of the foreign issuer's country of registration and the country where its shares are listed, the following particulars shall be specified in the prospectus:\r\n1.Company overview (including company and group introductions, group structure, risk matters, capital stock, and director, supervisor, managerial officer, and major shareholder information).\r\n2.Operations overview (including business scope, competitive strategy, business objectives, strategy, and plan; market, production, and sales overview; major contracts, and other matters requiring supplementary explanation).\r\n3.Issue plan and fund utilization plan (including the price-setting method for the current issue and an analysis of the fund utilization plan) and matters stipulated therein.\r\n4.Financial overview (including summary financial data, financial statements, and a review and analysis of the financial condition and operating results, for the most recent 5 fiscal years, and other important matters).\r\n5.Status of corporate governance operations and other matters requiring supplementary explanation.\r\n6.The concluding opinion of the securities underwriter's evaluation.\r\n7.A legal opinion issued by a lawyer.\r\n8.The shareholder services agent.\r\n9.Main content of the custody contract.\r\n10.Any matters requiring attention in connection with restrictions on securities transactions by foreigner nationals, tax burdens, and tax payment procedures, of the foreign issuer's country of registration and country in which its shares are listed.\r\n11.The highest, lowest, and average market price of the stock for the most recent 6 months on any securities trading market on which it is listed. However, if the period of listing of the underlying securities has been less than 6 months, the highest, lowest and average market prices for such period.\r\n12.Method for exercise of shareholder rights.\r\n13.Those who have retained an FSC-approved or -recognized credit rating institution to conduct a credit rating shall disclose the credit rating report issued by the credit rating institution.\r\n14.Any other important stipulations, or other matters that the FSC requires to be specified.\r\nThe draft prospectus shall be transmitted, as an electronic file in the format prescribed by the FSC, to the information disclosure website specified by the FSC and, within 30 days from the date of receipt of the notice of effective registration, the final amended prospectus shall be transmitted as an electronic file to the information disclosure website specified by the FSC.\r\nA secondary exchange (or OTC) listed company offering and issuing stock shall deliver the prospectus to subscribers in advance."
		},
		{
			"number": 2600,
			"content": "A secondary exchange (or OTC) listed company shall appoint a shareholders services agent to prepare and maintain custody of its shareholders' register."
		},
		{
			"number": 2700,
			"content": "The provisions of Articles 14 to 16, Article 18, and Article 20 shall apply mutatis mutandis to a secondary exchange (or OTC) listed company offering and issuing stock."
		},
		{
			"number": 2800,
			"content": "A foreign issuer that is a secondary exchange (or OTC) listed company may sponsor issuance of TDRs by a depositary institution only after it submits, based on the nature of its case, the Registration Form for Sponsoring Issuance of Taiwan Depositary Receipts (Attachments 10 to 13) recording the required matters together with the required documentation to the FSC to file for effective registration.\r\nShareholders of a secondary exchange (or OTC) listed company that engage a depositary institution to domestically issue TDRs, using shares that have already been issued and are held by the shareholders, may do so only after submitting the Registration Form for Non-sponsoring Issuance of Taiwan Depositary Receipts (Attachment 14) recording the required matters together with the required documentation to the FSC to file for effective registration.\r\nWhen the holders of already-issued TDRs of a secondary exchange (or OTC) listed company gratuitously obtain shares of another company due to a demerger or a distribution of dividends, that other company may, after the TWSE or TPEx has filed with the FSC the contract for exchange listing or OTC listing of its TDRs, file to sponsor issuance of TDRs with the aforesaid shares of the other company.\r\nIn a case referred to in the preceding paragraph, it is required prior to the effective registration date to obtain proof that an approved overseas securities exchange has approved the listing and trading of the other company's shares, and additionally to duly submit a filing with all of the relevant documents attached. The filing will become effective 7 business days from the date it is accepted for processing by the FSC and the institution designated by the FSC, and such cases are exempt from the requirement of conducting public underwriting.\r\nThe provisions of Article 5, paragraphs 2 to 6, Article 7, and Article 8 shall apply mutatis mutandis to filing cases referred to in paragraph 3."
		},
		{
			"number": 2900,
			"content": "After the issuance of TDRs, no additional depositary receipts shall be issued without obtaining an effective registration from the FSC, except under the following circumstances:\r\n1.Where new shares are issued as a result of cash capital increase and the original shareholders have the pre-emptive rights under the laws and regulations of the country of registration of the secondary exchange (or OTC) listed company, or the foreign issuer issues bonus shares, and additional TDRs corresponding to the amount of the newly issued shares may be issued; provided, that the additional depositary receipts shall carry the same rights and obligations as those of the TDRs for which effective registration was previously obtained from the FSC.\r\n2.Where TDRs have been redeemed, depositary receipts within the amount redeemed may be re-issued by the depositary institution; provided that the re-issuance by the depositary institution within the amount redeemed shall have been specifically authorized in the deposit contract and custody contract, and the shares represented by the re-issued TDRs may not be treasury shares repurchased by a secondary exchange (or OTC) listed company.\r\nFor additional TDRs corresponding to the amount of the newly issued shares pursuant to subparagraph 1 of the preceding paragraph, the depositary institution shall deliver the additional depositary receipts to the holders within 30 days after the foreign issuer is permitted to issue new shares in accordance with the laws and regulations of its country of registration and shall, before delivery of the additional depositary receipts, make public announcement and file a report to the Central Bank of the total dollar amount and units of the issuance, the ratio of additional depositary receipts that a holder of each unit of the original depositary receipts is entitled to receive and the total amount of securities represented by the additional depositary receipts, and shall input the relevant information to the information disclosure website specified by the FSC.\r\nThe additional TDRs issued in accordance with subparagraph 1 of paragraph 1 above shall be listed on the stock exchange or an OTC market on the date when such depositary receipts are delivered to the holders.\r\nThe amount redeemed referred to in paragraph 1, subparagraph 2 of this article shall exclude any amount redeemed due to the repurchase of TDRs by a secondary exchange (or OTC) listed company."
		},
		{
			"number": 3000,
			"content": "The following particulars shall be specified in the offering plan for TDRs:\r\n1.Purpose of the offering.\r\n2.Projected date of issuance, total dollar amount, total number of units to be issued, number of the underlying securities represented by TDRs, and method for determining the issue price.\r\n3.Rights and obligations of the holders of TDRs.\r\n4.Source of the underlying securities represented by TDRs.\r\n5.Method of underwriting and intended place of listing.\r\n6.The intended use of the proceeds; where the party raising funds is a secondary exchange (or OTC) listed company, the offering plan shall also specify the projected benefits to be derived therefrom.\r\n7.If the offering is for the purpose of merging with a domestic [Taiwan]company, acquiring shares of a domestic [Taiwan]company, or for an acquisition or demerger that involves a domestic [Taiwan]company, the following particulars shall be set forth:\r\nA.The number of shares received (or the name of the business or assets acquired), the party from which the acquisition is to be made, and conditions and limitations attaching to any future transfer.\r\nB.The expected rate of progress, and expected date of completion.\r\nC.The method of deciding the share exchange ratio and the reasonableness thereof.\r\nD.The expected benefit.\r\nE.Where the counterparty in any merger, acquisition, or share swap is an affiliated enterprise or affiliated person, the offering plan shall state the nature of the affiliation with such enterprise or person, the reason for selecting the affiliated enterprise or affiliated person, the need for such selection, and the effect of the selection upon shareholders' equity.\r\n8.Allocation of relevant fees incurred during the offering period and the duration of the facility; provided, that this requirement does not apply if the TDRs are issued by a foreign issuer for a capital increase.\r\n9.The time frame for the offering, and the approach to be taken in case of under-subscription; if the case is a merger with a domestic [Taiwan] company, acquiring shares of a domestic [Taiwan]company, or an acquisition or demerger that involves a domestic [Taiwan]company, the offering plan shall set forth the time period for completion of the issue, and the approach to be taken in case no issuance is carried out before the deadline.\r\n10.Other matters required to be specified by the FSC."
		},
		{
			"number": 3100,
			"content": "The following particulars shall be specified in the deposit contract:\r\n1.The name, nationality and location of principal place of business of the contracting parties.\r\n2.The total dollar amount, total number of units, and number of the underlying securities represented by and the projected issue price per unit of the TDRs to be issued.\r\n3.The depositary institution shall use its reasonable and diligent efforts to select a custodian institution for the interest of the holders of TDRs and to enter into a custody contract or other documents for custody of the underlying securities represented by the depositary receipts.\r\n4.The obligations and responsibilities of the depositary institution.\r\n5.The method for calculation of the remuneration payable to the depositary institution and the manner and term for payment thereof.\r\n6.An undertaking from the secondary exchange (or OTC) listed company to provide reports to the depositary institution in accordance with the requirements of the FSC and the securities laws and regulations of its country of registration and the country where its securities are listed.\r\n7.The underlying securities represented by TDRs shall all be placed under the custody of a custodian institution.\r\n8.The fees and expenses for the purchase of TDRs.\r\n9.The manner for registration of the transfer of TDRs.\r\n10.Taxation to be leviable on TDRs.\r\n11.The method for fixing the record date for determination of entitlement to any right or dividend.\r\n12.The consent to allow the depositary institution to exercise the shareholders' rights on behalf of the holders of TDRs.\r\n13.The fact that the depositary institution is authorized to handle subscription of new shares on behalf of the holders of TDRs.\r\n14.The method for the depositary institution to handle the distribution of dividends, bonus, interest or other benefits.\r\n15.The manner for the depositary institution's exercise of the shareholders' rights on behalf of holders.\r\n16.If the foreign issuer is conducting a merger, acquiring shares of another company, conducting an acquisition or demerger, or distributing non-cash dividends, the method for handling of the securities held by the holders of the TDRs.\r\n17.Any amendments to the agreement.\r\n18.The manner for handling the rescission of the agreement:\r\n19.The fact that the governing law shall be the laws of the ROC.\r\n20.The fact that, in case of litigation, the District Court of Taipei, Taiwan shall have jurisdiction; if there is any stipulation for arbitration, the details of such stipulation.\r\n21.Other important matters agreed upon by the contracting parties or required to be specified by the FSC."
		},
		{
			"number": 3200,
			"content": "The following particulars shall be specified in the custody contract or other custodian documents:\r\n1.The name, nationality and location of the principal place of business of each contracting party.\r\n2.The name, type and volume of the securities under custody.\r\n3.The method for calculation of the remuneration payable to the custodian institution and the manner and term for payment thereof.\r\n4.The procedures and manners for safe-keeping and withdrawal of securities.\r\n5.The manner for handling the rescission of the agreement or amendments thereto.\r\n6.The method for handling the destruction, damage or loss of the securities under custody.\r\n7.The fact that the custodian institution shall notify the depositary institution after receipt of the securities under custody.\r\n8.The fact that the governing law shall be the laws of the ROC.\r\n9.The court with jurisdiction over any litigation that may arise in connection with the custody contract; if there is any stipulation for arbitration, the details of such stipulation.\r\n10.Other important matters agreed upon by the contracting parties or required to be specified by the FSC."
		},
		{
			"number": 3300,
			"content": "A depositary institution shall not concurrently act as an underwriter for the same issue of TDRs.\r\nThe depositary institution shall prepare and keep a roster of the holders of TDRs."
		},
		{
			"number": 3400,
			"content": "A secondary exchange (or OTC) listed company that sponsors issuance of TDRs shall prepare a prospectus. In addition to the particulars required in accordance with the laws and regulations of the secondary exchange (or OTC) listed company's country of registration and the country where its shares are listed, the following items shall be specified in the content of the prospectus:\r\n1.On the front cover of the prospectus, the TDR code shall be printed in the upper right hand corner, and the following items shall be printed in sequential order:\r\nA.Name of the company.\r\nB.The prospectus is prepared for purposes of an issue of TDRs: the source of the securities represented by the TDRs; the quantity of the securities represented; the total number of units issued; the price-setting method for the current issue; the premium/discount percentage of the issue price to the underlying stock price; the total monetary amount of the issue; the public underwriting percentage; the underwriting and allotment method. For the issuance plan, the internal page numbers to consult for the related content may be noted.\r\nC.Outline of the purpose of the fund utilization plan and anticipated benefits and notes referencing the internal page numbers for the related content.\r\nD.The following content shall be printed prominently:\r\na.Country of registration of the issuer.\r\nb.The issuer is a company that is a foreign enterprise listed in Taiwan using New Taiwan Dollars.\r\nc.An investor shall carefully read the contents of this prospectus, and shall note the risks associated with this company. In addition, the internal page numbers to consult for the related content shall be noted.\r\nd.The effective registration of the securities may not be used in any advertisement as proof of the veracity of registration particulars or as a guarantee the value of the securities.\r\ne.If there is any misrepresentation or nondisclosure in the content of the prospectus, the foreign issuer and its responsible person and any other persons who have signed or sealed the prospectus shall be held liable in accordance with law.\r\nf.Web addresses for querying prospectus information, including the information disclosure website specified by the FSC and the website on which the company discloses information related to the prospectus.\r\nE.Date of printing.\r\nF.Related underwriting fees.\r\nG.In the event of any of the following circumstances, the company shall note the circumstance on the cover in a prominent font:\r\na.Where there has been a change in the code of the TDRs, the original stock code shall be printed along with the new stock code in the fiscal year in which such change occurred and in the 2 consecutive fiscal years thereafter.\r\nb.Where there has been a change in the company name, the change shall be disclosed by printing the new and old names adjacently in the fiscal year in which such change occurred and in the 2 consecutive fiscal years thereafter.\r\nc.Where TDRs are issued in connection with a merger or acquisition (including merger or consolidation, acquisition, or demerger) or acquisition of another company's shares, if there are any restrictions on transfer or pledge of the issued TDRs, such restrictions shall be noted.\r\nH.A prospectus prepared in order to register for public offering and issuance of securities shall note on its front cover that it is a draft version for the purpose of such registration.\r\n2.The inside front cover of the prospectus shall have the following items relevant to the current issue printed in sequential order:\r\nA.Sources of the paid-in capital before the current issue, including the respective amounts from cash capital increase, capital increase through capitalization of retained earnings, capital increase through capitalization of capital reserve, capital increase in connection with a merger, or other sources of funds, and the respective ratios thereof to the paid-in capital amount.\r\nB.The prospectus distribution plan: specify the places where the prospectus will be displayed, the distribution methods, and the methods for requesting and obtaining the prospectus.\r\nC.Name, address, web address, and telephone number of the shareholder services agent.\r\nD.Name, address, web address, and telephone number of the depositary institution.\r\nE.Name, address, web address, and telephone number of the custodian institution.\r\nF.Name, address, web address, and telephone number of the credit rating institution.\r\nG.Names of the CPAs who attested the financial report for the most recent year and the domestic CPAs who reviewed it, and the CPA firm names, addresses, web addresses, and telephone numbers.\r\nH.Name of the domestic lawyers who prepared the legal opinion, and the name, address, web address, and telephone number of the law firm. If opinions of any other lawyers are used (e.g. lawyers of the country of registration and the country of the principal place of business), the above information for those lawyers shall also be disclosed together.\r\nI.Names, job titles, contact telephone numbers, and e-mail addresses of the spokesperson and deputy spokesperson.\r\nJ.Company information (including addresses, web addresses, and phone numbers of the head office and any branches, and the name, job title, contact telephone number, and e-mail address of the litigious and non-litigious agent within the ROC).\r\nK.Address of website on which can be queried trading information of the country where the securities represented by the TDRs are listed and information on the finances and business of the company.\r\n3.The content of the prospectus shall specify the following items:\r\nA.Company overview (including a company and group introduction, group structure, risk matters, capital stock, directors, supervisors, managerial officers, and major shareholder information).\r\nB.Operations overview (including business scope, competitive strategy, business objectives, strategy, and plan; market, production, and sales overview; major contracts, and any other matters requiring supplementary explanation).\r\nC.Issue plan and fund utilization plan (including the price-setting method for the current issue and an analysis of the fund utilization plan) and matters stipulated therein.\r\nD.Financial overview (including summary financial data, financial statements, and a review and analysis of the financial condition and operating results, for the most recent 5 fiscal years, and other important matters).\r\nE.Status of corporate governance operations and other matters requiring supplementary explanation.\r\nF.Dividend policy and its implementation status.\r\nG.The concluding opinion of the securities underwriter's evaluation.\r\nH.Legal opinion issued by a lawyer.\r\nI.The principal content of the custody agreement (or other custody documents) and the depositary agreement.\r\nJ.Any matters requiring attention in connection with restrictions on securities transactions by foreigner nationals, tax burdens, and tax payment procedures, of the secondary exchange (or OTC) listed company's country of registration and country in which its shares are listed.\r\nK.The highest, lowest, and average market prices of the stock represented by the TDRs for the most recent 6 months on any securities trading markets on which it is listed and the closing price on the business day preceding the filing date. Except in cases of public sale of TDRs prior to initial exchange listing (or OTC listing), a note shall also be made stating the differences in each of the aforesaid market prices between the markets on which the security is listed. If the period of listing has been less than 6 months, the stated period may be the actual period of listing.\r\nL.Rights exercisable by, or restrictions placed on, holders of the securities represented by the TDRs.\r\nM.For sponsored issuance of TDRs for purposes of conversion or performance of obligations in connection with exercise of foreign convertible bonds or corporate bonds with warrants listed for trading on an overseas securities market, the issuance rules for the convertible bonds or corporate bonds with warrants.\r\nN.Those who have retained an FSC-approved or -recognized credit rating institution to conduct a credit rating shall disclose the credit rating report issued by the credit rating institution.\r\nO.Any other important stipulations or other matters that the FSC requires to be specified.\r\n4.The back cover of the prospectus shall be signed or sealed by more than half of the company's directors and by its general manager.\r\n5.The securities underwriter and its responsible person, CPAs, lawyers, and other experts shall sign or seal the prospectus indicating their endorsement of the part for which they are responsible.\r\nThe draft prospectus shall be transmitted, as an electronic file in the format prescribed by the FSC, to the information disclosure website specified by the FSC and, within 30 days from the date of receipt of the notice of effective registration, the final amended prospectus shall be transmitted as an electronic file to the information disclosure website specified by the FSC.\r\nA secondary exchange (or OTC) listed company sponsoring issuance of TDRs by a depositary institution shall deliver the prospectus to offerees in advance."
		},
		{
			"number": 3500,
			"content": "When a foreign issuer sponsors a depositary institution in the issuance of TDRs When a foreign issuer sponsors issuance of TDRs by a depositary institution -- except in the case of sponsoring issuance of TDRs in connection with acquiring shares of a domestic [Taiwan] company or merging with or acquiring a domestic [Taiwan] company -- the foreign issuer shall engage securities underwriter(s) to handle public underwriting."
		},
		{
			"number": 3600,
			"content": "When a secondary exchange (or OTC) listed company sponsors issuance of TDRs, only after the TDRs are listed or traded on the OTC market may shareholders of the company engage the depositary institution to issue TDRs in Taiwan using shares that have already been issued and are held by the shareholders, in which case a filing shall duly be submitted with all of the relevant documents attached. The filing will become effective 7 business days from the date it is accepted for processing by the FSC and the institution designated by the FSC\r\nWhere shareholders of a secondary exchange (or OTC) listed company engage a depositary institution to issue TDRs domestically using shares that have already been issued and are held by the shareholders, they shall engage a securities underwriter to conduct an evaluation and issue an evaluation report and to sell the depositary receipts on a firm commitment basis, and the securities underwriter shall deliver the prospectus on their behalf. The engaged depositary institution and custodian institution shall be the same depositary institution and custodian institution as were engaged by the secondary exchange (or OTC) listed company that sponsored issuance of the TDRs. And the rights and obligations of the stock represented by the TDRs shall be the same as the rights and obligations of the stock represented by the TDRs of which the secondary exchange (or OTC) listed company sponsored issuance. The securities underwriter shall explain the method and basis for the pricing of the issue.\r\nThe content of the prospectus referred to in the preceding paragraph, in addition to the particulars required in accordance with the laws and regulations of the secondary exchange (or OTC) listed company's country of registration and country of listing, shall also specify the following items\r\n1.On the front cover of the prospectus, the TDR code shall be printed in the upper right hand corner, and the following items shall be printed in sequential order:\r\nA.Name of the company.\r\nB.The prospectus is prepared for purposes of an issue of TDRs: the source of the securities represented by the TDRs; the quantity of the securities represented; the total number of units issued; the price-setting method for the current issue; the premium/discount percentage of the issue price to the underlying stock price; the total monetary amount of the issue; the public underwriting percentage; the underwriting and allotment method. For the issuance plan, the internal page numbers to consult for the related content may be noted.\r\nC.The following content shall be printed prominently:\r\na.Country of registration of the issuer.\r\nb.The issuer is a company that is a foreign enterprise listed in Taiwan, and the prospectus is prepared for purposes of the offering and issuance of TDRs in Taiwan by the depositary institution that has been engaged by shareholders of the secondary exchange (or OTC) listed company using shares that have already been issued and are held by them.\r\nc.An investor shall carefully read the contents of this prospectus, and shall note that, because the foreign issuer is not sponsoring this issue of TDRs, the investor should refer to the information publicly announced by the foreign issuer concerning its financial and business data and operating condition.\r\nd.The effective registration of the securities may not be used in any advertisement as proof of the veracity of registration particulars or as a guarantee the value of the securities.\r\ne.If there is any misrepresentation or nondisclosure in the content of the prospectus, the persons who have signed or sealed the prospectus shall be held liable in accordance with law.\r\nf.Web addresses for querying prospectus information, including the information disclosure website specified by the FSC.\r\nD.Date of printing.\r\nE.Related underwriting fees.\r\nF.In the event of any of the following circumstances, the company shall note the circumstance on the cover in a prominent font:\r\na.Where there has been a change in the code of the TDRs, the original stock code shall be printed along with the new stock code in the fiscal year in which such change occurred and in the 2 consecutive fiscal years thereafter.\r\nb.Where there has been a change in the company name, the change shall be disclosed by printing the new and old names adjacently in the fiscal year in which such change occurred and in the 2 consecutive fiscal years thereafter.\r\nG.A prospectus prepared in order to register for public offering and issuance of securities shall note on its front cover that it is a draft version for the purpose of such registration.\r\n2.The inside front cover of the prospectus shall have the following items relevant to the current issue printed in sequential order:\r\nA.The prospectus distribution plan: specify the places where the prospectus will be displayed, the distribution methods, and the methods for requesting and obtaining the prospectus.\r\nB.Name, address, web address, and telephone number of the shareholder services agent.\r\nC.Name, address, web address, and telephone number of the depositary institution.\r\nD.Name, address, web address, and telephone number of the custodian institution.\r\nE.Name of the domestic lawyers who prepared the legal opinion, and the name, address, web address, and telephone number of the law firm. If opinions of any other lawyers are used (e.g. lawyers of the country of registration and the country of the principal place of business), the above information for those lawyers shall also be disclosed together.\r\nF.Address of website on which can be queried trading information of the country where the securities represented by the TDRs are listed and information on the finances and business of the company.\r\n3.The content of the prospectus shall specify the following items:\r\nA.Motivation and purpose for raising funds through the public offering.\r\nB.Method for setting the price and an explanation.\r\nC.Evaluation report provided by the securities underwriter.\r\nD.TDR issuance plan and matters stipulated therein.\r\nE.The principal content of the custody agreement (or other custody documents) and the depositary agreement.\r\nF.Any matters requiring attention in connection with restrictions on securities transactions by foreigner nationals, tax burdens, and tax payment procedures, of the secondary exchange (or OTC) listed company's country of registration and country in which its shares are listed.\r\nG.Rights exercisable by, or restrictions placed on, holders of the TDRs or the securities represented by the TDRs.\r\nH.The highest, lowest, and average market prices of the stock represented by the TDRs for the most recent 6 months on any securities trading markets on which it is listed and the closing price on the business day preceding the filing date. A note shall also be made stating the differences in each of the aforesaid market prices between the markets on which the security is listed. If the period of listing has been less than 6 months, the stated period may be the actual period of listing.\r\nI.Any other important stipulations or other matters that the FSC requires to be specified.\r\n4.The back cover of the prospectus shall be signed or sealed by more than half of the company's directors and by its general manager.\r\n5.The securities underwriter and its responsible person, CPAs, lawyers, and other experts shall sign or seal the prospectus indicating their endorsement of the part for which they are responsible.\r\nThe draft prospectus shall be transmitted, as an electronic file in the format prescribed by the FSC, to the information disclosure website specified by the FSC and, within 30 days from the date of receipt of the notice of effective registration, the final amended prospectus shall be transmitted as an electronic file to the information disclosure website specified by the FSC, which shall be done by the depositary institution.\r\nThe offering and issuance of TDRs in Taiwan by a depositary institution that has been engaged by shareholders of a secondary exchange (or OTC) listed company using shares that have already been issued and are held by them shall be subject mutatis mutandis to the provisions of Article 5, paragraphs 2 to 6; Article 7, paragraph 1, subparagraphs 1, 4 to 6, and 9 and paragraph 2; Article 8, paragraph 1, subparagraph 11; Article 9, paragraphs 1 and 3; and Article 10, paragraph 1, subparagraph 1 and paragraph 2."
		},
		{
			"number": 3700,
			"content": "When a holder of TDRs request for redemption, it may request the depositary institution to deliver the underlying securities to the holder so requested, or to sell the underlying securities and then pay the sales proceeds after deducting tax and other relevant fees to the holder.\r\nThe payment of the sales proceeds referred to in the immediately preceding paragraph or the payment of dividend, bonus, interest or other benefits distributed by the depositary institution on behalf of the secondary exchange (or OTC) listed company shall be made in New Taiwan Dollars.\r\nSettlement of foreign currency receivable or payable or transactions pursuant to the immediately preceding paragraph and paragraph 1 of Article 29 hereof shall be applied for by the depositary institution and shall be handled in accordance with the relevant provisions of the Statute for Regulation of Foreign Exchange.\r\nWhen a holder of TDRs requests for redemption pursuant to paragraph 1 and sells the underlying securities represented by the TDRs in an overseas securities market, it shall engage the depositary to handle foreign exchange payment/receipt or transactions resulting therefore according to the relevant provisions of the statute for Regulation of Foreign Exchange."
		},
		{
			"number": 3800,
			"content": "When the secondary exchange (or OTC) listed company provides the depositary institution with any information as required pursuant to the deposit contract, a report thereof shall be filed with the FSC within 3 days after such provision."
		},
		{
			"number": 3900,
			"content": "A secondary exchange (or OTC) listed company that simultaneously meets all of the conditions listed in the subparagraphs below may submit the Shelf Registration Statement for a Foreign Issuer Sponsoring Issuance of Taiwan Depositary Receipts (Attachment 15), provide all information required therein, along with all required documents to the FSC for effective registration. In addition, it shall complete the issuance within the scheduled issuance period.\r\n1.Its TDRs have been listed on the domestic stock exchange market or traded on the OTC stock market for a combined period of 1 year or more.\r\n2.It has periodically or non-periodically publicly disclosed its financial and business information to the public in accordance with laws and regulations in each of the past 3 years.\r\n3.Has not within the past 3 years made any serious violation of rules of the TWSE or TPEx regarding information disclosure.\r\n4.Has not within the past 3 years had any offering and issuance of securities rejected, voided, or revoked by the FSC or the competent authority of the country of listing. However, this restriction need not apply in cases where, since the date of delivery of the notice of effective registration, the issue has not been fully subscribed and payment therefore has not been fully collected in cash and the case has been voided or revoked by the FSC or the competent authority of the country of overseas listing.\r\n5.Any cash capital increase or corporate bond issuance plans effectively registered with FSC or the competent authority of the country of listing in the past 3 years have all been implemented as planned and on schedule, and no material changes have occurred.\r\n6.The domestic and overseas CPAs engaged by the issuer have not within the past 3 years received a warning or more severe sanction under the law for their handling of securities offering and issuance.\r\n7.The lead underwriter engaged by the issuer has not within the past 3 years been subject to any order under law or regulation to a sanction to dismiss any of its directors, supervisors, or managerial officers or a more severe sanction in connection with handling of securities offering and issuance.\r\nThe scheduled issuance period referred to in the preceding paragraph may not exceed 1 year counting from the date of effective registration. The secondary exchange (or OTC) listed company shall set the period at the time of filing with the FSC.\r\nWhen a secondary exchange (or OTC) listed company issues TDRs during the scheduled issuance period, it shall engage an underwriter to underwrite the issuance in full on a firm commitment basis."
		},
		{
			"number": 4000,
			"content": "When a secondary exchange (or OTC) listed company issues TDRs within the scheduled issuance period referred to in the preceding article, it shall deliver the simplified prospectus to offerees in advance, and on the next business day after each time it has completed collection of the funds, submit the Shelf Registration Supplement for an Issue of Taiwan Depositary Receipts (Attachment 16), complete with all required information, together with required documents, to the FSC for recordation.\r\nThe content of the simplified prospectus referred to in the preceding paragraph, in addition to the particulars required in accordance with the laws and regulations of the secondary exchange (or OTC) listed company's country of registration and country of listing, shall also specify the following items:\r\n1.The front cover, inside front cover, and back cover of the prospectus shall contain the items specified in Article 34, paragraph 1, subparagraphs 1, 2, 4, and 5, and additionally \"Simplified Prospectus\" shall be printed in a prominent font on the front cover. The inside front cover also shall state the web address and the places that investors can review the prospectus prepared under Article 34.\r\n2.The content of the simplified prospectus shall specify the following items:\r\nA.Permitted issuance period, total number of units for issuance under the shelf registration, number of units already issued, and remaining number of units that may be issued.\r\nB.Company overview (including capital stock, directors, supervisors, managerial officers, and major shareholder information).\r\nC.Operations overview (including market, production, and sales overview; major contracts, and any other matters requiring supplementary explanation).\r\nD.Issue plan, fund utilization plan, and matters stipulated therein.\r\nE.Financial statements (but not including the financial statement notes and annexes)\r\nF.The securities underwriter's evaluation opinion regarding whether the secondary exchange (or OTC) listed company complies with paragraphs 4 and 5 herein and with Article 39 hereof and the concluding opinion of the evaluation.\r\nG.Legal opinion issued by a lawyer.\r\nH.The highest, lowest, and average market prices of the securities represented by the TDRs for the most recent 6 months on any securities trading markets on which it is listed and the closing price on the business day preceding the filing date, and a note shall also be made stating the differences in each of the aforesaid market prices between the markets on which the security is listed.\r\nI.Any changes or new additions that were subsequently made to any content of the previous prospectus.\r\nJ.If there have been any changes in any content of the depositary agreement or custody agreement, the changes shall be disclosed.\r\nThe simplified prospectus referred to in the preceding paragraph shall, prior to each issue, be transmitted, as an electronic file in the format prescribed by the FSC, to the information disclosure website specified by the FSC.\r\nWhen the secondary exchange (or OTC) listed company issues TDRs during the scheduled issuance period referred to in the preceding article, if there is any change in CPA or lead underwriter engaged by it, any CPA or lead underwriter that it engages shall still be required respectively to comply with the requirements of paragraph 1, subparagraph 6 or 7 of the preceding article.\r\nWhen the secondary exchange (or OTC) listed company issues TDRs during the scheduled issuance period referred to in the preceding article, if there is any violation of Article 7, Article 8, or paragraph 1 of the preceding article, the FSC may void or revoke the TDRs of that secondary issue."
		},
		{
			"number": 4100,
			"content": "After a secondary exchange (or OTC) listed company has filed and obtained effective shelf registration for issuance of TDRs, the effectiveness of the registration will immediately be terminated upon occurrence of any of the following events:\r\n1.An event under paragraph 5 of the preceding article.\r\n2.Expiration of the scheduled issuance period.\r\n3.The number of units scheduled to be issued under the shelf registration has been issued in full.\r\n4.The FSC voids the shelf registration as it deems necessary to protect the public interest.\r\nBefore the current shelf registration has duly been terminated, the secondary exchange (or OTC) listed company may not make any further filing to sponsor issuance of TDRs."
		},
		{
			"number": 4200,
			"content": "After the issuance of TDRs, the depositary institution shall, within 10 days after the end of each month, submit to the Central Bank a Monthly Report on the Liquidity and Redemption of TDRs (Attachment 39), and input the information to the information disclosure website specified by the FSC."
		},
		{
			"number": 4300,
			"content": "A foreign issuer intending to issue and offer bonds domestically shall file a Registration Statement for Offering and Issuance of Bonds by foreign issuers corresponding to the nature of the issue (Attachments 17 to 19), specifying the required particulars, and annexing the required supporting documents, and may proceed to the issuance only after effective registration has been obtained from the FSC.\r\nWhere a foreign issuer, having already sponsored issuance of TDRs on the TWSE or on an OTC market, registers the offering and issuance of convertible corporate bonds or corporate bonds with warrants, may sponsor issuance of TDRs to enable execution of conversions or the performance of stock option obligations, in which case such TDRs shall carry the same rights and obligations as TDRs traded on the TWSE or on an OTC market."
		},
		{
			"number": 4400,
			"content": "(deleted)"
		},
		{
			"number": 4500,
			"content": "A foreign issuer that files to register the offering and issuance of straight corporate bonds and that meets the conditions of each of the following subparagraphs may submit the Shelf Registration Statement for Issuance of Straight Corporate Bonds by a foreign issuer (Attachment 20), complete with all required information and all required documents, to the FSC for effective registration and complete the issuance within the expected issuance period.\r\n1.The issuer is a primary exchange (or OTC) listed company that has been domestically listed, or whose securities have been trading on the OTC market, for a combined total of a full 3 years, or is a secondary exchange (or OTC) listed company whose stocks, or securities representing its stocks, have been listed and traded on one of the overseas securities markets approved by the competent authority for a full 3 years. However, in either of the following circumstances, this restriction shall not apply:\r\nA.An issuer filing to issue straight corporate bonds is a company controlled by another company, the bonds are fully guaranteed by the controlling company, and the stock of the controlling company has been listed and traded on one of the overseas securities markets approved by the competent authority for a full 3 years.\r\nB.The issuer is an overseas financial institution that has been approved by the FSC to establish a domestic branch in the ROC, and the stock of the financial institution's parent holding company has been listed and traded on one of the overseas securities markets approved by the competent authority for a full 3 years.\r\n2.The issuer's net worth, as stated in the CPA audited and attested financial report for the most recent year, is not less than NT$500 million.\r\n3.The issuer is not currently in material breach of contract or material default on the payment of principal and interest, with respect to any previously issued corporate bonds or other debt, or more than 3 years have passed since the date of resolution of any previous instance of such breach or default.\r\n4.The issuer has not been sanctioned by the FSC or the competent authority of its overseas country of listing within the past 3 years for any breach of information disclosure regulations.\r\n5.Any plan for a cash capital increase or issuance of corporate bonds that received effective registration from the FSC or the competent authority of the overseas country of listing within the past 3 years has been executed according to schedule and with no material alteration.\r\n6.The CPA engaged by the issuer has received no warning or any other more serious sanction under the law within the past 3 years due to work related to the offering and issuance of securities.\r\n7.The lead underwriter engaged by the issuer has received no sanction pursuant to law or regulation ordering it to dismiss a director, supervisor, or managerial officer, or any other equally or more serious sanction, within the past 3 years due to work related to the offering and issuance of securities.\r\nArticle 5 shall apply mutatis mutandis to a foreign issuer that files for registration in accordance with the preceding paragraph.\r\nThe expected issue period referred to in paragraph 1 shall not exceed 2 years counting from the date of effective registration. The foreign issuer shall set the period at the time of registering with the FSC."
		},
		{
			"number": 4600,
			"content": "When issuing straight corporate bonds within the expected issue period as referred to in the preceding article, the foreign issuer shall, on the next business day after it has completed collecting the payment, submit the Supplementary Shelf Registration Statement for Issuance of Straight Corporate Bonds by a foreign issuer (Attachment 21) complete with all required information, together with the required documents, to the FSC for recordation.\r\nWith respect to issuance by a foreign issuer of straight corporate bonds during the expected issue period referred to in the preceding article, the FSC may cancel a foreign issuer's current supplementary issue of straight corporate bonds if there is any violation of Article 7 or paragraph 1 of the preceding article."
		},
		{
			"number": 4700,
			"content": "If any of the following events occurs after effective registration of a shelf registration for issuance of straight corporate bonds by a foreign issuer, the shelf registration shall be terminated:\r\n1.An event referred to in paragraph 2 of the preceding article.\r\n2.Expiration of the expected issue period.\r\n3.The expected total issue amount under the shelf registration has been fully issued.\r\n4.The FSC deems cancellation of the shelf registration necessary to protect the public interest.\r\nBefore the current shelf registration has been duly terminated, the foreign issuer may not file for any further registration of issuance of straight corporate bonds."
		},
		{
			"number": 4800,
			"content": "A foreign issuer shall designate the following agents domestically to handle the related matters:\r\n1.Agent for the issuance of bonds.\r\n2.Agent for payments (of interests and principal).\r\n3.Agent for conversion or subscription of shares.\r\nForeign exchange matters relating to the proceeds resulted from issuance and offering of the bonds shall be handled pursuant to Article 10, paragraph 2.\r\nForeign exchange matters relating to the payment (of interest and principal), conversion or share subscription as specified in paragraph 1 above shall be handled in accordance with the relevant provisions of the Statute for Regulation of Foreign Exchange"
		},
		{
			"number": 4900,
			"content": "When offering and issuing bonds, a foreign issuer shall specify in the offering plan the following particulars:\r\n1.Projected date of issuance.\r\n2.Coupon rate.\r\n3.Method for payment of interest.\r\n4.Interest payment date(s).\r\n5.Type of the bonds, face value, and the aggregate amount of the issue.\r\n6.The availability of collateral or guarantee.\r\n7.Name of the trustee for the creditors and the major terms and conditions. (The trustee shall be limited to a financial institution or trust enterprise only.)\r\n8.Method for repayment (e.g. repayment at maturity, pre-mature repayment, redemption or put) and the relevant dates thereof.\r\n9.Paying agent.\r\n10.Method of underwriting and intended place of listing.\r\n11.Use of proceeds and projected benefits thereof; however, for offering and issuance of straight corporate bonds, the projected benefits from use of the proceeds are not required to be specified.\r\n12.Offering period and approach to be taken in case of under-subscription.\r\n13.In case of issuance and offering of convertible bonds, the following particulars shall be specified:\r\nA.Conversion procedure.\r\nB.Conversion agent.\r\nC.Method for determining the terms and conditions of the conversion (including conversion price, conversion period, types of the securities to be converted, etc.).\r\nD.A foreign issuer that sponsors issuance of TDRs to enable the execution of conversions shall state the type of the underlying securities represented by the TDRs, the quantity of securities underlying each unit of TDRs, the names of the depositary institution and custodian institution, the schedule for issuance of the TDRs, and other particulars as required per stipulation.\r\nE.Conversion price adjustment.\r\nF.Entitlement to interest and dividends in the converting year.\r\nG.Method for handling the money that is not enough to convert into one unit of the securities issuable upon conversion.\r\nH.Rights and obligations after the conversion.\r\n14.In case of issuance and offering of corporate bonds with warrants, the following particulars shall also be specified:\r\nA.Total number of units of the warrants to be issued, number of shares that can be subscribed per warrant and total number of shares to be issued upon exercise of warrants.\r\nB.Warrant exercise procedure.\r\nC.Subscription agent.\r\nD.Method for determining the terms and conditions for the warrants (including warrant price, warrant exercise period, and the types of securities that can be subscribed for).\r\nE.For corporate bonds with detachable warrants, the total number of warrant units to be issued and the method for calculating the price per unit of the warrants.\r\nF.Where a foreign issuer sponsors issuance of TDRs to perform its stock option obligations, it shall state the type of the underlying securities represented by the TDRs, the quantity of securities underlying each unit of TDRs, the names of the depositary institution and custodian institution, the schedule for issuance of the TDRs, and other particulars as required per stipulation.\r\nG.Warrant price adjustment.\r\nH.Method for payment of the share price upon exercise of warrants.\r\nI.Rights and obligations after exercise of warrants.\r\n15.The fact that the governing law of the contract shall be the laws of the ROC. However, when the conditions of Article 45, paragraph 1, subparagraphs 1 to 3 are met, law other than the laws of the ROC may be adopted as the governing law of the contract.\r\n16.The fact that, in case of litigation, the District Court of Taipei, Taiwan shall have jurisdiction. However, if the governing law of the contract is law other than that of the ROC, other courts may be stipulated as having jurisdiction over litigation.\r\n17.The details of any stipulations regarding arbitration, if arbitration is stipulated.\r\n18.Other important matters agreed upon by the contracting parties.\r\nForeign issuers filing to offer and issue straight corporate bonds, convertible bonds, or corporate bonds with warrants shall be limited to primary exchange (or OTC) listed companies and secondary exchange (or OTC) listed companies, unless the foreign issuer meets FSC-specified conditions or is an emerging stock company entitled to file to offer and issue straight corporate bonds denominated in New Taiwan Dollars.\r\nWhere TDRs are obtained through conversion of corporate bonds or the exercise of stock options, the provisions of Article 37, paragraph 1 shall apply when the holder of the receipts asks the depositary institution to redeem them."
		},
		{
			"number": 5000,
			"content": "For the issuance and offering of bonds, a prospectus shall be prepared. The content of the prospectus shall be prepared as follows:\r\n1.The provisions of Article 17 and Article 34, respectively, shall apply mutatis mutandis to the issuance of corporate bonds with equity characteristics by primary exchange (or OTC) listed companies and secondary exchange (or OTC) listed companies.\r\n2.The provisions of the latter part of paragraph 1, and paragraph 2, of Article 20 of the Regulations Governing the Offering and Issuance of Securities by Securities Issuers shall apply mutatis mutandis to the issuance of straight corporate bonds by foreign issuers. However, in the case of secondary exchange (or OTC) listed companies and those meeting the conditions specified by the FSC, on the back cover of the prospectus, the name of the company and name of its responsible person may be specified in lieu of the company seal and signature or seal of the responsible person, and the English prospectus(es) prepared in accordance with the laws and regulations of the country of registration and the country of listing shall also be attached.\r\nThe prospectus referred to in the preceding paragraph shall also specify the following particulars:\r\n1.Offering Plan for the bonds and the agreed-upon matters.\r\n2.The concluding opinion of the evaluation report of the securities underwriter and legal opinion issued by a lawyer.\r\n3.Credit rating certificate issued by a credit rating institution (if any).\r\n4.Other outstanding bonds.\r\n5.Trustee agreement.\r\n6.Paying agency agreement, conversion agency agreement or subscription agency agreement.\r\n7.Letter of creation of security or provision of guarantee, if any.\r\n8.Any matters requiring attention in connection with restrictions on securities transactions by foreigner nationals, tax burdens, and tax payment procedures, of the foreign issuer's country of registration and country in which its shares are listed.\r\n9.The highest, lowest and average market prices for the most recent 6 months of the securities issuable upon conversion, in case of convertible bonds or upon exercise of warrant, in case of corporate bonds with warrants, on the stock exchange where its stocks are listed.\r\n10.Other important matters agreed upon by the parties or required to be specified by the FSC.\r\nWhere a foreign issuer meets the provisions set out in the proviso to subparagraph 15 of paragraph 1 of the preceding article, the governing law and the court with jurisdiction over litigation shall be disclosed in prominent lettering on the cover of the prospectus.\r\nThe draft prospectus shall be transmitted, as an electronic file in the format prescribed by the FSC, to the information disclosure website specified by the FSC and, within 30 days from the date of receipt of the notice of effective registration, the final amended prospectus shall be transmitted as an electronic file to the information disclosure website specified by the FSC."
		},
		{
			"number": 5100,
			"content": "A foreign issuer offering and issuing bonds shall provide offerees with a prospectus. A foreign issuer issuing convertible corporate bonds or corporate bonds with warrants shall engage securities underwriter(s) to handle a public offering."
		},
		{
			"number": 5200,
			"content": "After issuing bonds, a foreign issuer shall before the tenth day of each month submit to the Central Bank a Monthly Report on the Liquidity of the Bonds Issued Domestically by a Foreign Issuer (Attachment 40), and shall further input the information to the information disclosure website specified by the FSC."
		},
		{
			"number": 5300,
			"content": "The provisions of Chapter III, Section II of the Regulations Governing the Offering and Issuance of Securities by Securities Issuers shall apply mutatis mutandis to a primary exchange (or OTC) listed company offering and issuing convertible bonds.\r\nThe provisions of Chapter III, Section III of the Regulations Governing the Offering and Issuance of Securities by Securities Issuers shall apply mutatis mutandis to a primary exchange (or OTC) listed company offering and issuing corporate bonds with warrants."
		},
		{
			"number": 5400,
			"content": "A primary exchange (or OTC) listed company intending to issue stock on an overseas securities market in connection with a capital increase, or to trade on an overseas securities market with shares that have already been issued, shall file the respective Registration Statement for a Foreign Issuer Offering and Issuing Overseas Stock corresponding to the nature of the case (Attachments 22 and 23), specifying the required particulars, together with the required supporting documents, and may proceed with the issue only after the registration filing with the FSC becomes effective.\r\nThe provisions of Chapter IV of the Regulations Governing the Offering and Issuance of Overseas Securities by Issuers shall apply mutatis mutandis to a primary exchange (or OTC) listed company issuing overseas stock."
		},
		{
			"number": 5500,
			"content": "A primary exchange (or OTC) listed company filing for registration for a sponsored issue of overseas depositary receipts using either new shares issued for a capital increase or using shares that have already been issued shall file the respective Registration Statement for a Sponsored Issue of Overseas Depositary Receipts corresponding to the nature of the case (Attachments 24 to 28), specifying the required particulars, together with the required supporting documents, and may proceed with the issue only after the registration filing with the FSC becomes effective.\r\nWhen a primary exchange (or OTC) listed company filing for registration of a sponsored issue of overseas depositary receipts using new shares issued for a capital increase, it shall state the basis for setting the issue price, the reasonableness thereof, and any effects on shareholders' equity and refer the same to a shareholders meeting for approval by resolution.\r\nIf any directors, supervisors, managerial officers, or shareholders holding more than ten percent of the total shares of a primary exchange (or OTC) listed company intends to engage the depositary institution to reissue overseas depositary receipts in an amount not exceeding the number of those shares for which the overseas depositary receipts have already been redeemed they shall file an application (Attachment 29) under Article 22-2, paragraph 1, subparagraph 1 specifying the required particulars, and may proceed with the issue only after the application has been approved by the FSC.\r\nOverseas depositary receipts reissued under the preceding paragraph shall be limited to those overseas depositary receipts that the deposit contract and custody contract expressly provide may be reissued following redemption.\r\nThe provisions of Chapter II of the Regulations Governing the Offering and Issuance of Overseas Securities by Issuers shall apply mutatis mutandis to a primary exchange (or OTC) listed company sponsoring issuance of overseas depositary receipts."
		},
		{
			"number": 5600,
			"content": "A primary exchange (or OTC) listed company or emerging stock company offering and issuing overseas corporate bonds shall file the respective Registration Statement for a Sponsored Issue of Overseas Corporate Bonds corresponding to the nature of the case (Attachments 30 to 32), specifying the required particulars, together with the required supporting documents, and may proceed with the issue only after the registration filing with the FSC becomes effective.\r\nWhen a primary exchange (or OTC) listed company has already offered and issued overseas corporate bonds, if the conversion rules or warrant exercise rules stipulate that overseas depositary receipts will be provided for conversion or exercise of the overseas corporate bonds, it shall file a Registration Statement for a Sponsored Issue of Overseas Depositary Receipts (Attachments 33 and 34) specifying the required particulars, and annexing the required supporting documents, and may proceed with the issue only after the registration filed with the FSC becomes effective.\r\nChapter III of the Regulations Governing the Offering and Issuance of Overseas Securities by Issuers shall apply mutatis mutandis to a primary exchange (or OTC) listed company or emerging stock company offering and issuing overseas corporate bonds."
		},
		{
			"number": 5700,
			"content": "After the issuance of overseas stock, overseas depositary receipts, or overseas corporate bonds, the foreign issuer shall, by the 20th day of each month and the 5th day of each following month, input an Outstanding Balance Statement (Attachments 41 to 43) for the 15th day of the current month and the final day of the previous month, respectively, to the information disclosure website specified by the FSC, and shall further file it with the Central Bank."
		},
		{
			"number": 5800,
			"content": "In the event that the foreign issuer intends to apply for listing on the stock exchange or for OTC trading of stock that has not been publicly issued under the Act, it shall submit the Registration Statement (Attachment 35), specifying the required particulars, and annexing the required documents such as the stock issue prospectus, to the FSC to file for retroactive handling of public issuance procedures. The filing will become effective after 12 business days from the date on which the FSC and FSC-designated institutions receive its Registration Statement.\r\nThe Regulations Governing Information to be Published in Public Offering and Issuance Prospectuses shall apply mutatis mutandis to the information to be provided in the stock issue prospectus under the preceding paragraph.\r\nArticle 4, paragraphs 2 to 4, Article 5, paragraphs 2 , 3, 5, and 6, and Article 20 shall apply mutatis mutandis to submission of the Registration Statement under paragraph 1.\r\nIf, after effective registration for initial public issuance under paragraph 1, there is discovered any violation of Article 4, paragraphs 2 to 4 herein, or of Article 20, paragraph 1 of the Act, or any circumstance under Article 9, paragraph 1, subparagraph 7, the FSC may void or revoke the effective registration.\r\nA foreign issuer conducting initial public issuance of stock under paragraph 1 shall concomitantly conduct initial public issuance of any employee stock warrants and equity securities that have previously been issued under laws or regulations of the country of registration."
		},
		{
			"number": 5801,
			"content": "If individuals, juristic persons, groups, or other institutions from the Mainland Area have direct or indirect shareholding or capital contribution exceeding 30 percent in, or effective control over, a foreign issuer, before the foreign issuer may file for retroactive handling of public issuance procedures, it shall fill out an application form with relevant documentation attached and submit it to the TWSE or GSTM, which shall review and forward them to the FSC for special-case permission.\r\nA foreign issuer filing for special-case permission pursuant to the preceding paragraph shall simultaneously meet the following conditions:\r\n1.Shareholding in the foreign issuer by Taiwanese enterprises is higher than shareholding in the foreign issuer by Mainland Area enterprises.\r\n2.Taiwanese enterprises have effective control over the foreign issuer.\r\n\"Taiwanese enterprise\" in the preceding paragraph means a juristic person, group, or other institution of the Taiwan Area, or a company in which the same have invested in a third jurisdiction, and in which the same furthermore have direct or indirect shareholding or capital contribution exceeding 30 percent, or have effective control. If the Taiwanese enterprise engages in investment in the Mainland Area, it shall additionally obtain permission from the Investment Commission, Ministry of Economic Affairs.\r\n\"Mainland Area enterprise\" in paragraph 2 means a juristic person, group, or other institution of the Mainland Area, or a company in which the same have invested in a third jurisdiction in accordance with Article 3 of the Regulations Governing Permission for People from the Mainland Area to Invest in the Taiwan Area, but does not include Taiwanese enterprises and foreign-invested enterprises incorporated in the Mainland Area.\r\n\"Foreign-invested enterprise\" in the preceding paragraph means an enterprise incorporated in the Mainland Area and the total capital of which is invested by foreign investors."
		},
		{
			"number": 5900,
			"content": "When a foreign issuer files for initial public issuance of stock, the FSC may reject the filing if any of the following circumstances exists:\r\n1.The attesting CPA issues an audit report containing a disclaimer of opinion or adverse opinion.\r\n2.The attesting CPA issues an audit report containing a qualified opinion that affects the fair presentation of the financial report.\r\n3.The case review forms prepared by the foreign issuer or reviewed by the attesting CPA show any violation of laws or regulations or the articles of incorporation, and the circumstances are serious.\r\n4.The legal opinion issued by a lawyer indicates any violation of laws or regulations or the articles of incorporation, and the circumstances are serious.\r\n5.Any of the following circumstances arise in the CPA special audit of the efficacy of the internal control system design or implementation:\r\nA.Failure of the audited company to provide a statement regarding the efficacy of the internal control system design or implementation.\r\nB.The CPA review report indicates material deficiencies in the design or implementation of the audited company's internal control system and failure to improve them, or contains a disclaimer of opinion.\r\n6.Employee stock warrants or equity securities have previously been issued under laws or regulations of the country of registration, but concomitant public issuance is not conducted for the warrants along with the stock.\r\n7.The FSC discovers a violation of law or regulation, where the circumstances are serious.\r\n8.A foreign issuer in which individuals, juristic persons, groups, or other institutions from the Mainland Area have direct or indirect shareholding or capital contribution exceeding 30 percent, or effective control, fails to obtain the special permission from the FSC.\r\n9.The FSC otherwise deems necessary to protect the public interest."
		},
		{
			"number": 5901,
			"content": "For securities privately placed pursuant to the Act by a primary exchange (or OTC) listed company or emerging stock company, and for any securities that are distributed, converted, or subscribed subsequent to the private placement, the company shall, 3 full years after the delivery date of the privately placed securities, carry out public issuance procedures with the FSC, before it may apply to the TWSE or the TPEx for listing on the exchange or trading on the OTC market.\r\nTo carry out public issuance pursuant to the preceding paragraph, it shall be necessary to file with the FSC registration statements (Attachments 35-1 to 35-7) specifying all the required particulars, together with the required supporting documents, and the provisions of Articles 68 to 71 of the Regulations Governing the Offering and Issuance of Securities by Securities Issuers shall apply mutatis mutandis."
		},
		{
			"number": 5902,
			"content": "Under any of the following circumstances, the FSC may suspend the public issuance of the stock of a foreign issuer:\r\n1.In the case of a primary exchange listed company, the stock is delisted from the TWSE.\r\n2.In the case of a primary OTC listed company, the OTC trading of the stock is terminated by the TPEx for reasons other than for purposes of listing on the TWSE.\r\n3.In the case of an emerging stock company, the OTC trading of the stock is terminated by the TPEx for reasons other than for purposes of listing on the TWSE or the TPEx."
		},
		{
			"number": 6000,
			"content": "A primary exchange (or OTC) listed company or emerging stock company issuing employee stock warrants or new restricted employee shares shall file a Registration Statement for Issuance of Employee Stock Warrants (Attachment 36) or Registration Statement for Issuance of New Restricted Employee Shares (Attachment 36-1), specifying the required particulars, together with the required supporting documents, and may proceed with the issue only after the registration filing with the FSC becomes effective.\r\nThe provisions of Chapter IV of the Regulations Governing the Offering and Issuance of Securities by Securities Issuers shall apply mutatis mutandis to a primary exchange (or OTC) listed company or emerging stock company issuing employee stock warrants or new restricted employee shares."
		},
		{
			"number": 6100,
			"content": "A primary exchange (or OTC) listed company or emerging stock company that issues employee stock warrants or new restricted employee shares shall prepare a prospectus with the content in the Chinese language or a Chinese-English bilingual format, provided that if the English-Chinese bilingual format is used and there is any discrepancy in the interpretation of the meaning of the text, the Chinese version shall prevail.\r\nThe content of the prospectus referred to in the preceding paragraph shall meet the requirements listed below, and additionally shall comply, mutatis mutandis, with Chapter III of the Regulations Governing Information to be Published in Public Offering and Issuance Prospectuses:\r\n1.The content below shall be printed prominently on the front cover of the prospectus:\r\nA.Country of registration of the issuer.\r\nB.The issuer is a company that is a foreign enterprise listed in Taiwan using New Taiwan Dollars.\r\n2.The following matters shall be printed on the inside front cover of the prospectus:\r\nA.Name of the domestic lawyer who prepared the legal opinion, and the name, address, web address, and telephone number of the law firm. If opinions of any other lawyers are used (e.g. lawyers of the country of registration and the country of the principal place of business), the above information for those lawyers shall also be disclosed together.\r\nB.Name, job title, contact telephone number, and e-mail address of the litigious and non-litigious agent within the ROC.\r\n3.Content of the prospectus:\r\nA.Company overview, including a company introduction and the structure of the group.\r\nB.The financial statements printed in the prospectus shall be the consolidated financial statements audited and attested by a CPA, and the CPA audit report, for the most recent 2 fiscal years as of the time of the filing for the issue of employee stock warrants or new restricted employee shares.\r\nC.If the filing date falls more than 45 days after the end of a given quarter, the consolidated financial statement for the most recent quarter reviewed by a CPA (but not including the accompanying notes and schedules of the financial statement), and the CPA review report, shall additionally be submitted.\r\nIf, before the printing of the prospectus, there is any most recent financial statement audited by a CPA, it shall also be disclosed therewith."
		},
		{
			"number": 6200,
			"content": "A primary exchange (or OTC) listed company or emerging stock company conducting a capital reduction shall file a Registration Statement (Attachment 37), specifying the required particulars, together with the required supporting documents, with the FSC. Such filings will become effective, respectively, 12 business days or 7 business days immediately from the date the FSC and the institution designated by the FSC receive the Capital Reduction Registration Statement.\r\nArticle 4, paragraphs 2 to 4 and Article 5, paragraphs 2, 3, 5, and 6 shall apply mutatis mutandis to cases under the preceding paragraph.\r\nIf, after effective registration, there is discovered any circumstance under Article 9, paragraph 1, subparagraph 6 or 7 or any violation of Article 4, paragraphs 2 to 4 herein, the FSC may void or revoke the effective registration."
		},
		{
			"number": 6300,
			"content": "When a primary exchange (or OTC) listed company or emerging stock company files for a capital reduction, the FSC may reject the filing case if any of the following circumstances exists:\r\n1.The attesting CPA issues an audit report containing a disclaimer of opinion or adverse opinion.\r\n2.The attesting CPA issues an audit report containing a qualified opinion that affects the fair presentation of the financial report.\r\n3.The case review forms prepared by the foreign issuer or reviewed by the attesting CPA show any violation of laws or regulations or the articles of incorporation, and the circumstances are serious.\r\n4.The legal opinion issued by a lawyer indicates any violation of laws or regulations or the articles of incorporation, and the circumstances are serious.\r\n5.Breach or non-performance of a commitment made at the time of the application for listing or OTC trading of stock, where the circumstances are serious and remain uncorrected.\r\n6.The FSC discovers a violation of law or regulation, where the circumstances are serious.\r\n7.The FSC otherwise deems necessary to protect the public interest."
		},
		{
			"number": 6400,
			"content": "After securities have been offered and issued, the foreign issuer shall make public announcements and file the reports with the FSC in accordance with the regulations of the FSC.\r\nThe particulars to be publicly announced and reported pursuant to the preceding paragraph shall be separately prescribed by the FSC."
		},
		{
			"number": 6500,
			"content": "A foreign issuer that has already been registered as an emerging stock company before the issuance of the 19 May 2010 amendment to these Regulations shall file for retroactive handling of public issuance of the stock in accordance with Article 58 within 6 months from the date of issuance of the amendment."
		},
		{
			"number": 6600,
			"content": "These Regulations shall enter into force from the date of issuance, except for Article 17, paragraph 2, subparagraph 3, item 3 and Article 61, paragraph 2, subparagraph 3, item 3 amended and issued on 14 August 2012, which shall enter into force from the 2013 fiscal year."
		}
	]
}