{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Preparation of Financial Reports by Futures Commission Merchants",
	"中文法規名稱": "期貨商財務報告編製準則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0400117",
	"最新英文異動日期": "20180730",
	"沿革內容": "1. Full text of 34 articles adopted and issued per 12 December 2002 Order No. Taiwan-Finance-Securities-VII-0910006141 of the Securities and Futures Commission, Ministry of Finance; for implementation from the date of issuance\r\n2. Articles 10, 13 to 15, 17, 18, 20, 24, 25, 28, and 30 amended and issued per 18 March 2003 Order No. Taiwan-Finance-Securities-VII-0920001103 of the Securities and Futures Commission, Ministry of Finance\r\n3. Articles 2, 6, 7, 13 to 17, 21, 24, and 34 and title of Chapter VI amended, Article 32-1 added, with all the preceding changes issued per 29 September 2005 Order No. Financial-Supervisory-Securities-VII-0940004333 of the Financial Supervisory Commission, Executive Yuan; for implementation from 1 January 2006\r\n4. Articles 13 to 15, 17, 23, 24, 27, and 34 amended and issued per 4 May 2007 Order No. Financial-Supervisory-Securities-VII-0960018954 of the Financial Supervisory Commission, Executive Yuan; for implementation from 1 January 2007\r\n5. Articles 3, 13, 14, 17, and 24 amended and issued per 12 February 2009 Order No. Financial-Supervisory-Securities-VII-0980004396 of the Financial Supervisory Commission, Executive Yuan\r\n6. Articles 13 and 25 amended and issued per 14 May 2009 Order No. Financial-Supervisory-Securities-II-0980017922 of the Financial Supervisory Commission, Executive Yuan\r\n7. Article 25 and Form 13-2 amended and issued per 28 August 2009 Order No. Financial-Supervisory-Securities-Firms-0980043806 of the Financial Supervisory Commission, Executive Yuan\r\n8. Full text of 39 articles amended and issued per 15 August 2011 Order No. Financial-Supervisory-Securities-Futures-1000038169 of the Financial Supervisory Commission, Executive Yuan; for enforcement from 1 January 2013\r\n9. Articles 14 to 16, 18, 27, and 29 amended and issued, and Article 37-1 added, per 29 December 2011 Order No. Financial-Supervisory-Securities-Futures-1000062549 of the Financial Supervisory Commission, Executive Yuan; for enforcement from 1 January 2013\r\n10. Articles 12 and 39 amended and issued per 12 July 2012 Order No. Financial-Supervisory-Securities-Futures-1010030979 of the Financial Supervisory Commission; for implementation from the fiscal year of 2013\r\n11. Articles 2, 9, 10, 14, 24, 30, 37, and 39 amended and issued per 5 February 2014 Order No. Financial-Supervisory-Securities-Firms-1030001538 of the Financial Supervisory Commission; for enforcement from 1 January 2014\r\n12. Full text of 41 Articles amended and issued per 11 September 2014 Order No. Financial-Supervisory-Securities-Firms-1030034680 of the Financial Supervisory Commission; for enforcement from the date of issuance, with the exception of Articles 4, 7, 13 to 19, 22, 24, 26, 27, 35, and 37, and Article 12, paragraph 1, which will come into force from the beginning of financial year 2015\r\n13. Articles 14, 18, 22, 24, 25, 30 to 34, and 41, and the title of Chapter V, amended, and Articles 35-1 and 35-2 added, per 14 February 2017 Order No. Financial-Supervisory-Securities-Firms-1060002308 of the Financial Supervisory Commission; for enforcement from the date of issuance, with the exception of Articles 14, 18, 22, 25, 35-1, and 35-2, which will come into force from financial year 2017\r\n14. Articles 14 to 18, 22, 29, 30, 38, 39, and 41 amended per 14 September 2017 Order No. Financial-Supervisory-Securities-Firms-1060032840 of the Financial Supervisory Commission; for enforcement from financial year 2018\r\n15. Articles 14, 15, 22, 26, 29, 30, and 41 amended, and Articles 36, 37, and 38 and the title \"Chapter VI\" deleted, per 30 July 2018 Order No. Financial-Supervisory-Securities-Firms-1070324179 of the Financial Supervisory Commission; for enforcement from the date of issuance, with the exception of Article 14, paragraph 4, subparagraphs 3 and 4, and paragraph 6, and Articles 15, 22, and 29, which will come into force from financial year 2019.",
	"法規內容": [
		{
			"編章節": "Chapter I General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted under Article 97, paragraph 2 of the Futures Trading Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The financial reports of a futures commission merchant (FCM) shall be prepared in accordance with these Regulations and other applicable laws and regulations. Matters not provided for therein shall be governed by generally accepted accounting principles (GAAP).\r\nThe GAAP described in the preceding paragraph shall mean the following, as recognized by the Financial Supervisory Commission (FSC): International Financial Reporting Standards (IFRS), International Accounting Standards (IAS), and Interpretations developed by the International Financial Reporting Interpretations Committee (IFRIC) or the former Standing Interpretations Committee (SIC).\r\nThe accounting matters of an FCM based on which the financial reports are prepared shall be governed by the Business Accounting Act and other applicable laws and regulations."
		},
		{
			"條號": "Article 3",
			"條文內容": "When an FCM operates both futures brokerage and futures dealing businesses in accordance with applicable requirements, the accounting matters for each such business shall be handled separately. When an FCM concurrently operates securities business pursuant to Article 45, paragraph 2 of the Securities and Exchange Act, the accounting matters and financial reports for its securities segment shall be governed by applicable securities and exchange laws and regulations.\r\nWhen an FCM concurrently operates a managed futures enterprise pursuant to Article 15 of the Standards Governing the Establishment of Managed Futures Enterprises, it shall prepare financial reports for its discretionary futures trading segment in accordance with Article 21 of the Regulations Governing Managed Futures Enterprises.\r\nWhen an enterprise from another industry concurrently conducts futures business pursuant to Article 57 of the Futures Trading Act, if the treatment of its accounting matters is subject to other applicable laws and regulations of the competent authority in charge of that industry, those laws and regulations shall govern. However, accounting matters and financial reports for its futures operations shall still be governed by these Regulations."
		},
		{
			"條號": "Article 4",
			"條文內容": "An FCM shall establish, and amend when necessary, an accounting system based on the nature of its accounting matters, the actual status and development of its business, and its management needs, and have such available for audit in the future.\r\nThe accounting system referred to in the preceding paragraph shall, based on the nature of the FCM's business operations, and in a way that meets the needs of preparation of the consolidated financial reports and uniformity in the accounting policies of the FCM and its subsidiaries, separately provide a general description of the accounting system, a chart of journals and ledgers, descriptions and uses of accounting items, accounting documents, account books, and accounting reports, accounting procedures, and finance and payment/disbursement operations.\r\nThe FCM shall see to it that its subsidiaries establish their accounting systems in accordance with the preceding paragraph."
		},
		{
			"條號": "Article 5",
			"條文內容": "The appointment and discharge of the in-charge accountant of a domestic FCM shall be approved by a majority of the directors present at a board of directors meeting attended by a majority of the directors.\r\nA branch office managerial officer authorized by the head office may have sole discretion to appoint and discharge the in-charge accountant of a foreign FCM."
		},
		{
			"條號": "Article 6",
			"條文內容": "Except in the case of a foreign FCM or except as otherwise approved by the FSC, an FCM shall use the calendar year as its financial year, with accounts closed on June 30 for the first half of the financial year and on December 31 for the whole financial year.\r\nThe accrual basis of accounting shall be used.\r\nAccounts shall be expressed in New Taiwan Dollars (NT$).\r\nFinancial statements shall be presented in thousands of NT dollars."
		},
		{
			"條號": "Article 7",
			"條文內容": "\"Financial reports\" shall mean financial statements, statements of major accounting items, and any other disclosures and explanatory information within the scope of these Regulations that are helpful to the decision making of users.\r\nA complete set of financial statements shall comprise a balance sheet, a statement of comprehensive income, a statement of changes in equity, a statement of cash flows, and their accompanying notes or supplementary schedules.\r\nAn FCM, unless newly established, or under any of the circumstances set out in paragraph 4 herein, or otherwise required by the FSC, shall prepare the major financial statements and notes described in the preceding paragraph by presenting comparative information for two consecutive periods, and the major financial statements shall also be signed or sealed on each page by the FCM's responsible person, managerial officer, and in-charge accountant. However, an FCM having the status of public company shall be subject to Article 14, paragraph 3 of the Securities and Exchange Act.\r\nWhen an FCM applies an accounting policy retrospectively or makes a retrospective restatement of items in its financial reports, or when it reclassifies items in its financial reports, it shall do so in accordance with the applicable provisions of IAS 1."
		},
		{
			"條號": "Article 8",
			"條文內容": "If an enterprise from another industry concurrently conducts futures business, when preparing financial reports in accordance with the requirements of the competent authority in charge of that industry, it shall additionally disclose a balance sheet, a statement of comprehensive income, accompanying notes, and statements of major accounting items for the independent futures segment prepared in accordance with these Regulations."
		},
		{
			"條號": "Article 9",
			"條文內容": "Financial reports shall present fairly the financial position, financial performance, and cash flows of an FCM without being misleading to an interested party in making judgments and decisions.\r\nIf a financial report violates these Regulations or any other applicable requirements, for which the FSC as a result of an audit gives a notice requiring adjustment to be made, the FCM shall make the required adjustment and correction. If the adjusted amount reaches a level specified in Article 6 of the Securities and Exchange Act Enforcement Rules, the financial report shall be restated and be redisclosed publicly, together with a description of the reasons, items, and amount specified in the FSC notice for adjustment. If the corrected amount of the comprehensive income, or of any individual asset line item in the balance sheet (not including reclassified items), does not reach the above threshold, the FCM need not restate the financial report but nevertheless shall present the amount as a correction to retained earnings, other comprehensive income, or the individual asset line item in the balance sheet."
		},
		{
			"條號": "Article 10",
			"條文內容": "The following shall apply when an FCM makes an accounting change:\r\n1.Change in accounting policy:\r\nA.When an FCM changes an accounting policy voluntarily in a new financial year in order to produce financial reports that provide reliable and more relevant information about the effects of transactions or other events or conditions on the FCM's financial position, financial performance, or cash flows, it shall request a certified public accountant (CPA) to provide an item-by-item analysis and review opinion on the reasonableness of the nature of the change in accounting policy, the reasons why applying the new accounting policy provides reliable and more relevant information, each line item affected and the estimated effect for the financial year preceding the latest financial year affected by retrospective application of the new accounting policy, and the actual effect on the opening balance of retained earnings for the immediately preceding financial year. These shall be submitted as a proposal for adoption by resolution of the board of directors, after which they shall be submitted to the FSC for approval. Upon approval by the FSC, the FCM shall publicly disclose and file information on the estimated effect arising from the application of the new accounting policy and the CPA review opinion.\r\nB.If, for the voluntary change in accounting policy in the new financial year, it is impracticable to determine either the period-specific effects or the cumulative effect of the change, as described in paragraph 23 of IAS 8, the FCM shall calculate the effects in accordance with paragraph 24 of IAS 8 and the preceding item above, and shall request a CPA to provide an item-by-item analysis and review opinion on the reasonableness of the reasons why retrospective application is impracticable and how and from when the change in accounting policy has been applied, and also provide an opinion on the impact on the audit opinion for the financial year preceding the change in accounting policy. The FCM shall then follow the procedure described above.\r\nC.Unless it is impracticable to determine the effects as described in the preceding item, then within 2 months after the beginning of the financial year in which the new accounting policy is adopted, the FCM shall calculate the line items affected and the actual effect for the financial year preceding the latest financial year affected by retrospective application of the new accounting policy and the actual effect on the opening balance of retained earnings for the immediately preceding financial year, and shall submit those for adoption by the board of directors, after which they shall be publicly disclosed and filed and submitted to the FSC for recordation. If the difference between the actual effect of the change in accounting policy and the original estimated effect is NT$10 million or more, and is also 1 percent or more of the income for the immediately preceding financial year or 5 percent or more of paid-in capital, the FCM shall analyze the reasons for the difference and request a CPA to provide an opinion on its reasonableness. The analysis and the CPA's opinion shall also be publicly disclosed and filed with the FSC.\r\nD.Except when an FCM applies a new accounting policy to newly purchased assets, in which case the provisions of the preceding items need not be applied, and except when, after the beginning of a financial year, an FCM voluntarily changes an accounting policy during the year in which regulatory adjustments have come into force, in which case the FCM shall request a CPA to issue a review opinion and submit it for adoption by the board of directors and publicly disclose it and then shall file the review opinion and relevant materials with the FSC for recordation, if a change in accounting policy is applied without having been duly filed for approval, the financial reports for the financial year in which the new accounting policy was applied shall be restated, and the new accounting policy may only be applied from the next financial year after a supplementary submission has been made and approved.\r\nE.In the case of an FCM whose shares have a par value other than NT$10, in the calculation of the 5 percent of paid-in capital under item C, 2.5 percent of the equity attributable to owners of the parent as stated in the balance sheet shall be substituted.\r\n2.With respect to any matter among accounting estimates relating to a change in the useful life or depreciation method of depreciable assets, a change in the amortization period or amortization method of intangible assets, or a change in the residual value of any such assets, in addition to complying with item D of the preceding subparagraph, the FCM shall request a CPA to provide an analysis and review opinion on the reasonableness of the nature of the changes in accounting estimates and the reasons why the changes in accounting estimates can provide reliable and more relevant information. The changes in accounting estimates shall then be submitted as a proposal for adoption by resolution of the board of directors, and then submitted to the FSC for approval.\r\nThe expression \"public disclosure and filing\" or \"publicly disclose and file\" as used in the preceding paragraph means entering the information into the website designated by the FSC for the submission of electronic filings."
		},
		{
			"條號": "Article 11",
			"條文內容": "Unless otherwise required by the FSC, the records retention period for the financial reports identified in these Regulations, or for the accounting documents, journals, ledgers, deeds, vouchers, and books based on which the financial reports are prepared, shall be subject to the Business Accounting Act."
		},
		{
			"條號": "Article 12",
			"條文內容": "An FCM shall prepare consolidated financial reports in accordance with Chapter II of these Regulations and IFRS 10, and shall prepare annual parent company only financial reports in accordance with Chapter IV of these Regulations.\r\nAn FCM that does not have a subsidiary shall prepare individual financial reports in accordance with Chapter II of these Regulations, and when preparing annual financial reports shall follow the provisions of Articles 29 to 34 of these Regulations.\r\nAn FCM preparing interim financial reports shall follow the provisions of Chapters II and III of these Regulations as well as IAS 34. When an FCM prepares semi-annual financial reports, it shall also prepare semi-annual parent company only financial reports pursuant to the provisions of Articles 27 to 29, or semi-annual individual financial reports pursuant to Article 29."
		},
		{
			"條號": "Article 13",
			"條文內容": "The meaning of \"parent,\" \"subsidiary,\" \"associate,\" and \"joint arrangement\" as used in these Regulations shall be determined in accordance with IFRS 10 and 11, and IAS 28.\r\nThe meaning of \"control,\" \"significant influence,\" or \"joint control\" as used in these Regulations shall be determined in accordance with IFRS 10 and 11, and IAS 28."
		},
		{
			"編章節": "Chapter II Financial Reports"
		},
		{
			"編章節": "Section I Balance Sheet"
		},
		{
			"條號": "Article 14",
			"條文內容": "Assets shall be properly classified. Current and non-current assets shall be distinguished.\r\nFor each asset line item, the total amount expected to be recovered within 12 months after the balance sheet date and the total amount expected to be recovered more than 12 months after the balance sheet date shall be separately presented in the financial reports or disclosed in the notes.\r\nCurrent asset means that the FCM expects to realize the asset, or intends to sell or consume it, in its normal operating cycle; that it holds the asset primarily for the purpose of trading; that it expects to realize the asset within 12 months after the balance sheet date; or that the asset is cash or a cash equivalent, unless the asset is to be used for an exchange or to settle a liability, or otherwise remains restricted, at more than 12 months after the balance sheet date. As a minimum, current assets shall include the following asset line items:>\r\n1.Cash and cash equivalents:\r\nA.Cash on hand, demand deposits, and short-term, highly liquid time deposits or investments that are readily convertible to known amounts of cash and which are subject to an insignificant risk of changes in value.\r\nB.An FCM shall disclose the components of cash and cash equivalents and the policy which it adopts in determining the composition of cash and cash equivalents.\r\n2.Financial assets measured at fair value through profit or loss – current, shall be classified as securities, open-end funds, money market instruments, options contracts, or futures trading margins:\r\nA.Financial assets not measured at amortized cost or at fair value through other comprehensive income.\r\nB.Financial assets measured at amortized cost or at fair value through other comprehensive income, which may be designated as financial assets measured at fair value through profit or loss according to IFRS 9.\r\nC.\"Futures trading margins – securities\" means securities posted as trading margins or premiums by an FCM conducting futures dealing business, or by a domestic enterprise exclusively engaged in futures brokerage business that conducts futures trading with its own funds.\r\nD.\"Futures trading margins – securities\" means securities posted as trading margins or premiums by an FCM conducting futures dealing business, or by a domestic enterprise exclusively engaged in futures brokerage business that conducts futures trading with its own funds.\r\nE.\"Futures margins – own funds\" means trading margins and premiums, and the related settlement differences, paid by an FCM conducting futures dealing business, or by a domestic enterprise exclusively engaged in futures brokerage business that conducts futures trading with its own funds.\r\nF.\"Bought options\" means premiums paid by an FCM to buy options contracts or futures options contracts.\r\n3.Financial assets measured at fair value through other comprehensive income - current:\r\nA.Debt instrument investments that meet all of the following conditions:\r\na.The FCM holds the financial assets within a business model whose objective is achieved by both collecting contractual cash flows and selling financial assets.\r\nb.The contractual terms of the financial asset give rise on specified dates to cash flows that are solely payments of principal and interest on the principal amount outstanding.\r\nB.Equity investments not held for trading, for which the entity has irrevocably elected at initial recognition to present changes in fair value in \"other comprehensive income,\" and which may not be reclassified thereafter.\r\nC.The FCM shall establish evaluation and assessment working procedures and collect reasonable supporting information with respect to its business model and contractual cash flows for financial instruments that it holds and with respect to its equity investments not held for trading, and related control measures shall be incorporated into its accounting system.\r\n4.Financial assets measured at amortized cost – current, meaning that all of the following conditions are met:\r\nA.The FCM holds the financial assets within a business model whose objective is achieved by both collecting contractual cash flows and selling financial assets.\r\nB.The contractual terms of the financial asset give rise on specified dates to cash flows that are solely payments of principal and interest on the principal amount outstanding.\r\nC.The FCM shall establish evaluation and assessment working procedures and collect reasonable supporting information with respect to its business model and contractual cash flows for financial instruments that it holds, and related control measures shall be incorporated into its accounting system.\r\n5.Financial assets for hedging – current:\r\nA.Financial asset that is a designated and effective hedging instrument under hedge accounting requirements.\r\nB.The FCM shall classify these financial assets as derivative instruments or as non-derivative financial assets measured at fair value through profit or loss or not measured at fair value through profit or loss.\r\n6.Customer margin accounts: Trading margins and premiums, and the related settlement differences, collected from futures traders in accordance with applicable requirements by an FCM conducting futures brokerage business.\r\nWhen the balance of customer margin accounts does not match that of futures traders' equity, the reason for the difference shall be indicated in the notes.\r\n7.Futures trading margins receivable: Any amount to be recovered by an FCM for a debit balance in futures traders' equity.\r\n8.Deposits for securities borrowed: Guarantee amounts deposited in Securities Borrowing and Lending transactions, either for borrowing underlying securities from the holders or for short selling on an exchange market.\r\n9.Collateral for securities borrowed: Collateral posted in Securities Borrowing and Lending transactions, either for borrowing underlying securities from the holders or for short selling on an exchange market.\r\n10.Trade receivables: Means the entity has an unconditional contractual right to consideration for services that have been transferred.\r\nA.Trade receivables shall be measured in accordance with IFRS 9. However, short-term trade receivables with no stated interest rate may be measured at the original invoice amount if the effect of discounting is immaterial.\r\nB.With respect to discounted or transferred trade receivables, an assessment shall be made to determine whether the risks and rewards of the trade receivables, and the control retained over them, will qualify them for derecognition under IFRS 9.\r\nC.Trade receivables from related parties in significant amounts shall be presented separately.\r\nD.The FCM shall disclose an aged analysis of trade receivables.\r\n11.Other receivables: Receivables other than trade receivables, including claims arising from out-trades.\r\n12.Current tax assets: The portion of the tax amount already paid in respect of current and prior periods that exceeds the amount due for those periods.\r\n13.Prepayments: All prepayments and prepaid expenses.\r\n14.Non-current assets held for sale:\r\nA.Any non-current asset, or asset included in a disposal group held for sale, that is available for immediate sale in its present condition subject only to terms that are usual and customary for sales of such disposal groups, and whose sale must be highly probable.\r\nB.The measurement, presentation, and disclosure of non-current assets held for sale and disposal groups held for sale shall be made in accordance with IFRS 5.\r\nC.When non-current assets or disposal groups classified as held for sale no longer meet the criteria in IFRS 5, they shall cease to be classified as held for sale.\r\nD.When assets or disposal groups meet the definition of held for distribution to owners, they shall be reclassified from held for sale to held for distribution to owners, and shall be deemed an extension of the original disposal plan, and the classification, presentation, and measurement of the new disposal plan shall apply. When the assets or disposal groups classified as held for distribution to owners no longer meet the criteria in IFRS 5, they shall cease to be classified as held for distribution to owners.\r\n15.Other current assets: Current assets not attributable to any of the classes above.\r\nNon-current assets: Tangible, intangible and financial assets of a long-term nature, other than assets classified as current. As a minimum, non-current assets shall include the following asset line items:\r\n1.Investments accounted for using the equity method:\r\nA.The valuation and presentation of investments accounted for using the equity method shall be made in accordance with IAS 28.\r\nB.When investment gain or loss is recognized, if the financial reports prepared by an associate do not conform to these Regulations, those financial reports shall first be adjusted to achieve conformance before they may be used to recognize investment gain or loss. The financial reports of an associate used in applying the equity method shall be prepared as of the same date as that of the investor, and if prepared as of a different date, adjustments shall be made for the effects of significant transactions or events that occur between that date and the date of the investor's financial reports. In no case shall there be more than 3 months difference between the balance sheet date of the associate and that of the investor. If a CPA determines, pursuant to Statement of Auditing Standards No. 51, that an associate has a material effect on the fair presentation of the financial reports of an investor, the financial reports of the associate shall be audited by a CPA in accordance with the Regulations Governing Auditing and Certification of Financial Statements by Certified Public Accountants and generally accepted auditing standards.\r\nC.If an investment accounted for using the equity method is pledged as collateral or otherwise subject to any restriction or limitation, that fact shall be noted.\r\n2.Property and equipment:\r\nA.Tangible asset items that are held for use in the production or supply of goods or services, for rental to others, or for administrative purposes, and that are expected to be used during more than 1 financial year or 1 operating cycle.\r\nB.Property and equipment shall be subsequently measured using the cost model and accounted for in accordance with IAS 16.\r\nC.Each component of property and equipment that is significant shall be depreciated separately. The depreciation method used shall reflect the pattern in which the asset's future economic benefits are expected to be consumed. If that pattern cannot be determined reliably, the straight-line method shall be used. The depreciable amount should be allocated on a systematic basis over the asset's useful life.\r\nD.When items of property and equipment have different useful lives, or provide economic benefits in different ways, or are subject to different depreciation methods or depreciation rates, the notes to the financial reports shall show each class of their material components.\r\n3.Right-of-use assets:\r\nA.Means an asset that represents a lessee's right to use an underlying asset for the lease term.\r\nB.A right-of-use asset shall be accounted for in accordance with IFRS 16.\r\n4.Investment property:\r\nA.Means property that is held by the owner or that is held by the lessee with the right of use, to earn rentals, or for capital appreciation, or both.\r\nB.Investment property shall be accounted for in accordance with IAS 40. If the investment property is subsequently measured at fair value, the valuation model, qualifications of the appraiser, and information disclosure shall comply with Article 9, paragraph 4, subparagraph 3 of the Regulations Governing the Preparation of Financial Reports by Securities Issuers.\r\n5.Intangible assets:\r\nA.An identifiable non-monetary asset without physical substance that meets the definition of identifiability, control, and existence of future economic benefits.\r\nB.Intangible assets shall be subsequently measured using the cost model and accounted for in accordance with IAS 38.\r\nC.The amortization method used shall reflect the pattern in which the asset’s future economic benefits are expected to be consumed by the entity. If that pattern cannot be determined reliably, the straight-line method shall be used. The amortized amount of an intangible asset shall be allocated on a systematic basis over its useful life.\r\n6.Deferred tax assets: The amounts of income taxes recoverable in future periods in respect of deductible temporary differences, the carryforward of unused tax losses, and the carryforward of unused tax credits.\r\n7.Other non-current assets: Non-current assets not attributable to any of the classes above.The major line items under other non-current assets are as follows:\r\nA.Operating bond: The operating bond deposited in accordance with Article 60 of the Futures Trading Act.\r\nB.Settlement and clearing funds: Settlement and clearing funds deposited in accordance with the Futures Trading Act and other applicable requirements.\r\nC.Refundable deposits: All other guarantee deposits paid out as refundable deposits.\r\nD.Deferred debits: Long-term prepaid expenses that have future economic benefits and are required to be amortized over future periods.\r\nE.Accounts with branches: To be used when there is a debit balance in transactions between the head office and branches, if an FCM has branches.\r\nF.Accounts with head office: To be used when there is a debit balance in transactions between the branches and head office of an FCM.\r\nG.Intra-entity accounts: To be used when there is a debit balance in transactions between the futures segment and any other segment, in the case of an enterprise from another industry that concurrently conducts futures business.\r\nThe accounting treatment and the recognition and measurement of loss allowances of the items described in the preceding two paragraphs in relation to financial assets measured at fair value through profit or loss, financial assets measured at fair value through other comprehensive income, financial assets measured at amortized cost, financial assets for hedging, futures trading margins receivable, trade receivables, and other receivables shall be in accordance with IFRS 9. Loss allowances shall be classified respectively as deductions from financial assets measured at amortized cost, futures trading margins receivable, trade receivables, and other receivables. If those classifications are further subclassified, the loss allowances thereof shall also be presented respectively in the same manner.\r\nAn FCM shall assess as of each balance sheet date whether there is any objective evidence of impairment for the items described in paragraphs 3 and 4 in relation to investments accounted for using the equity method, property and equipment, right-of-use assets, investment property measured using cost model, and intangible assets. If any such evidence exists, the FCM shall recognize the amount of any impairment loss in accordance with IAS 36. If the recoverable amount of non-financial assets is determined on the basis of fair value less costs of disposal, disclose the extra information regarding the fair value measurement, including the level of the fair value hierarchy, the valuation techniques, and the key assumptions. If the recoverable amount is determined on the basis of value in use, disclose the discount rate for value in use measurement.\r\nWith respect to the items described in paragraph 3 and paragraph 4 in relation to financial assets at fair value through profit or loss, financial assets measured at fair value through other comprehensive income, financial assets measured at amortized cost, financial assets for hedging, customer margin accounts, trade receivables, other receivables, non-current assets held for sale, and investment property, the measurement and disclosure of fair value shall be made in accordance with IFRS 13.\r\nThe items described in paragraphs 3 and 4 in relation to financial assets at fair value through profit or loss, financial assets measured at fair value through other comprehensive income, financial assets measured at amortized cost, and financial assets for hedging, shall be distinguished as current and non-current based on liquidity."
		},
		{
			"條號": "Article 15",
			"條文內容": "Liabilities shall be properly classified. Current and non-current liabilities shall be distinguished.\r\nFor each liability line item, the total amount expected to be settled within 12 months after the balance sheet date and the total amount expected to be settled more than 12 months after the balance sheet date shall be separately presented in the financial reports or disclosed in the notes.\r\nCurrent liability means that the FCM expects to settle the liability in its normal operating cycle; that it holds the liability primarily for the purpose of trading; that it expects to settle the liability when due within 12 months after the balance sheet date, even if an agreement to refinance or to reschedule payments on a long-term basis is completed after the balance sheet date and before the financial reports are authorized for issue; or that it does not have an unconditional right to defer settlement of the liability for at least 12 months after the balance sheet date. Terms of a liability that could, at the option of the counterparty, result in its settlement by the issue of equity instruments do not affect its classification. As a minimum, the current liabilities shall include the following line items:\r\n1.Short-term borrowings:\r\nA.Includes short-term borrowings from banks, overdrafts, and other short-term borrowings.\r\nB.For short-term borrowing, the nature of the borrowing, the guarantee status, and the interest rate range shall be noted based on the type of borrowing. If collateral is provided, the name and carrying amount of the collateral shall be noted.\r\nC.Borrowings from non-financial institutions made in accordance with Article 21 of the Regulations Governing Futures Commission Merchants shall be presented separately.\r\n2.Commercial paper payable:\r\nA.Commercial paper issued through financial institutions to acquire funds from the money market.\r\nB.Commercial paper payable shall be measured at amortized cost using the effective interest method. However, commercial paper payable with no stated interest rate may be measured at the original face amount if the effect of discounting is immaterial.\r\nC.For commercial paper payable, the guarantor or accepting institution and the interest rate shall be noted. If collateral is provided, the name and carrying amount of the collateral shall be noted.\r\n3.Financial liabilities at fair value through profit or loss – current:\r\nA.Financial liabilities held for trading:\r\na.Liabilities that are incurred principally for the purpose of repurchasing it in the near term;\r\nb.Liabilities that, upon initial recognition, are part of a portfolio of identified financial instruments that are managed together and for which there is evidence of a recent pattern of short-term profit-taking; or\r\nc.Financial liabilities except for financial guarantee contracts or financial liabilities that are designated and effective hedging instruments.\r\nB.Financial liabilities that are designated as at fair value through profit or loss.\r\nC.Financial liabilities at fair value through profit or loss shall be measured at fair value. However, with respect to a financial liability designated as at fair value through profit or loss, if the amount of change in the fair value of the financial liability is attributable to change in the credit risk, it shall be recognized in other comprehensive income, unless for the purpose of avoiding accounting mismatch or in the case of loan commitments and financial guarantee contracts, under which circumstances the amount of changes in fair value shall be recognized in profit or loss.\r\n4.Financial liabilities for hedging – current:\r\nA.A financial liability that is a designated and effective hedging instrument under hedge accounting requirements.\r\nB.The FCM shall classify these as derivative instruments or as non-derivative financial liabilities measured at fair value through profit or loss or not measured at fair value through profit or loss.\r\n5.Futures traders' equity:\r\nA.Trading margins and premiums, and the related settlement differences, deposited by futures traders.\r\nB.When a debit balance arises on futures traders' equity, it shall be accounted for as futures trading margins receivable.\r\nC.When the balance of futures traders' equity does not match that of customer margin accounts, the reason for the difference shall be indicated in the notes.\r\n6.Trade payables:\r\nA.Payables resulting from business operations.\r\nB.Trade payables shall be measured at amortized cost using the effective interest method. However, short-term trade payables with no stated interest rate may be measured at the original invoice amount if the effect of discounting is immaterial.\r\nC.Trade payables to related parties in significant amounts shall be presented separately.\r\n7.Other payables: Payables other than trade payables, such as tax payable, accrued payroll, dividends payable, and accrued cash dividends collected for others.\r\nFor dividends and bonuses payable passed by resolution of the shareholders meeting, the distribution method and scheduled payment date shall be noted.\r\n8.Current tax liabilities: Unpaid tax for current and prior periods.\r\n9.Provisions –current:\r\nA.Any liability of uncertain timing or amount.\r\nB.Provisions shall be accounted for in accordance with IAS 37.\r\nC.A provision shall be recognized when an FCM has a present obligation as a result of a past event, and it is probable that an outflow of resources embodying economic benefits will be required to settle the obligation, and a reliable estimate can be made of the amount of the obligation.\r\nD.An FCM shall disaggregate provisions into provisions for employee benefits and other items in the notes to the financial reports.\r\n10.Liabilities directly associated with non-current assets held for sale: Any liability included in a disposal group held for sale that is available for immediate sale in its present condition subject only to terms that are usual and customary for sales of such disposal groups, and whose sale must be highly probable.\r\n11.Other current liabilities: Current liabilities not attributable to any of the classes above, such as bonds payable and long-term borrowings that become due within 1 year.\r\nNon-current liabilities means liabilities other than current liabilities. As a minimum, the non-current liabilities shall include the following line items:\r\n1.Bonds payable (including overseas bonds):\r\nA.For bonds issued by an FCM, the total approved amount, interest rate, maturity date, name of collateral, carrying amount, issuing area, and other relevant terms and restrictions shall be indicated in the notes to the financial reports. If the bonds are convertible bonds, the method of conversion and amounts already converted shall also be noted.\r\nB.Premiums and discounts on bonds payable are valuations of bonds payable. They shall be presented as an addition to or deduction from bonds payable, and shall also be amortized, as an adjustment to interest expenses, using the effective interest method during the period of bond circulation.\r\n2.Long-term borrowings:\r\nA.For long-term borrowings, the content, maturity date, interest rate, name of collateral, carrying amount, and any other important restriction terms shall be noted.\r\nB.For a long-term borrowing repaid in a foreign currency or in an amount translated at a foreign exchange rate, the name and amount of such foreign currency shall be noted.\r\nC.Long-term notes payable and other long-term payables shall be measured at amortized cost using the effective interest method.\r\n3.Lease liabilities:\r\nA.Means the present value of the lease payments that the lessee has not paid.\r\nB.Lease liabilities shall be accounted for in accordance with IFRS 16.\r\n4.Deferred tax liabilities: The amounts of income taxes payable in future periods in respect of taxable temporary differences.\r\n5.Other non-current liabilities: Non-current liabilities not attributable to any of the classes above. The major line items under other non-current liabilities are as follows:\r\nA.Refundable deposits: All other guarantee deposits received as refundable deposits.\r\nB.Accounts with branches: To be used when there is a credit balance in transactions between the head office and branches, if an FCM has branches.\r\nC.Accounts with head office: To be used when there is a credit balance in transactions between the branches and head office of an FCM.\r\nD.Intra-entity accounts: To be used when there is a credit balance in transactions between the futures segment and any other segment, in the case of an enterprise from another industry that concurrently conducts futures business.\r\nThe items described in the preceding two paragraphs in relation to financial liabilities at fair value through profit or loss, financial liabilities for hedging, trade payables, and other payables shall be accounted for in accordance with IFRS 9.\r\nWith respect to the items described in paragraphs 3 and 4 in relation to financial liabilities at fair value through profit or loss, financial liabilities for hedging, futures traders' equity, trade payables, other payables, bonds payable, and long-term borrowings, the measurement and disclosure of fair value shall be made in accordance with IFRS 13.\r\nThe items described in paragraphs 3 and 4 in relation to financial liabilities at fair value through profit or loss, financial liabilities for hedging, lease liabilities, and provisions shall be distinguished as current and non-current based on liquidity."
		},
		{
			"條號": "Article 16",
			"條文內容": "Equity items, their components, and information to be disclosed in the balance sheet are as follows:\r\n1.Equity attributable to owners of the parent:\r\nA.Share capital:\r\na.Capital contributed by shareholders to an FCM and registered with the competent authority in charge of company registration, but excluding preferred shares in the nature of liabilities.\r\nb.For share capital, the classes, par value per share, the number of shares authorized, the number of shares issued and fully paid, a reconciliation of the number of shares outstanding at the beginning and at the end of the period, the rights, preferences and restrictions attaching to each class of share capital, shares in the FCM held by the FCM or by its subsidiaries or associates, shares reserved for issue (or for transfer or conversion) under options and contracts for the sale of shares, and special conditions shall be disclosed in the notes.\r\nB.Capital surplus: Means the equity components of financial instruments issued by an FCM or premiums resulting from share capital transactions between an FCM and its owners, including premium in excess of the par value of the shares issued, donated surplus, and others arising as a result of regulatory provisions associated with these Regulations. Capital surpluses shall be presented separately according to their nature; if there is any restriction on their use, the restriction shall be disclosed in the notes.\r\nC.Retained earnings (or accumulated deficit): Equity resulting from operating activities, including legal reserves, special reserves, and undistributed earnings (or deficit to be offset).\r\na.Legal reserve: A fixed-percentage reserve appropriated as required by the Company Act.\r\nb.Special reserve: A reserve appropriated from earnings in accordance with the requirements of applicable laws and regulations, contracts, or articles of incorporation, or as resolved at shareholders’ meetings.\r\nc.Undistributed earnings (or deficit to be offset): Undistributed and unappropriated earnings (\"deficit to be offset\" is deficit not yet offset).\r\nd.An earnings distribution or offsetting of deficit shall not be accounted for unless and until approved by a shareholders’ meetings. However, when an earnings distribution or offsetting of deficit has been proposed, such shall be disclosed in the notes to the financial reports for the current period.\r\nD.Other equity: Includes the accumulated balances of exchange differences resulting from translating the financial statements of a foreign operation, of unrealized gains or losses from financial assets measured at fair value through other comprehensive income, of gains and losses on hedging instruments, and of revaluation surplus.\r\nE.Treasury shares: Treasury shares shall be accounted for using the cost method and presented as a deduction from equity. The number of shares shall be noted.\r\n2.Non-controlling interest:\r\nA.The equity in a subsidiary not attributable, directly or indirectly, to a parent.\r\nB.For an FCM during acquisition, the components of non-controlling interest in the acquiree shall be measured in accordance with IFRS 3.\r\nC.An FCM shall disclose information on any subsidiary in which the FCM has a non-controlling interest of materiality and on the non-controlling interest in accordance with IFRS 12.\r\nIn the case of an enterprise from another industry that concurrently conducts futures business, when preparing financial statements for its futures segment in accordance with Article 8 of these Regulations, it shall separately present the operating capital earmarked for use in the futures segment under equity items.\r\nAn FCM may elect to recognize the remeasurements of defined benefit plans in retained earnings or other equity, and disclose the accounting policy in the notes. Remeasurements of defined benefit plans that have been recognized in other equity may not be reclassified into profit or loss or transferred into retained earnings in a subsequent period."
		},
		{
			"條號": "Article 17",
			"條文內容": "Equity items, their components, and information to be disclosed in the balance sheet of a foreign FCM are as follows:\r\n1.Operating capital: Capital earmarked by a foreign FCM for exclusive use by its ROC branches in their business operations.\r\n2.Accumulated earnings or deficit: With respect to a foreign FCM's ROC branches, earnings not yet repatriated to the head office or deficit not yet offset. Any special reserve appropriated under applicable laws and regulations shall be noted.\r\n3.Other equity: With respect to a foreign FCM, the accumulated balances of unrealized gains and losses from financial assets measured at fair value through other comprehensive income, of gains and losses on hedging instruments, and of revaluation surplus.\r\nA foreign FCM may elect to recognize the remeasurements of defined benefit plans in retained earnings or other equity interest, and disclose the recognition in the notes. Remeasurements of defined benefit plans that have been recognized in other equity interest may not be reclassified into profit or loss or transferred into retained earnings in a subsequent period."
		},
		{
			"編章節": "Section II Statement of Comprehensive Income"
		},
		{
			"條號": "Article 18",
			"條文內容": "An FCM shall present all items of income and expense recognized in a period in a single statement of comprehensive income displaying components of profit or loss and components of other comprehensive income.\r\nAn FCM shall present expenses recognized in profit or loss under the preceding paragraph using a classification based on their nature.\r\nWhen items of income or expense are material, an FCM shall disclose their nature and amount separately in the statement of comprehensive income or in the notes.\r\nAs a minimum, the statement of comprehensive income shall include the following line items, with the related details disclosed in the notes:\r\n1.Income:\r\nA.Brokerage fee revenue: Revenue from transaction fees received by an FCM for executing customers' futures trading orders.\r\nB.Futures commission revenue: Revenue from commissions received by an FCM qualified as a clearing member of a foreign futures exchange for the provision of sub-brokerage services to trade futures on the relevant foreign market for the account of other FCMs.\r\nC.Net gains or losses from reclassification of financial assets means gains or losses that meet one of the following conditions in accordance with IFRS 9:\r\na.Net gains or losses from reclassification of financial assets from measurement at amortized cost to measurement at fair value through profit or loss.\r\nb.Cumulative net gains or losses from reclassification of debt instrument investments from measurement at fair value through other comprehensive income to measurement at fair value through profit or loss.\r\nD.Net gains or losses from derecognition of financial assets measured at amortized cost: Means net gains or losses when an FCM derecognizes from its books financial assets measured at amortized cost that it had originally recognized.\r\nE.Net gain (loss) on derivative instruments: In the case of an FCM engaging in derivative instrument business or hedging transactions, the net amount after offsetting the resultant gains and losses.\r\nF.Clearing and settlement service fee revenue: Revenue from service fees received by an FCM qualified as a clearing member for providing clearing and settlement services to others.\r\nG.Futures administrative fee revenue: Revenue from administrative fees charged by an FCM in its conduct of business activities approved by the competent authority.\r\nH.Management fee revenue: Revenue from management fees received by an FCM in its conduct of managed futures business or discretionary investment business.\r\nI.Advisory fee revenue: Revenue from advisory fees received by an FCM in its conduct of futures advisory or securities investment consulting business.\r\nJ.Securities commission revenue: Revenue from commissions received by an FCM in its conduct of securities introducing broker business.\r\nK.Other operating income: Operating revenues and gains not attributable to any of the items above.\r\nL.The recognition and measurement of revenue from contracts with customers shall be made in accordance with IFRS 15. If an FCM controls specific services before it transfers the services to its customer, it shall recognize the revenue based on the gross amount; otherwise, it shall recognize the revenue based on the net amount.\r\n2.Broker's exchange fee expenses: Exchange fees that an FCM is required to pay to a futures exchange when executing customers' futures trading orders.\r\n3.Dealer's exchange fee expenses: Exchange fees that a futures dealer is required to pay to a futures exchange when conducting futures trading.\r\n4.Futures commission expenses: This item consists of the following:\r\nA.Futures commission expenses – sub-brokered futures trading: Commissions that an FCM is required to pay to another FCM qualified as a clearing member of a foreign futures exchange, for the provision of sub-brokerage services to trade futures on the relevant foreign market.\r\nB.Futures commission expenses – futures introducing broker business: Commissions that a mandating FCM is required to pay to a futures introducing broker.\r\n5.Clearing and settlement service fee expenses: Clearing and settlement service fees that an FCM, in its conduct of clearing and settlement operations, is required to pay to a clearing house or to another FCM qualified as a clearing member.\r\n6.Futures administrative fee expenses: Administrative fees paid by an FCM for the conduct of business activities approved by the competent authority.\r\n7.Employee benefits expenses: Expenses in relation to employee benefits that IAS19 requires to be recognized, including short-term employee benefits (such as wages, salaries, and labor and national health insurance contributions for employees), post-employment benefits (such as pensions), other long-term employee benefits (such as long-service leave), and termination benefits (such as early retirement incentive programs).\r\n8.Depreciation and amortization expenses: Related depreciation and amortization expenses that IAS16 and IAS38 require to be recognized.\r\n9.Finance costs: Include interest expenditures incurred in relation to operating activities and for all classes of liabilities, with the portion eligible for capitalization being deducted.\r\n10.Expected credit impairment losses (or gains): the amount of expected credit impairment losses (or reversals) recognized in accordance with IFRS 9.\r\n11.Other operating expenses: Operating expenses required for an FCM's business management needs and not attributable to any of the items above.\r\n12.Share of the profit or loss of associates and joint ventures accounted for using the equity method: The profit or loss of associates and interests in joint ventures that an FCM recognizes using the equity method according to its share in the associates and the interests in joint ventures.\r\n13.Tax expense (benefit): The aggregate amount included in the determination of profit or loss for the period in respect of current tax and deferred tax.\r\n14.Profit or loss of discontinued operations:\r\nA.The post-tax profit or loss of discontinued operations and the post-tax gain or loss recognized on the measurement to fair value less costs to sell or on the disposal of the assets or disposal group(s) constituting the discontinued operation.\r\nB.The presentation and disclosure of profit or loss of discontinued operations shall be made in accordance with IFRS 5.\r\n15.Profit or loss for the period: Earnings or deficit in the current reporting period.\r\n16.Other comprehensive income: Each component of other comprehensive income classified by nature, including share of the other comprehensive income of associates and joint ventures accounted for using the equity method:\r\nA.Items that may be subsequently reclassified into profit or loss: Include exchange differences resulting from translating the financial statements of a foreign operation, unrealized valuation gains and losses from debt instruments investments measured at fair value through other comprehensive income, and gains and losses on hedging instruments.\r\nB.Items not to be reclassified into profit or loss: Include revaluation surplus, unrealized valuation gains and losses from equity instruments measured at fair value through other comprehensive income, remeasurements of defined benefit plans, and gains and losses on hedging instruments.\r\n17.Total comprehensive income.\r\n18.Allocations of profit or loss for the period attributable to non-controlling interest and owners of the parent.\r\n19.Allocations of total comprehensive income for the period attributable to non-controlling interest and owners of the parent.\r\n20.Earnings per share:\r\nA.Basic and diluted earnings per share for profit or loss from continuing operations attributable to the ordinary equity holders of the parent entity and for profit or loss attributable to the ordinary equity holders of the parent entity.\r\nB.The calculation and presentation of earnings per share shall be made in accordance with IAS 33."
		},
		{
			"編章節": "Section III Statement of Changes in Equity"
		},
		{
			"條號": "Article 19",
			"條文內容": "As a minimum, the statement of changes in equity shall include the following:\r\n1.total comprehensive income for the period, showing separately the total amounts attributable to owners of the parent and to non-controlling interest;\r\n2.for each component of equity, the effects of retrospective application or retrospective restatement recognized in accordance with IAS 8; and\r\n3.for each component of equity, a reconciliation between the carrying amount at the beginning and the end of the period, separately disclosing changes resulting from:\r\nA.net profit (or net loss) for the period;\r\nB.other comprehensive income; and\r\nC.transactions with owners in their capacity as owners, showing separately contributions by and distributions to owners and changes in ownership interests in subsidiaries that do not result in a loss of control.\r\nAn FCM shall present, either in the statement of changes in equity or in the notes, the amount of dividends recognized as distributions to owners during the period, and the related amount per share."
		},
		{
			"條號": "Article 20",
			"條文內容": "A foreign FCM shall present a statement of changes in equity showing, for operating capital and accumulated earnings or deficit, the balances at the beginning of the period, the reason and amount of any changes for the current period, and the balances at the end of the period."
		},
		{
			"編章節": "Section IV Statement of Cash Flows"
		},
		{
			"條號": "Article 21",
			"條文內容": "A statement of cash flows provides users of financial statements with a basis to assess the ability of the FCM to generate cash and cash equivalents and the needs of the FCM to utilize those cash flows. Namely, it presents, through inflows and outflows of cash and cash equivalents, a summary report on the FCM's operating, investing, and financing activities during the period. The presentation and disclosure of cash flow information shall be made in accordance with IAS 7."
		},
		{
			"編章節": "Section V Notes"
		},
		{
			"條號": "Article 22",
			"條文內容": "To meet the objective of presenting full and complete information about the financial position, financial performance, and cash flows of an FCM, financial reports shall contain explanatory notes disclosing the following:\r\n1.Company history and scope of business operations.\r\n2.A statement that the financial reports comply with these Regulations, applicable laws and regulations (giving the titles of the laws or regulations), as well as IFRS, IAS, IFRIC Interpretations, and SIC Interpretations.\r\n3.The date when the financial reports were authorized for issue and the process involved in authorizing the financial reports for issue.\r\n4.The effect or impact that may arise when it has or has not applied a new or revised IFRS, IAS, IFRIC Interpretation, or SIC Interpretation recognized by the FSC.\r\n5.A summary of significant accounting policies used that are relevant to an understanding of the financial reports, and the measurement basis (or bases) used in preparing the financial reports.\r\n6.Significant accounting judgments, estimations, and assumptions, as well as information about the assumptions it makes and other major sources of estimation uncertainty.\r\n7.Objectives, policies and processes for managing capital, and any change in capital structure, including funding, liability, and equity.\r\n8.If for a special reason there is a change in accounting treatment, thus affecting the comparison of financial data between two successive periods, the reason for the change and its effect on the financial reports shall be noted.\r\n9.If it is necessary to provide the basis of valuation for any amount presented in the financial reports, the basis of valuation shall be noted.\r\n10.If any item presented in the financial reports is subject to any legal, regulatory, contractual, or other restriction, the circumstances and timing of the restriction and other related information shall be noted.\r\n11.Criteria for classifying assets and liabilities into current and non-current.\r\n12.Material contingent liabilities and unrecognized contractual commitments.\r\n13.Information about trading in derivative instruments.\r\n14.The limitations on financial ratios imposed by the Futures Trading Act, and the related implementation.\r\n15.Risks particular to the business operations of an FCM.\r\n16.Financial risk management objectives and policies.\r\n17.Long-term and short-term borrowings.\r\n18.The addition, expansion, construction, lease, obsolescence, idling, sale, pledge, or transfer of major assets.\r\n19.Principal investments in other enterprises.\r\n20.Significant transactions with related parties.\r\n21.Losses due to major disasters.\r\n22.Major litigation pending or concluded.\r\n23.The signing, completion, voidance, or lapse of major contracts.\r\n24.Information about financial instruments. The information shall be disclosed in accordance with IFRS 7, including disclosure of the significance of financial instruments for the FCM's financial position and performance; qualitative and quantitative disclosures describing risk exposures arising from financial instruments.\r\n25.Comprehensive information about the nature, amount, timing, and uncertainty of revenue and cash flows arising from contracts with customers. The information shall be disclosed in accordance with IFRS 15, including details of revenue recognized from contracts with customers, contract balances, contract performance obligations, significant judgments and changes in the judgments, and any assets recognized from the costs to obtain or fulfil a contract with a customer.\r\n26.Relevant information about leases. The information shall be disclosed in accordance with IFRS 16, including disclosure of information that gives a basis for users of the financial statements to assess the effect that the leases have on the financial position, financial performance, and cash flows of the FCM, and relevant qualitative and quantitative information about its leasing activities.\r\n27.Information about employee benefits. The information shall be disclosed in accordance with IAS 19, and shall include the influence of defined benefit plans on the amount, timing, and certainty of future cash flows, actuarial losses and gains arising from changes in demographic assumptions and financial assumptions, and the expected contributions in the next reporting period in the following financial year.\r\n28.Segment financial information required to be disclosed in accordance with IFRS 8, including the scope of business, revenue, and gains and losses of each reportable segment.\r\n29.Information on Mainland Area investments by the FCM or by its subsidiaries in a third jurisdiction.\r\n30.When subsidiaries hold shares in the parent, the names of the subsidiaries and the shareholdings, amounts, and reasons shall be separately presented.\r\n31.In the case of private placement of securities, the type, issue date, and amount shall be noted.\r\n32.Major organizational adjustments and significant management reforms.\r\n33.Material effects of changes in government laws and regulations.\r\n34.Material effects of discontinuance of operations.\r\n35.Any merger with or transfer of all business operations from or to another FCM.\r\n36.Fair value information. The information shall be disclosed in accordance with IAS 13, and shall include information on recurring or non-recurring fair value measurement of assets and liabilities, inputs such as fair value valuation technique and parameters or assumptions used in fair value measurement, and Level 3 of fair value hierarchy.\r\n37.Foreign-currency-denominated assets and liabilities that have significant influence: Include the amount of risk exposure, currency, and exchange rate for monetary and non-monetary items denominated in foreign currencies, and the foreign exchange gains or losses on monetary items.\r\n38.The basis for calculating the number of shares to be distributed as profit-sharing compensation to employees, and information on profit-sharing compensation to employees, directors, and supervisors:\r\nA.The fixed amount or ratio prescribed in the articles of incorporation (and a statement that this information may be queried on the Market Observation Post System).\r\nB.The basis for the estimated figures for the current period, the basis for calculating the number of shares to be distributed, and the accounting treatment of the discrepancy, if any, between the actual distributed amount and the estimated figure.\r\nC.The actual distribution for the previous fiscal year (with an indication of the number of shares, monetary amount, and stock price, of the shares distributed), and, if there is any discrepancy between the actual distribution and the recognized compensation, additionally specify the amount of the discrepancy, the cause, and how it is treated.\r\n39.Supporting information for items presented in the balance sheet and in the statements of comprehensive income, of changes in equity and of cash flows, or other necessary descriptions essential for avoiding misunderstanding by users or for the fair presentation of the financial reports."
		},
		{
			"條號": "Article 23",
			"條文內容": "Financial reports shall include explanatory notes on the following subsequent events that occur between the balance sheet date and the date when the financial reports are authorized for issue:\r\n1.Change in capital structure.\r\n2.Large long-term or short-term borrowings.\r\n3.The addition, expansion, construction, lease, obsolescence, idling, sale, pledge, or transfer of major assets.\r\n4.Principal investments in other enterprises.\r\n5.Losses due to major disasters.\r\n6.Major litigation pending or concluded.\r\n7.The signing, completion, voidance, or lapse of major contracts.\r\n8.Major organizational adjustments and significant management reforms.\r\n9.Material effects of changes in government laws and regulations.\r\n10.Other major events or measures capable of affecting financial position, financial performance, or cash flows."
		},
		{
			"條號": "Article 24",
			"條文內容": "An FCM shall separately disclose in the notes to the financial reports information on the following events between the FCM and its subsidiaries during the current period, and on parent-subsidiary transactions:\r\n1.Information on significant transactions:\r\nA.Lending funds to others.\r\nB.Providing endorsements or guarantees for others.\r\nC.Acquisition of real estate reaching NT$300 million or 20 percent of paid-in capital or more.\r\nD.Disposal of real estate reaching NT$300 million or 20 percent of paid-in capital or more.\r\nE.Handling fee discounts on transactions with related parties totaling NT$5 million or more.\r\nF.Accounts receivable from related parties reaching NT$100 million or 20 percent of paid-in capital or more.\r\nG.Others: The business relationship between the parent and the subsidiaries and between each subsidiary, and the circumstances and amounts of any significant transactions between them.\r\n2.Information on investees: If the FCM directly or indirectly exercises significant influenceor control over, or has a joint venture interest in, an investee company that is not in the Mainland Area, it shall disclose information on the investee company, showing the name, location, principal business activities, original investment amount, shareholding at the end of the period, profit or loss for the period, recognized investment gain or loss, and cash dividends.\r\n3.Information on overseas branches and representative offices: The FCM shall provide information on its overseas branches and representative offices, disclosing the locations, business activities, inward and outward remittances of operating capital, the branch's profit or loss for the period, and any accounts and transactions with the head office.\r\n4.Information on investments in the Mainland Area:\r\nA.If the FCM directly or indirectly exercises significant influence or control over, or has a joint venture interest in, any investee company in the Mainland Area, it shall disclose information on the investee company in the Mainland Area, showing the name, principal business activities, paid-in capital, method of investment, inward and outward remittance of funds, shareholding ratio, current profit or loss, and recognized investment gain or loss, carrying amount of the investment at the end of the period, repatriated investment gains, and limit on the amount of investment in the Mainland Area.\r\nB.When the FCM recognizes investment gain or loss using the equity method or prepares consolidated financial statements with respect to a Mainland Area investee company, the recognition or preparation shall be based on the investee company's financial reports audited and certified by an international accounting firm having a business cooperation relationship with an ROC accounting firm, provided that when preparing interim consolidated financial reports, the recognition or preparation may be based on the investee company's financial reports reviewed by an international accounting firm having a business cooperation relationship with an ROC accounting firm.\r\nIf the shares issued by an FCM have a par value other than NT$10, for the calculation of a transaction amount of 20 percent of paid-in capital under items C, D, and F of the preceding paragraph, 10 percent of the equity attributable to owners of the parent as stated in the balance sheet shall be substituted."
		},
		{
			"條號": "Article 25",
			"條文內容": "An FCM shall fully disclose information on related party transactions in accordance with IAS 24, and the following provisions shall be complied with:\r\n1.The name and relationship of the related party shall be presented.\r\n2.If the transaction amount or balance of any single related party reaches 10 percent or more of the FCM's total transaction amount or balance of that type of transaction, the name of each such related party shall be individually presented.\r\nIn considering whether a counterparty is a related party, attention shall be directed to the substance of the relationship in addition to the legal form. Unless it can be established that no control, joint control, or significant influence exists, a party falling within any of the following shall be deemed to have a substantive related party relationship, and relevant information shall be disclosed in the notes to the financial reports in accordance with IAS 24:\r\n1.An affiliated enterprise within the meaning given in Chapter VI-I of the Company Act, and any of its directors, supervisors, and managerial officers.\r\n2.A company or institution governed by the same general management office as the FCM, and any of its directors, supervisors, and managerial officers.\r\n3.A person holding the position of manager or higher in the general management office.\r\n4.A company or institution shown as an affiliated enterprise in the FCM's publications or public announcements.\r\n5.Another company or institution whose board chairman or president is the same person as, or is the spouse or a relative within the second degree of kinship of, the board chairman or president of the FCM."
		},
		{
			"編章節": "Chapter III Interim Financial Reports"
		},
		{
			"條號": "Article 26",
			"條文內容": "Interim financial reports shall include interim financial reports for each of the following periods:\r\n1.Balance sheets as of the end of the current interim period, as of the end of the immediately preceding financial year, and as of the end of the comparable interim periods of the immediately preceding financial year.\r\n2.Statements of comprehensive income for the current interim period, for the current financial year to the end of the current interim period, for the comparable interim periods of the immediately preceding financial year, and for the immediately preceding financial year to the end of the comparable interim periods.\r\n3.Statement of changes in equity for the current financial year to date, with a statement of changes in equity for the same period of the immediately preceding financial year.\r\n4.Statement of cash flows for the current financial year to date, with a statement of cash flows for the same period of the immediately preceding financial year.\r\nInterim financial reports shall disclose events or transactions of materiality that have occurred since the date of the end of the reporting period of the immediately preceding financial year; the disclosure shall be made in accordance with IAS 34, and shall include the following information:\r\n1.Possible impact that the application of newly issued or revised standards or interpretations will have on the FCM, as required to be disclosed in accordance with IAS 8.\r\n2.Qualitative and quantitative disclosure of risks arising from financial instruments, including credit risk, liquidity risk, and market risk, and management of such risks.\r\n3.Aged analysis of trade receivables, and changes in loss allowances.\r\n4.Foreign-currency-denominated assets and liabilities that have significant influence, including the amount of risk exposure, currency, and exchange rate for monetary and non-monetary items denominated in foreign currencies, and the foreign exchange gains or losses on monetary items.\r\n5.Sensitivity analysis of exchange rate risk for monetary items denominated in foreign currencies."
		},
		{
			"編章節": "Chapter IV Parent Company Only Financial Reports"
		},
		{
			"條號": "Article 27",
			"條文內容": "An FCM preparing parent company only financial reports shall apply accounting treatment conforming to the requirements of Chapter II of these Regulations, except when it has control or significant influence over, or a joint venture interest in, an invested company, in which case it shall value the long-term equity investment using the equity method.\r\nThe profit or loss for the period and other comprehensive income presented in parent company only financial reports shall be the same as the allocations of profit or loss for the period and of other comprehensive income attributable to owners of the parent presented in the financial reports prepared on a consolidated basis, and the owners' equity presented in the parent company only financial reports shall be the same as the equity attributable to owners of the parent presented in the financial reports prepared on a consolidated basis."
		},
		{
			"條號": "Article 28",
			"條文內容": "An FCM preparing parent company only financial reports is not required to prepare segment information within the scope of IFRS 8."
		},
		{
			"條號": "Article 29",
			"條文內容": "An FCM preparing parent company only financial reports shall prepare statements of major accounting items.\r\nTitles of statements of major accounting items are as follows:\r\n1.Statements of assets and liabilities items:\r\nA.Statement of cash and cash equivalents.\r\nB.Statement of financial assets at fair value through profit or loss – current.\r\nC.Statement of financial assets measured at fair value through other comprehensive income – current.\r\nD.Statement of financial assets for hedging – current.\r\nE.Statement of financial assets measured at amortized cost – current.\r\nF.Statement of futures trading margins – own funds.\r\nG.Statement of futures trading margins – securities.\r\nH.Statement of customer margin account balances.\r\nI.Statement of customer margin accounts – bank deposits.\r\nJ.Statement of customer margin accounts – securities.\r\nK.Statement of customer margin accounts – clearing balances with futures clearing houses.\r\nL.Statement of customer margin accounts –clearing balances with other futures commission merchants.\r\nM.Statement of customer margin accounts –others.\r\nN.Statement of futures trading margins receivable.\r\nO.Statement of trade receivables.\r\nP.Statement of prepayments.\r\nQ.Statement of other receivables.\r\nR.Statement of non-current assets held for sale.\r\nS.Statement of other current assets.\r\nT.Statement of changes in financial assets at fair value through profit or loss –non-current.\r\nU.Statement of financial assets measured at fair value through other comprehensive income –non-current.\r\nV.Statement of financial assets for hedging –non-current.\r\nW.Statement of financial assets measured at amortized cost –non-current.\r\nX.Statement of changes in investments accounted for using the equity method.\r\nY.Statement of changes in accumulated impairment of investments accounted for using the equity method.\r\nZ.Statement of changes in property and equipment.\r\nAA.Statement of changes in accumulated depreciation of property and equipment.\r\nAB.Statement of changes in accumulated impairment of property and equipment.\r\nAC.Statement of changes in right-of-use assets.\r\nAD.Statement of changes in accumulated depreciation of right-of-use assets.\r\nAE.Statement of changes in accumulated impairment of right-of-use assets.\r\nAF.Statement of changes in investment property.\r\nAG.Statement of changes in accumulated depreciation of investment property.\r\nAH.Statement of changes in accumulated impairment of investment property.\r\nAI.Statement of changes in intangible assets.\r\nAJ.Statement of deferred tax assets.\r\nAK.Statement of other non-current assets.\r\nAL.Statement of short-term borrowings.\r\nAM.Statement of commercial paper payable.\r\nAN.Statement of financial liabilities at fair value through profit or loss –current.\r\nAO.Statement of financial liabilities for hedging –current.\r\nAP.Statement of futures traders' equity.\r\nAQ.Statement of trade payables.\r\nAR.Statement of other payables.\r\nAS.Statement of provisions –current.\r\nAT.Statement of liabilities directly associated with non-current assets held for sale.\r\nAU.Statement of other current liabilities.\r\nAV.Statement of changes in financial liabilities at fair value through profit or loss –non-current.\r\nAW.Statement of financial liabilities for hedging –non-current.\r\nAX.Statement of long-term borrowings.\r\nAY.Statement of lease liabilities.\r\nAZ.Statement of bonds payable.\r\nBA.Statement of provisions –non-current.\r\nBB.Statement of deferred tax liabilities.\r\nBC.Statement of other non-current liabilities.\r\n2.Statements of profit or loss items:\r\nA.Statement of gains (losses) on derivative instruments.\r\nB.Statement of futures commission expenses.\r\nC.Statement of employee benefits, depreciation, amortization, and other operating expenses.\r\nD.Statement of finance costs.\r\nE.Statement of expected credit impairment loss (gain).\r\nF.Statement of other gains and losses.\r\nAn FCM may determine, having regard to the concept of materiality, whether or not to separately present the statements of assets and liabilities items described in subparagraph 1 of the preceding paragraph."
		},
		{
			"條號": "Article 30",
			"條文內容": "An FCM shall provide information on its business conditions in accordance with the following:\r\n1.Significant business matters: The FCM shall provide information on matters arising over the most recent 5 financial years that have had a significant impact on its business, including acquisitions of or mergers with other companies, demergers, equity investments in affiliated enterprises, reorganization, purchases or disposals of major assets, and significant changes in operation method or business activity.\r\n2.Remuneration to directors, supervisors, general manager, assistant general managers and any board chairman(men) and general manager(s) who retired from the FCM or an affiliated enterprise thereof and have resumed employment at the FCM as a consultant and related information:\r\nA.The FCM may opt either to disclose aggregate remuneration information, with the name(s) indicated for each remuneration range, or to disclose the name of each individual and the corresponding remuneration amount. For a director concurrently serving as a member of management, the remuneration shall be disclosed separately for each position held. The FCM may adopt the aggregate disclosure method if it is a non-public company whose issued voting shares are all held, directly or indirectly, by one single person.\r\nB.In any of the following circumstances, the FCM shall disclose the remuneration paid to each individual director, supervisor, general manager, assistant general manager, and consultant, provided that this rule does not apply if it is a non-public company whose issued voting shares are all held, directly or indirectly, by one single person:\r\na.The FCM has had an after-tax deficit on its parent company only or individual financial report in one of the most recent two financial years. This requirement, however, shall not apply if there is net income after tax for the most recent fiscal year and such net income after tax is sufficient to make up the accumulated deficits.\r\nb.The FCM, if a public company that has had an insufficient director shareholding percentage for 3 consecutive months or longer during the most recent financial year, shall disclose the remuneration paid to each of the directors, and, if one that has had an insufficient supervisor shareholding percentage for 3 consecutive months or longer during the most recent financial year, shall disclose the remuneration paid to each of the supervisors.\r\nc.The FCM, if a public company that has had an average ratio of share pledging by directors and supervisors in excess of 50 percent in any 3 months during the most recent financial year, shall disclose the remuneration paid to each of the directors and supervisors having a ratio of pledged shares in excess of 50 percent for each such month.\r\nd.If the total amount of remuneration received by all of the directors and supervisors in their capacity as directors or supervisors of the companies listed in the financial reports exceeds 2 percent of the net income after tax, and the remuneration received by any individual director or supervisor exceeds NT$15 million, the FCM shall disclose the remuneration paid to that individual director or supervisor.\r\n3.Number of employees in non-supervisory positions, average annual employee benefit expenses for the fiscal year, and difference compared to those of the preceding year.\r\n4.Labor-management relations:\r\nA.Indicate each item of employee benefit policies, professional development, training, or retirement programs and the status of their implementation, as well as agreements between labor and management and policies for safeguarding employees' rights and interests.\r\nB.List the loss sustained as a result of labor disputes in the most recent financial year, together with the disclosure of an estimate of losses incurred to date or likely to be incurred in the future and the mitigation measures taken or to be taken. If the losses cannot be reasonably estimated, the FCM shall make a statement to that effect.\r\nC.List any violations of the Labor Standards Act found during a labor inspection, including the disposition date, disposition reference number, the articles of laws or regulations breached, description of the violation, and the disposition.\r\n5.The following items shall be disclosed with respect to the implementation of the internal control system:\r\nA.Statement of the internal control system.\r\nB.If a CPA has been engaged to carry out a project audit of the internal control system, the CPA audit report shall be disclosed.\r\n6.The term \"affiliated enterprise\" in this article means an affiliated enterprise as defined in Article 369-1 of the Company Act."
		},
		{
			"條號": "Article 31",
			"條文內容": "An FCM shall disclose the following financial overview:\r\n1.Condensed balance sheet and statement of comprehensive income for the most recent 5 years, and shall specify the name of the CPAs and the auditor's opinion.\r\n2.Financial analysis for the most recent 5 years: including financial structure, solvency, profitability, cash flows and the rates of other special requirements, and explain the reasons for the change of each of the financial ratios over the most recent 2 fiscal years.\r\n3.If the FCM or an affiliated enterprise has encountered any financial difficulties in the most recent fiscal year, the impact on the company's financial condition shall be set forth.\r\n\"Affiliated enterprise\" in subparagraph 3 of the preceding paragraph means an affiliated enterprise as defined in Article 369-1 of the Company Act."
		},
		{
			"條號": "Article 32",
			"條文內容": "An FCM shall review and analyze its financial position, and financial performance, and assess risk items. The required particulars are as follows:\r\n1.Financial condition: The report shall explain the reason for, and impact of, any material change over the most recent 2 fiscal years in the FCM's assets, liabilities, or equity. Where the impact is of material significance, it shall further describe how the FCM plans to respond.\r\n2.Financial performance: The report shall explain the reasons for any material changes over the most recent 2 fiscal years in operating income, and income before tax; forecast the FCM's expected sales volume and provide the basis for the forecast; and describe the possible impact of such changes upon the FCM's financial and business affairs, and how the FCM plans to respond.\r\n3.Cash flows: The report shall analyze and explain any changes over the most recent fiscal year in the FCM's cash flows; describe how the FCM plans to address any illiquidity problems; and provide an analysis of the FCM's cash liquidity for the coming fiscal year.\r\n4.The impact of any material capital expenditures over the most recent fiscal year upon the FCM's financial and operating condition.\r\n5.The FCM's policy for the most recent fiscal year on investments in other companies, the main reasons for profit/losses resulting therefrom, plans for improvement, and investment plans for the coming fiscal year.\r\n6.The section on risks shall analyze and assess the following matters for the most recent fiscal year and as of the day of the close of the fiscal year:\r\nA.The effect upon the FCM's profits (or losses) of interest and exchange rate fluctuations and changes in the inflation rate, and response measures to be taken in the future.\r\nB.The FCM's policy regarding high-risk investments, highly leveraged investments, loans to other parties, endorsements, guarantees, and derivatives transactions; the main reasons for the profits/losses generated thereby; and response measures to be taken in the future.\r\nC.Effect on the FCM's financial operations of important policies adopted and changes in the legal environment at home and abroad, and measures to be taken in response.\r\nD.Effect on the FCM's financial operations of developments in science and technology as well as industrial change, and measures to be taken in response.\r\nE.Effect on the FCM's crisis management of changes in the FCM's corporate image, and measures to be taken in response.\r\nF.Expected benefits and possible risks associated with any merger or acquisition, and measures to be taken in response.\r\nG.Expected benefits and possible risks associated with any plant expansion, and measures to be taken in response.\r\nH.Risks associated with any consolidation of business operations, and measures to be taken in response.\r\nI.Effect upon and risk to the FCM in the event of any large transfer or changing of hands of shareholding of a director, a supervisor, or a shareholder holding greater than a 10 percent stake in the FCM, and measures to be taken in response.\r\nJ.Effect upon and risk to the FCM associated with any change in governance personnel or top management, and measures to be taken in response.\r\nK.Litigious or non-litigious matters. List any major litigious, non-litigious, or administrative dispute that involves the FCM or any of its directors, supervisors, general manager, major shareholder holding a stake of greater than 10 percent, or any company or companies controlled by the FCM, and that has been concluded by a final and conclusive judgment or is still pending. Where such a dispute could materially affect shareholders' equity or the prices of the FCM's securities, the report shall disclose the facts of the dispute, the amount of money at stake in the dispute, the date of commencement of litigation, the main parties to the dispute, and the status of the dispute as of the date of the close of the fiscal year.\r\nL.Other significant risks, and measures to be taken in response.\r\n7.Crisis management mechanisms.\r\n8.Other important matters."
		},
		{
			"條號": "Article 33",
			"條文內容": "An FCM shall disclose the following information regarding its CPA:\r\n1.Information on professional fees: An FCM may opt to disclose CPA professional fees either by fee range or by disclosure of individual amounts, and, given any of the following conditions, shall disclose information as follows:\r\nA.When non-audit fees paid to the CPA, to the accounting firm of the CPA, and to any affiliated enterprise of such accounting firm are equivalent to one quarter or more of the audit fees paid to them, the amounts of both audit and non-audit fees and the details of the non-audit services shall be disclosed. \"Audit fees\" means professional fees paid by the FCM to its CPA for audits, reviews, and secondary reviews of financial reports, reviews of financial forecasts, and tax certification.\r\nB.When the FCM changes its accounting firm and the audit fees paid for the financial year in which the change took place are lower than those paid for the financial year immediately preceding the change, the amount of the audit fees before and after the change and the reason shall be disclosed.\r\nC.When the audit fees paid for the current financial year are lower than those paid for the immediately preceding financial year by 15 percent or more, the amount and percentage of and reason for the reduction in audit fees shall be disclosed.\r\n2.Information on change in CPA: If an FCM changed its CPA during the most recent 2 financial years or any subsequent interim period, it shall disclose the following information:\r\nA.Regarding the former CPA:\r\na.Date of and reason for the change in CPA, together with a description of whether the CPA or the FCM terminated or discontinued the engagement.\r\nb.If the former CPA issued an audit report during the most recent 2 years containing an opinion other than an unqualified opinion, state the opinion and reason.\r\nc.Indicate whether there were any disagreements between the FCM and the former CPA on accounting principles or practices, financial report disclosure, and auditing scope or procedure. If any such disagreements did exist, the FCM shall describe in detail the nature of each such disagreement, how the FCM addressed them (including whether the FCM has authorized the former CPA to respond fully to the inquiries of the successor CPA concerning such above-mentioned disagreements), and the final results.\r\nd.The former CPA advised the FCM that it lacked the sound internal controls necessary to develop reliable financial reports.\r\ne.The former CPA advised the FCM that the CPA was unable to rely on the FCM's written representations, or was unwilling to be associated with the financial reports prepared by the FCM.\r\nf.The former CPA advised the FCM that the scope of the audit must be expanded, or there was information showing that an expanded audit might impact the reliability of either a previously issued financial report or the financial report to be issued but due to the change of the CPA or for any other reason, the former CPA did not expand the scope of the audit.\r\ng.The former CPA advised the FCM that information has come to the CPA's attention that might impact the reliability of either a previously issued financial report or the financial report to be issued, but due to the change of the CPA or for any other reason, the former CPA did not address the issue.\r\nB.Regarding the successor CPA:\r\na.Names of the successor accounting firm and CPA, and date of engagement.\r\nb.If prior to the formal engagement of the successor CPA, the FCM consulted the new CPA regarding the accounting treatment of or application of accounting principles to a specific transaction, or the type of audit opinion that might be rendered on the FCM's financial report, the FCM shall disclose the issues that were the subjects of those consultations and the consultation results.\r\nc.The FCM shall consult and obtain written views from the successor CPA regarding the matters on which the FCM disagreed with the former CPA, and disclose information on these views.\r\nC.The FCM shall by letter provide the former CPA with a copy of the disclosures it is making in response to item A and item B(c), and advise the CPA of the need to respond by letter within 10 days should the CPA disagree on any such matters. The FCM shall disclose the content of the reply letter from the former CPA.\r\n3.Where the FCM's chairperson, general manager, or any managerial officer in charge of finance or accounting matters has in the most recent year held a position at the accounting firm of its auditing CPAs or at an affiliated enterprise of such accounting firm, the name and position of the person, and the period during which the position was held, shall be disclosed. The term \"affiliated enterprise\" of the accounting firm of the auditing CPAs means an enterprise in which CPAs of the accounting firm to which the auditing CPAs belong hold more than 50 percent of the shares, or of which they hold more than half of the directorships, or any company or institution listed as an affiliated enterprise in the external publications or printed materials of the accounting firm of the auditing CPAs."
		},
		{
			"條號": "Article 34",
			"條文內容": "An FCM preparing and disclosing information on matters specified in Articles 30 through 33 of these Regulations shall request its CPA to issue a review opinion.\r\nThe matters for compliance for the issuing of a review opinion by the CPA under the preceding paragraph shall be separately prescribed by the FSC."
		},
		{
			"編章節": "Chapter V Consolidated Financial Statements and Business Combination"
		},
		{
			"條號": "Article 35",
			"條文內容": "An FCM shall prepare and present consolidated financial statements covering affiliated enterprises in accordance with the Regulations Governing Preparation of Consolidated Business Reports Covering Affiliated Enterprises, Consolidated Financial Statements Covering Affiliated Enterprises, and Reports on Affiliations.\r\nIf, pursuant to the Regulations Governing Preparation of Consolidated Business Reports Covering Affiliated Enterprises, Consolidated Financial Statements Covering Affiliated Enterprises, and Reports on Affiliations, the entities that must be included in preparing the consolidated financial statements covering affiliated enterprises are entirely the same as those that IFRS 10requires to be included in preparing the consolidated financial report comprising the parent and its subsidiaries, and if the required disclosures to be made in the consolidated financial statements covering affiliated enterprises are already made in the consolidated financial report comprising the parent and its subsidiaries, then the consolidated financial statements covering affiliated enterprises need not be prepared, provided that a statement to that effect is made and presented on the front page of the consolidated financial report."
		},
		{
			"條號": "Article 35-1",
			"條文內容": "When an FCM engages in any business combination, it shall determine the actual acquirer and whether it is an actual transfer of control in accordance with IFRS 3. Unless otherwise provided, it shall measure the acquiree's identifiable assets and liabilities at fair value on the date of acquisition, and recognize goodwill or a gain from a bargain purchase. The date of acquisition means the date when the acquirer obtains control from the acquiree.\r\nIf any investment property or interest in joint operations that the FCM acquires and obtains constitutes a \"business\" as defined under IFRS 3, it shall be handled in accordance with the preceding paragraph."
		},
		{
			"條號": "Article 35-2",
			"條文內容": "Goodwill which is recognized in connection with a business combination of an FCM shall be tested for impairment at least annually in accordance with IAS 36. If there is any significant difference between the actual operation conditions of the acquired company after the business combination and the expected benefits at the time of acquisition, it shall be disclosed in the notes."
		},
		{
			"編章節": "Chapter VI (Deleted)"
		},
		{
			"條號": "Article 36",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 37",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 38",
			"條文內容": "(Deleted)"
		},
		{
			"編章節": "Chapter VII Joint Arrangements"
		},
		{
			"條號": "Article 39",
			"條文內容": "Joint arrangements are either joint operations or joint ventures, and have the following characteristics:\r\n1.All of the parties are bound by a contractual arrangement.\r\n2.The contractual arrangement gives two or more of those parties joint control of the arrangement.\r\nWhen a joint arrangement is a joint operation, the assets, liabilities, revenues, and expenses relating to the joint operation shall be recognized in accordance with these Regulations, applicable IFRSs, and contractual agreement.\r\nWhen a joint arrangement is a joint venture, the interest in the joint venture shall be accounted for using the equity method pursuant to Article 14, paragraph 4, subparagraph 1 and IAS 28."
		},
		{
			"編章節": "Chapter VIII Supplementary Provisions"
		},
		{
			"條號": "Article 40",
			"條文內容": "The format of the statements, schedules, and other documents relating to financial reports as identified in these Regulations shall be determined by the FSC."
		},
		{
			"條號": "Article 41",
			"條文內容": "These Regulations shall come into force from the date of issuance, with the exception of Article 4, Article 7, Article 12, paragraph 1, Article 13 to Article 19, Article 22, Article 24, Article 26, Article 27, Article 35, Article 37, and Article 39, as amended on 11 September 2014, which shall come into force from financial year 2015, and Article 14, Article 18, Article 22, Article 25, Article 35-1, and Article 35-2, as amended on 14 February 2017, which shall come into force from financial year 2017, the Articles as amended on 14 September 2017, which shall come into force from financial year 2018, and Article 14, paragraph 4, subparagraphs 3 and 4, and paragraph 6, Article 15, Article 22, and Article 29, as amended on 30 July 2018, which shall come into force from financial year 2019."
		}
	]
}