{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Anti-Money Laundering for Certified Public Accountants",
	"中文法規名稱": "會計師防制洗錢辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0400156",
	"最新英文異動日期": "20170626",
	"沿革內容": "1.Promulgated on June 26, 2017 per Order No. Financial-Supervisory-Securities-Auditing-1060023292 of the Financial Supervisory Commission",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted pursuant to Article 7, paragraph 4, Article 8, paragraph 3, and Article 10, paragraph 3 of the Money Laundering Control Act (hereinafter, \"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "For the purposes of these Regulations, a certified public accountant (CPA) means a person who has acquired qualification to practice as a CPA and practices as a CPA, pursuant to Article 8 of the Certified Public Accountant Act."
		},
		{
			"條號": "Article 3",
			"條文內容": "A CPA preparing for or carrying out any of the transactions in the items under Article 5, paragraph 3, subparagraph 3, or transaction modes designated under subparagraph 5, of the Act shall verify the client's identity, conduct enhanced client due diligence measures, and keep all information obtained from verification of the client’s identity, and transaction records. The CPA shall report to the Investigation Bureau of the Ministry of Justice pursuant to Article 8 all transactions that meet any of the circumstances in Article 7."
		},
		{
			"條號": "Article 4",
			"條文內容": "A CPA carrying out any of the transactions in the items under Article 5, paragraph 3, subparagraph 3, or transaction modes designated under subparagraph 5, of the Act shall verify a client's identity when any of the following circumstances exists:\r\n1.When the CPA is establishing the business relationship with the client.\r\n2.When the CPA discovers a suspected money laundering transaction.\r\n3.When, during the duration of the business relationship, the CPA is doubtful of the truthfulness or appropriateness of the client’s identity obtained previously.\r\n4.When, during the duration of the business relationship, there is any change in the client’s identity data obtained previously.\r\nA CPA establishing a business relationship with a client shall carry out a risk-based assessment on the client’s background, transaction type, transaction amount, direct source, or flow direction of the funds.\r\nA CPA verifying a client’s identity shall find out the purpose of the business relationship and the nature of the business, and shall do so according to the following rules:\r\n1.The CPA may not accept transactions by a client anonymously or under a false name.\r\n2.The CPA shall identify and authenticate the client’s identity based on documents, data or information from reliable, independent sources, and shall preserve photocopies of the identification documents, or record them on file.\r\nA.If the client is a natural person, the CPA shall obtain identity data such as the name, birth date, address, telephone number, and profession of the client, and shall check the client's national identification card, health insurance card, alien resident card, passport, or other proof of identify.\r\nB.If the client is a juristic person, the CPA shall find out the business nature, ownership, and control structure of the juristic person, and shall obtain the following information:\r\na.Name, country of registration, registered address, address of actual place of business, telephone number, and lines of business of the juristic person.\r\nb.Certificate of incorporation or registration, articles of incorporation, register of directors and supervisors.\r\nc.Documents or declarations that can prove ownership or beneficial ownership. \"Beneficial owner\" means a natural person who ultimately, directly or indirectly, holds 25% or more of the juristic person's shares or capital.\r\n3.If the client is the trustee of a trust or a legal arrangement similar to a trust, the CPA shall find out the business nature, ownership, and control structure of the legal arrangement, and shall obtain, and preserve or record, the following information:\r\na.The settlor, beneficiary, and the director, supervisor, trustee, or administrator of the legal arrangement.\r\nb.Certificate of recordation or registration.\r\nc.Documentation for the trust deed or legal arrangement.\r\nd.Documents or declarations that can prove ownership or beneficial ownership.\r\nIf the CPA is hired by an agent that represents the client, the CPA shall find out the truthfulness of the agent relationship, and verify the identity of the agent pursuant to the preceding paragraph.\r\nThe obligation to verify the client’s identity shall terminate upon the termination of the business relationship.\r\nThe provisions of paragraphs 1, 3, and 4 need not apply if the client or its agent is any of the following:\r\n1.A Taiwan government entity or government-owned business entity.\r\n2.A foreign government entity.\r\n3.A Taiwan public company or any of its subsidiaries.\r\n4.A company whose stock listed on a stock exchange or over-the-counter market outside of Taiwan that, under the regulations of the place of listing, is required to disclose its principal shareholders, or a subsidiary of such a company.\r\n5.A financial institution supervised by the Taiwan government, or an investment vehicle managed by such an institution.\r\n6.A financial institution established or incorporated outside of Taiwan, in a non-high-risk country or region, or an investment vehicle managed by such an institution. A high-risk country or region shall mean a country or region as described in Article 11, paragraph 2 of the Act.\r\n7.A fund managed by a Taiwan government entity.\r\n8.The CPA has previously established a business relationship with the client and one year has not yet elapsed after the termination of the business relationship; and the business relationship was rated low-risk based on the assessment under paragraph 2.\r\nIf the CPA cannot, within a reasonable time period, complete the verification of client’s identity, the CPA shall consider refusing to undertake, or terminating, the business relationship, and, when necessary, consider reporting any suspicious transactions related to the client."
		},
		{
			"條號": "Article 5",
			"條文內容": "In any of the following circumstances, the CPA shall conduct enhanced client due diligence measures in addition to the verification of the client’s identity under the preceding paragraph:\r\n1.Politically exposed persons and their family members or close associates, as the Ministry of Justice is authorized to determine under Article 7, paragraph 4 of the Act, that have been subject to a risk-based assessment and assessed as high-risk under Article 4, paragraph 2.\r\n2.Persons other than politically exposed persons and their family members or close associates under the preceding subparagraph, that have been assessed as high-risk under Article 4, paragraph 2; or, if the direct source or flow direction of the funds, or the client, is from a high-risk country or region, then the person is a high-risk client.\r\nThe enhanced client due diligence measures under the preceding paragraph shall be as follows:\r\n1.The CPA shall find out the purpose of the transactions, and the method of obtaining the funds.\r\n2.The CPA shall, during the duration of the business relationship, pay close attention to whether any of the circumstances that require reporting under Article 7 exists.\r\n3.The CPA shall, during the duration of the business relationship, review whether the information obtained for identifying the client is sufficient at least once a year."
		},
		{
			"條號": "Article 6",
			"條文內容": "A CPA shall, pursuant to the prescribed preservation period under Article 7, paragraph 2, and Article 8, paragraph 2 of the Act, establish files on the transactions of the clients accepted by the CPA, maintain the photocopies or transcriptions of the proof of identity of the client and relevant personnel, and maintain copies or electronic files of the correspondence documents and records and certificates pertaining to the transactions."
		},
		{
			"條號": "Article 7",
			"條文內容": "The CPA shall report to the Investigation Bureau of the Ministry of Justice pursuant to Article 10, paragraph 1 of the Act if any of the following circumstances applies to a transaction:\r\n1.The compensation or the transaction amount exceeds NT$500,000, and the client, without a legitimate reason, pays or demands to pay an amount slightly lower than NT$500,000 in cash, multiple times or consecutively.\r\n2.The compensation or the transaction amount exceeds NT$500,000, and the client, without a legitimate reason, pays in cash, cash in a foreign currency, or by traveler's check, draft in a foreign currency, or other bearer financial instrument.\r\n3.Without a legitimate reason, the client asks to purchase immediately a real property or a business entity.\r\n4.The client is a natural person, juristic person or group that has been announced and sanctioned by the Ministry of Justice pursuant to the Act Governing the Countering of Terrorism Financing, or a country announced by the Ministry of Justice, or a terrorist organization or a terrorist recognized or investigated by an international organization.\r\n5.The transaction amount originates from, or will be paid to, a high-risk country or region, and is suspected to be involved with any terrorist activity, terrorist organization, or terrorism financing.\r\n6.When the CPA prepares for, or carries out, a transaction designated under Article 5, paragraph 3, subparagraph 5 of the Act for the client, and the client cannot provide a concrete explanation, or the explanation provided is obviously not true.\r\n7.After the engagement is over, the CPA discovers that the client denies the engagement, or that no such client exists, or that there are sufficient facts to prove that the client’s name was falsely used by someone else."
		},
		{
			"條號": "Article 8",
			"條文內容": "The CPA shall, within 10 working days after discovering any of the circumstances set out in the preceding article, report to the Investigation Bureau of the Ministry of Justice in the format prescribed by the Investigation Bureau of the Ministry of Justice, by mail, fax, email or other manner.\r\nThe records of reports under the preceding paragraph shall be maintained for a period of five years in the form of copies or electronic files."
		},
		{
			"條號": "Article 9",
			"條文內容": "These Regulations will be enforced from 28 June 2017."
		}
	]
}