{
	"pcode": "G0400077",
	"type": "命令",
	"english": "Regulations Governing Securities Investment Consulting Enterprises (93.10.30 Announced)",
	"title": "證券投資顧問事業管理規則（93.10.30 訂定）",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0400077",
	"englishUpdate": "20160519",
	"history": [
		" Full text of 27 articles adopted and issued per 30 October 2004 Order No. Financial-Administration-Securities-IV-0930005207 of the Financial Supervisory Commission, Executive Yuan; for implementation from the date of issuance",
		" Full text of 25 articles adopted and issued per 20 January 2006 Order No. Financial-Supervisory-Securities-IV-0950000370 of the Financial Supervisory Commission, Executive Yuan; for implementation from the date of issuance",
		" Full text of 28 articles adopted and issued per 2 May 2008 Order No. Financial-Supervisory-Securities-IV-09700179631 of the Financial Supervisory Commission, Executive Yuan; for implementation from the date of issuance",
		" Articles 11 to 14, 19 to 21, and 25 amended and issued per 20 December 2010 Order No. Financial-Supervisory-Securities-SITC-0990069311 of the Financial Supervisory Commission, Executive Yuan",
		" Articles 2 and 8 amended and issued per 27 July 2012 Order No. Financial-Supervisory-Securities-SITC-1010033473 of the Financial Supervisory Commission",
		" Article 7 amended and issued per 29 May 2014 Order No. Financial-Supervisory-Securities-SITC-10300133221 of the Financial Supervisory Commission",
		" Article 28 amended and issued and Article 5-1 added per 4 September 2014 Order No. Financial-Supervisory-Securities-SITC-1030034291 of the Financial Supervisory Commission; for implementation from 4 March 2015",
		" Articles 13 and 20 amended and issued per 19 May 2016 Order No. Financial-Supervisory-Securities-SITC-1050018091 of the Financial Supervisory Commission"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 501
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Finance",
			"start": 600,
			"end": 900
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Operations",
			"start": 1000,
			"end": 1500
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Merger",
			"start": 1600,
			"end": 1800
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Foreign securities investment consulting business",
			"start": 1900,
			"end": 2500
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplementary Provisions",
			"start": 2600,
			"end": 2800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are adopted pursuant to Article 70, Article 72, Article 83 paragraph 5, and Article 95 of the Securities Investment Trust and Consulting Act (\"the Act\")."
		},
		{
			"number": 200,
			"content": "A securities investment consulting enterprise (SICE) shall establish an internal control system pursuant to Article 93 of the Act.\r\nThe operation of a SICE shall be governed by laws and regulations, the enterprise's articles of incorporation, and the internal control system referred to in the preceding paragraph.\r\nThe internal control system referred to in paragraph 1 shall be submitted for approval by the SICE's board of directors prior to adoption or to any subsequent amendment, and shall thereafter be retained on file for reference. When the Financial Supervisory Commission (FSC) issues notice requiring amendment of the internal control system, the amendment shall be made within the prescribed period of time."
		},
		{
			"number": 300,
			"content": "A SICE shall report to the FSC for prior approval of any of the following actions:\r\n1.Changing the company name.\r\n2.Changing the amount of capitalization;\r\n3.Changing its lines of business.\r\n4.Changing the business address of the enterprise or a branch unit;\r\n5.Assigning or taking assignment of all or a major portion of the SICE's or another enterprise's business or assets.\r\n6.Dissolution or merger;\r\n7.Suspension, resumption, or cessation of business.\r\n8.Other matters requiring prior approval pursuant to FSC regulations.\r\nA SICE that applies to the FSC for a suspension of business pursuant to subparagraph 7 of the preceding paragraph shall be limited to one such application only, and the period of suspension may not be in excess of 1 year from the date of approval by the FSC. If, at the end of that period, no application has been made for resumption of business, or if such an application has not been approved by the FSC, the FSC may revoke its business license.\r\nIf a SICE suspends business at its own discretion for a period of 3 consecutive months or more without having applied to the FSC for suspension of business in accordance with paragraph 1, subparagraph 7, the FSC may revoke its business license."
		},
		{
			"number": 400,
			"content": "When a SICE resumes business, it shall fill out an application form, attaching the following documents, and apply to the FSC for approval:\r\n1.An operations plan setting out the operating principles of the business, its internal organization and division of responsibilities, the hiring and training of personnel, the site and facilities, and a forecast of its financial status for the upcoming year.\r\n2.A declaration that none of the circumstances of Article 68 apply to the directors, supervisors, managerial officers, department supervisors, or associated persons of the SICE.\r\n3.The relevant minutes of the board of directors meeting.\r\n4.A register, provided by the Securities Investment Trust and Consulting Association of the R.O.C. (\"the SITCA\"), of SICE personnel who have passed the review of the qualifications, and documentation evidencing their qualifications.\r\n5.A declaration that the managerial officers, department supervisors, and associated persons are employed exclusively in those positions.\r\n6.A declaration that the application form and its attachments contain no misrepresentation or concealment.\r\nUnder any one of the following circumstances, the FSC may deny approval to a SICE that applies to resume business:\r\n1.The content or matters set out in the application documents are discovered to contain misrepresentations.\r\n2.The operations plan lacks specificity or cannot be effectively implemented.\r\n3.Managerial officers, department supervisors, or associated persons do not meet the qualifications of the Regulations Governing Responsible Persons and Associated Persons of Securities Investment Consulting Enterprises.\r\n4.A director, supervisor, managerial officer, department supervisor, or associated person has violated Article 68 of the Act.\r\n5.There is a likelihood that the professional expertise of the responsible person, managerial officers, department supervisors, or associated persons is insufficient for sound and effective management of a SICE.\r\n6.A review finds that the site and facilities, the complement of departments and personnel, or the financial status reported are not in compliance with law and regulation."
		},
		{
			"number": 500,
			"content": "A SICE shall report any of the following to the FSC via the SITCA within 5 business days after its occurrence:\r\n1.A change of director, supervisor, or manager;\r\n2.A change in the shareholdings of a director, supervisor, or any shareholder holding five percent or more of the total outstanding shares of the enterprise;\r\n3.The occurrence of litigation, non-litigation, or mediation by the SITCA, arising out of business operations or the performance of duties by an associated person;\r\n4.Other matters to be reported pursuant to SFC regulations."
		},
		{
			"number": 501,
			"content": "A SICE that conducts securities investment analysis activities in any mass media shall have internal auditors, who shall be responsible for auditing the finances and operations of the company, and preparing audit reports.\r\nThe internal auditors referred to in the preceding paragraph shall meet the qualifications for employee engaging in internal audit business as prescribed in the Regulations Governing Responsible Persons and Associated Persons of Securities Investment Consulting Enterprises. \r\nThe audit report referred to in paragraph 1shall include comments on the compliance of the company's finances and operations with relevant laws and regulations and the internal control system of the company.\r\nIf a SICE fails to comply with paragraph 1, the FSC may restrict its securities investment analysis activities in the mass media."
		},
		{
			"number": 600,
			"content": "The capital of a SICE may not be loaned to others, used to purchase real estate unconnected with SICE business operations, or transferred for other uses. Utilization of capital not required for business operations shall be restricted to the following:\r\n1.Deposit in domestic banks;\r\n2.Purchase of domestic government bonds or financial bonds;\r\n3.Purchase of domestic treasury bills, negotiable certificates of deposit, or commercial paper;\r\n4.Purchase, in the prescribed ratio, of securities investment trust fund beneficial certificates that conform with FSC regulations;\r\n5.Other uses approved by the FSC.\r\nA SICE may not provide guarantees, endorse negotiable instruments, or provide assets for use as collateral by others except when in compliance with Article 16, paragraph 1 of the Company Act and with prior FSC approval."
		},
		{
			"number": 700,
			"content": "A SICE, after carrying out company registration, shall submit an operating bond in the amount of NT$5 million to a financial institution that is allowed to operate custodial business, and meets the conditions prescribed by the FSC. Submission of the bond is not required if the SICE has already submitted an operating bond pursuant to Article 10 of the Regulations Governing Offshore Funds or Article 10 of the Regulations Governing the Conduct of Discretionary Investment Business by Securities Investment Trust Enterprises and Securities Investment Consulting Enterprises.\r\nThe operating bond of the preceding paragraph shall be lodged in the form of cash, bank deposits, government bonds, or financial bonds. Such assets may not be pledged or provided in any manner as collateral, and the bond may not be lodged in separate parts with different financial institutions. Any change in the financial institution with which the bond is lodged or withdrawal of the operating bond may only be carried out after reporting the matter in writing and receiving approval from the FSC.\r\nDirections for handling the operating bond of paragraph 1, and any subsequent amendments thereto, shall be formulated by the SITCA and reported in writing to the FSC for approval."
		},
		{
			"number": 800,
			"content": "The financial reports of a SICE shall be prepared in accordance with these Regulations and other applicable laws and regulations. Matters not provided for therein shall be governed by generally accepted accounting principles (GAAP).\r\nThe GAAP referred to in the preceding paragraph, from the fiscal year of 2013, means the following as recognized by the FSC: International Financial Reporting Standards (IFRS), International Accounting Standards (IAS), and Interpretations developed by the International Financial Reporting Interpretations Committee (IFRIC) or the former Standing Interpretations Committee (SIC).\r\nWithin 3 months after the end of each fiscal year, a SICE shall announce and submit to the FSC an annual report audited and certified by a certified public accountant, passed by the board of directors, and recognized by the supervisors.\r\nAfter commencement of operations, if the CPA-audited and certified annual report submitted by the SICE pursuant to the preceding paragraph shows a net worth per share lower than the par value, such circumstance shall be rectified within 1 year. When a SICE has not rectified the above circumstance within 1 year, the FSC may restrict its provision of securities investment analyses through broadcast media. This provision shall not apply, however, when less than 1 full fiscal year has passed since the SICE obtained its business license.\r\nIf, after commencement of operations by a SICE, the financial report submitted pursuant to paragraph 1 shows that its assets are insufficient to settle liabilities, and after receiving an FSC order to rectify the matter within a prescribed period the SICE remains unable to do so by the end of that period, the FSC may revoke its business license.\r\nThe annual financial report referred to in paragraph 3 shall be delivered to the SITCA for submission to the FSC."
		},
		{
			"number": 900,
			"content": "Except where otherwise provided herein, a SICE that offers or issues securities in connection with a capital increase or decrease shall do so as provided in the Regulations Governing the Offering and Issuance of Securities by Securities Issuers.\r\nThe FSC will separately announce the supporting application documents and any regulations pertinent to the issuance of securities in connection with a capital increase or decrease by a SICE that has no publicly issued shares."
		},
		{
			"number": 1000,
			"content": "When a SICE accepts a mandate from a customer, it shall fully understand and assess the customer's investment knowledge and experience, financial condition, and degree of risk tolerance.\r\nWhen accepting a mandate from a customer and providing analytical opinions or recommendations on securities investment or trading matters, a SICE shall produce a written securities investment consulting contract stipulating the rights and obligations of both parties.\r\nThe securities investment consulting contract referred to in the preceding paragraph shall state the following:\r\n1.The names and addresses of the parties to the contract.\r\n2.The rights, obligations, and legal liability of the parties to the contract.\r\n3.The scope of analytical opinions and recommendations provided by the SICE.\r\n4.The methods by which the SICE provides its services.\r\n5.The amount of remuneration and fees to be paid by the customer and the method of their calculation and payment.\r\n6.The SICE's confidentiality obligations in respect of information on customer assets or other personal customer information that it gains as a result of the mandate relationship.\r\n7.The customer's obligation not to divulge the analytical opinions or recommendations of the SICE to any third party except with the consent of the SICE.\r\n8.The SICE's obligation to not accept funds from a customer or act as the customer's agent in securities investment activities, and to not stipulate the sharing of any securities investment profits or losses with a customer.\r\n9.Matters pertaining to amendment or termination of the contract.\r\n10.The date on which the contract takes effect and its duration.\r\n11.The customer's right to terminate the contract with written notice within 7 days from the date of receipt of the contract.\r\n12.The fee refund rate that the customer may seek upon termination of the contract, and the means of refund.\r\n13.The means of resolving disputes and the court of jurisdiction.\r\n14.Other matters with a bearing on the interests of contracting parties as prescribed by FSC regulation.\r\nWhen a contract is terminated as provided in subparagraph 11 of the preceding paragraph, the SICE may seek remuneration from the customer commensurate with the services provided prior to termination, provided that it may not additionally claim for damages arising from termination or for penalty for breach of contract.\r\nA template for the securities investment consulting contract shall be adopted by the SITCA and its use implemented after submission for approval by the FSC; the same shall apply for any amendment thereto."
		},
		{
			"number": 1100,
			"content": "When a SICE provides securities investment analyses and recommendations, it shall draft a report on its investment analysis specifying the sound analytical basis and source data used.\r\nA copy and a record of the report referred to in the preceding paragraph shall be kept on file for a period of 5 years from the date of its provision, and may be kept in electronic form.\r\nA SICE that enters into a securities investment consulting contract as provided in the preceding article shall keep the contract on file for a period of 5 years after the extinguishment of the contractual rights and obligations thereunder.\r\nA SICE that provides an investment analysis through any broadcast media shall retain a video and audio recording of the program for a period of not less than 1 year."
		},
		{
			"number": 1200,
			"content": "A SICE may not use exaggerated or biased representations in advertising, public information meetings, or other promotional activities.\r\nA SICE shall report any advertising, public information meeting, or other promotional activity to the SITCA within 10 days of its occurrence. When the SITCA discovers the circumstances under Article 14, paragraph 1, it shall file a written report with the FSC before the end of each month detailing the circumstances.\r\nAny promotional or advertising materials and related records produced in connection with the advertising, public information meetings, or other promotional activities given in paragraph 1 shall be retained for a period of 2 years; the records for informational meetings and other business promotion activities shall be preserved through video and audio recordings for a period of not less than 1 year.\r\nThe FSC may at any time conduct a spot check of records relating to the SICE's advertising, promotional materials, or video and audio recordings; the SICE may not refuse or impede such a check."
		},
		{
			"number": 1300,
			"content": "A SICE shall operate in accordance with the Act, any orders issued pursuant to the Act, and contractual stipulations, acting with the care of a good administrator and exercising its fiduciary duty in accordance with principles of good faith and credit.\r\nExcept where law or regulation provide otherwise, a SICE as referred to in the preceding paragraph may not engage in the following conduct:\r\n1.Using fraud, coercion, or other improper means in connection with the signing of mandate contracts.\r\n2.Acting as agent for others in securities investment or securities-related commodity trading activities.\r\n3.Stipulating that gains or losses from securities investments will be shared with a customer.\r\n4.Making trades in the same securities as those recommended to an investor by the SICE, provided that this shall not apply to securities investment trust funds and offshore funds.\r\n5.Engaging in false or deceptive conduct, rude invective, or other conduct contrary to facts or sufficient to cause misplaced trust.\r\n6.Engaging in borrowing or lending of funds or securities with a customer, or acting as intermediary in such a transaction.\r\n7.Keeping custody of or misappropriating a customer's securities, funds, personal stamp, or passbook.\r\n8.Attempting to seek gain for oneself, another customer, or a third party through the use of investment analyses or recommendations, publications issued, or lectures given for a customer.\r\n9.Divulging a matter entrusted by a customer or a secret learned while performing its duties, except in answer to an inquiry undertaken in accordance with the law.\r\n10.Consenting to or tacitly allowing others to use the company name or an associated person's name in doing business.\r\n11.Transmission by any means of a message to a customer containing trading recommendations lacking a sound analytical basis or source.\r\n12.Making forecasts of the future price of a specific security or making trading recommendations regarding a specific security to unspecified persons, in a public venue or in a broadcast media other than radio or television, without providing an analytical basis.\r\n13.Producing and broadcasting, or engaging others to produce and broadcast, securities investment analysis programs, with someone other than an employee of the SICE acting as program host.\r\n14.Performing investment analyses for a customer by means of divination or an appeal to spirits.\r\n15.Encouraging or inducing others through writing, pictures, speech, or any other method to refuse performance of securities trading settlement obligations, to assemble and protest, or engage in other acts that would disturb the order of the securities markets.\r\n16.Using non-professional personnel to solicit customers, or requesting the payment of unreasonable commissions.\r\n17.Conducting securities investment analysis activities or other business activities under a non-registered name.\r\n18.Making a donation of securities investment consulting services.\r\n19.Operating business at a non-registered place of business.\r\n20.Entering into an agreement with any other person to share the profits and operating expenses, and to participate in the operation of the securities investment consulting business under the name of the company or of an employee.\r\n21.Any other conduct in contravention of securities and futures laws and regulations or prohibited by FSC regulations.\r\nExcept where other laws or FSC regulations so provide, a SICE as referred to in paragraph 1 shall maintain the confidentiality of information on customers, their trading histories, and other related information.\r\nA SICE shall adopt and implement rules governing the administration of internal personnel in accordance with SITCA regulations."
		},
		{
			"number": 1400,
			"content": "A SICE may not engage in the following types of conduct in advertising, public information meetings, or other promotional activities:\r\n1.Providing programs on securities investment analysis through broadcast media in contravention of any provisions of the preceding article.\r\n2.Using deception or other improper means to induce an investor to participate in a securities investment analysis activity for the purpose of soliciting customers.\r\n3.Making unsubstantiated advertising claims that the effectiveness, content, or methods of its own securities investment analyses are superior to those of others.\r\n4.Revealing in advertising only matters advantageous to the SICE, or other types of exaggerated presentation of content.\r\n5.Using advertising that will cause a mistaken belief that the SICE engages in discretionary trading when the SICE has not received approval for such trading.\r\n6.Making representations guaranteeing that investments will be profitable or that the SICE will bear losses.\r\n7.Engaging in advertising to solicit customers while undertaking investment analyses in the broadcast media.\r\n8.Engaging in conduct involving conflicts of interest, fraud, misrepresentation, or the intent to influence market prices.\r\n9.Conduct involving forecasts of the future price of a specific security.\r\n10.Making recommendations or soliciting non-specified persons to trade in a specific security over radio or television during the trading hours of the centralized securities exchange market or over-the-counter market, or within one hour before or after trading hours.\r\n11.Using radio or television at any time outside the period prescribed in the preceding subparagraph to provide analytical opinions to non-specified persons on the industry or on the operations or finances of a specific company connected with a specific security, or to make recommendations for trading in a specific security, without providing reasonable analytical basis.\r\n12.Failing to provide a reasonable analytical basis for judgments about market prices, market analyses, or industry trends.\r\n13.Using collusion among major investors, speculation by industry groups, insider information, or other improper or unlawful information in appeals to solicit customers or as the basis for recommending specific securities.\r\n14.Using any letters of recommendation, letters of thanks, records of past performance, or any other text or representation likely to cause a belief in the certainty of profit.\r\n15.Failing to list the company's registered name, address, telephone number, or business license number in written documents produced for the purpose of promoting business.\r\n16.Holding securities investment analysis activities, or producing written or electronic documents in the name of an associated person, internal research department, or name other than that of the SICE.\r\n17.Violating the SITCA's self-regulatory provisions regarding advertising or promotional activities.\r\nThe self-regulatory provisions referred to in paragraph 1, subparagraph 17, and any amendments thereto, shall be drafted by the SITCA and implemented after submission for FSC approval."
		},
		{
			"number": 1500,
			"content": "Except where otherwise provided by the Act, the Securities and Exchange Act, the Futures Exchange Act, the Trust Enterprise Act, or other law or regulation, when a securities broker, futures broker, or trust enterprise concurrently operates securities investment consulting business, the department exclusively engaging in consulting business shall be administered through the mutatis mutandis application of this Chapter and of Article 5, subparagraph 3.\r\nExcept where otherwise provided by the Securities and Exchange Act, Futures Trading Act, Insurance Act, or Trust Enterprise Act, a securities broker, futures broker, managed futures enterprise, futures trust enterprise, insurance enterprise, or trust enterprise concurrently operating discretionary investment business shall be governed by the mutatis mutandis application of Article 5, subparagraph 3, Article 13, and Article 14."
		},
		{
			"number": 1600,
			"content": "Except where otherwise provided by the Financial Institution Merger Act, the Business Mergers and Acquisitions Act, or other relevant laws, when an SICE applies for a merger, each company participating in the merger shall comply with the following provisions:\r\n1.The CPA-audited and certified financial report for the most recent period shall show a net worth per share not lower than par value.\r\n2.The company shall not have been sanctioned under Article 103, subparagraphs 2 to 5, of the Act, Article 66, subparagraphs 2 to 4 of the Securities and Exchange Act, or Article 100, paragraph 1, subparagraphs 2 to 4 of the Futures Exchange Act, within the preceding half year. This provision shall not apply, however, when there has been concrete improvement of the circumstances of its violation and it has received approval from the competent authority.\r\nIn addition to applying the provisions of the preceding paragraph, a SICE that applies to merge with a SITE shall comply with the provisions regarding application to concurrently operate securities investment trust business as set forth in the Standards Governing the Establishment of Securities Investment Trust Enterprises.\r\nWhen SICEs apply for merger, or a SICE applies to merge with a SITE, if there is non-compliance with any provision of the two preceding paragraphs, the FSC may grant ad-hoc approval based on an overall consideration of factors such as sound securities market development and the SICE's competitive status."
		},
		{
			"number": 1700,
			"content": "When SICEs merge, or a SICE merges with a SITE, the companies participating in the merger shall publicly announce the content of the resolution and the required content of the merger agreement, and report the relevant information to the FSC, within 2 days from the date of the event.\r\nThe date of the event\" referred to in the preceding paragraph shall be the earliest date on which a resolution of a board of directors is passed, a merger agreement is signed, or any other act takes place sufficient to confirm the intent to merge.\r\nAfter information regarding a SICE merger, or the merger of a SICE with a SITE, has been made public, if any objective fact indicates that the merger cannot be consummated, a public announcement shall be made and the related information reported to the FSC within 2 days from the date of occurrence of the fact."
		},
		{
			"number": 1800,
			"content": "When SICEs apply for merger, or a SICE applies to merge with a SITE, an application form shall be completed and submitted with the following documents to the FSC for approval:\r\n1.A record of deliberations on the merger and passage of the relevant resolution at the board of directors' and shareholders' meetings of the participating companies.\r\n2.Merger agreement: in addition to the content required under Article 8, paragraph 2 of the Financial Institution Merger Act, the agreement shall also contain measures to protect customer rights and interests; for a merger of a SICE with a SITE, it shall also contain measures to protect the rights and interests of the SITE's beneficiaries.\r\n3.Evidentiary documents showing announcement (or notification) of the content of the merger resolution and the required clauses of the related contract.\r\n4.Financial reports of the companies participating in the merger, CPA audited and certified, for the preceding 2 fiscal years.\r\n5.Pro forma consolidated balance sheets for the record date of calculation of the share conversion ratio and a CPA audited and certified financial report for the same day for the companies participating in the merger.\r\n6.An opinion statement on the reasonableness of the share exchange ratio in the given merger (including the reasonableness of the methods of evaluation underlying calculation of the share exchange ratio) from an independent expert.\r\n7.Merger plan: set out post-merger adjustments to organizational structure and places of business, post-merger business strategies and policies, projected merger progress and schedule, projected benefits and financial forecast for the next 2 years, the feasibility, necessity, and reasonableness of the plan content, and post-merger measures to protect the rights and interests of existing SICE customers and security investment trust fund beneficiaries.\r\n8.A photocopy of the relevant competent authority's letter of approval (applicable only when the Fair Trade Act requires such approval for a combination of enterprises).\r\n9.A list of shareholders requesting share subscription and their membership capital amounts.\r\n10.Assessment opinion by a lawyer regarding the legality of the merger.\r\n11.A declaration that the application form and attached documents contain no concealment or misrepresentation.\r\nWhen applying for merger, a SICE may simultaneously apply for issuance of new shares in connection with the merger.\r\nWhen a SICE applies for a permit to concurrently conduct securities investment trust business, it may simultaneously apply to merge with a SITE, and may simultaneously submit an application to issue new shares due to the merger."
		},
		{
			"number": 1900,
			"content": "Operation of investment consulting business for foreign securities shall be limited to the following enterprises:\r\n1.Securities investment consulting enterprises.\r\n2.Securities brokers engaging in consigned trading of foreign securities and concurrently operating securities investment consulting business.\r\n3.Futures brokers engaging in consigned trading of foreign futures and concurrently operating securities investment consulting business.\r\n4.A trust enterprise managing specified money trusts and concurrently operating securities investment consulting business.\r\n5.A SITE that concurrently conducts securities investment consulting business.\r\nThe scope and types of foreign securities for which an operator of investment consulting business for foreign securities may provide consulting services shall be announced by the FSC."
		},
		{
			"number": 2000,
			"content": "Those operating foreign securities investment consulting business shall conform with each of the following requirements:\r\n1.The CPA-audited and certified financial report for the preceding period shall show a net worth per share not lower than par value; provided that this restriction shall not apply where a SICE has obtained its business license for less than 1 full fiscal year.\r\n2.The enterprise shall have received no disposition within the preceding 2 years of a severity equal to or greater than that in Article 103, subparagraphs 2 through 5 of the Act, Article 66, subparagraphs 2 through 4 of the Securities and Exchange Act, or Article 100, paragraph 1, subparagraphs 2 through 4 of the Futures Trading Act, or Article 44, paragraph 1, subparagraph 2 or Article 44, paragraph 2, subparagraphs 1 or 2 of the Trust Enterprise Act. This provision shall not apply, however, when there has been concrete improvement of the circumstances of its violation and it has received approval from the competent authority.\r\n3.The internal management system for the operation of foreign securities investment consulting business has been established, and sufficient, qualified associated persons and internal auditors have been appointed.\r\n4.The enterprise's on-site facilities shall conform to SITCA regulations.\r\nThose operating securities investment consulting business for foreign securities other than offshore funds shall conform to one of the following requirements in addition to those of the preceding paragraph:\r\n1.The securities firms and their subsidiaries and branch units which have signed cooperation contracts with the enterprise shall possess member status or trading qualification status in FSC-designated foreign securities exchanges.\r\n2.The cooperating securities investment consulting companies shall have a CPA audited and certified total net value of managed assets greater than 1 billion US dollars or the equivalent in foreign currency.\r\n3.The enterprise shall have paid-in capital of NT$50 million or more, and information equipment and sufficient and qualified personnel to obtain real-time investment research information relating to foreign securities."
		},
		{
			"number": 2100,
			"content": "Operation of investment consulting services for foreign securities may be undertaken only after FSC approval is obtained through application with the required application form and the following supporting documents:\r\n1.The CPA-audited and attested financial report for the most recent period. If the date of application is more than 6 months past the start of the new fiscal year, the CPA-audited and attested financial report for the first half of the fiscal year shall additionally be submitted.\r\n2.A statement of compliance with paragraph 1, subparagraph 2 of the preceding Article.\r\n3.Internal management system for the operation of foreign securities investment consulting business.\r\n4.Documentary evidence issued by the SITCA certifying that the premises, facilities, and personnel allocation have been reviewed and found to meet requirements.\r\n5.A statement that there is no misrepresentation or concealment in the application form and the appendices.\r\n6.Other documents as required by FSC regulations.\r\nThe internal management system under subparagraph 3 of the preceding paragraph shall include operating principles for sufficiently understanding customers, business solicitation, investment analysis, resolution of business disputes, and personnel training and administration.\r\nThe scope of foreign securities for which an approved operator of investment consulting business for foreign securities may provide consulting services, and any change thereto, shall be submitted for review and approval by the SITCA, and the SITCA shall submit a monthly report to the FSC.\r\nThe required application documents under the preceding paragraph, and any amendment thereto, shall be prescribed by the SITCA and submitted to the FSC for approval."
		},
		{
			"number": 2200,
			"content": "The FSC may withhold approval for an application for operation of investment consulting services for foreign securities under any of the following circumstances:\r\n1.Failure to comply with the provisions of Articles 19 and 20.\r\n2.Failure to make correction within the prescribed period when required application documents are not submitted in full, or when they contain incorrect information or lack specific required items.\r\n3.The likelihood of insufficient professional expertise for sound and effective management of the business, or when otherwise deemed necessary for protection of the public interest."
		},
		{
			"number": 2300,
			"content": "Except where FSC approval is otherwise obtained or through registration effective upon notification, an application to operate investment consulting services for foreign securities may not involve the domestic offering, issuance, or trading of securities."
		},
		{
			"number": 2400,
			"content": "Applicants to operate investment consulting business for foreign securities shall deliver to customers relevant information regarding the securities about which they consult, and shall do the same whenever that information is updated."
		},
		{
			"number": 2500,
			"content": "When the FSC discovers any of the following circumstances after an enterprise has received approval for operation of investment consulting services for foreign securities, then in addition to voiding or revoking its approval, the FSC may also, in view of the severity of the circumstances, suspend for a period of 2 years its acceptance of any new business of the same type:\r\n1.The enterprise's application documents contain misrepresentations.\r\n2.Violation of any provision of the preceding two articles.\r\n3.Violation of any other compulsory or prohibitive FSC regulation regarding operation of recommendation and consulting services for foreign securities investment."
		},
		{
			"number": 2600,
			"content": "When a SICE established prior to the 2 May 2008 amendment and issuance of these Regulations is not in compliance with these Regulations, it shall rectify the non-compliance within 1 year after the amendment and issuance, and if such rectification has not been carried out at the end of that period, the FSC shall revoke its business license. With legitimate reason, however, the SICE may apply to the FSC prior to the end of that period for a one-time extension of no more than 3 months."
		},
		{
			"number": 2700,
			"content": "The format of documents required pursuant to these Regulations will be announced by the FSC."
		},
		{
			"number": 2800,
			"content": "These Regulations shall enter into force from the date of issuance, except for Article 5-1, as amended and issued on 4 September 2014, which shall enter into force from 4 March 2015."
		}
	]
}