{
	"pcode": "G0400001",
	"type": "法律",
	"english": "Securities and Exchange Act",
	"title": "證券交易法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0400001",
	"englishUpdate": "20190621",
	"history": [
		" Full 183 Articles enacted and promulgated 30 April 1968 per Presidential Order",
		" Articles 3, 17, 28, 95, and 156 amended and promulgated 13 November 1981 per Presidential Order No. (70) Tai-T'ung-(I)-Yi-7393",
		" Articles 37 and 157 amended, and Articles 18-1, 18-2, and 25-1 added and promulgated 11 May 1983 per Presidential Order No. (72) Tai-T'ung-(I)-Yi-2546",
		" Articles 6, 7, 17, 18, 18-1, 20, 22, 25, 26, 32, 33, 36, 41, 43 to 45, 51, 53, 54, 56, 60 to 62, 66, 71, 74, 76, 126, 137, 139, 150, 157, 163, 171 to 175, 177, and 178 amended; Articles 22-1, 22-2, 26-1, 26-2, 28-1, 43-1, 157-1, 177-1, and 182-1 added; and Articles 9, 52, 101, 176, and 182 deleted and promulgated 29 January 1988 per Presidential Order No. (77) Hua-Tsung-(I)-Yi-0270",
		" Articles 54, 95, 128, and 183 amended and promulgated 7 May 1997 per Presidential Order No. (86) Hua-Tsung-(I)-Yi-8600104880; for implementation from 15 January 2001",
		" Articles 3, 6, 8, 15, 18-2, 28-1, 41, 43, 53, 54, 56, 66, 75, 89, 126, 128, 138, 155, 157, 171 to 175, 177, 177-1, and 178 amended, Articles 18-3, 28-2 to 28-4, and 38-1 added, and Articles 80, 106, and 131 deleted and promulgated 19 July 2000 per Presidential Order No. (89) Hua-Tsung-(I)-Yi-8900178720; for implementation from 15 January 2001",
		" Articles 25, 27, 43, 113, 126, and 177 amended and promulgated 14 November 2001 per Presidential Order No. (90) Hua-Tsung-I-Yi-9000223500",
		" Articles 7, 20, 22, 43-1, 157-1, 174, 175, 177, 178, and the name of Chapter II amended, and Articles 43-2 to 43-8 and the names of sections 1 to 3 of Chapter II added and promulgated 6 February 2002 per Presidential Order No. (91) Hua-Tsung-I-Yi-09100025050",
		" Articles 30, 37, and 178 amended and Articles 14-1 and 36-1 added and promulgated 12 June 2002 per Presidential Order No. (91) Hua-Tsung-I-Yi-09100116790",
		" Articles 171, 174, and 178 amended and Article 180-1 added and promulgated 28 April 2004 per Presidential Order No. (93) Hua-Zong-I-Yi-09300080621",
		" Articles 174-1, 174-2, and 181-1 added and promulgated on 18 May 2005 per Presidential Order No. (94) Hua-Zong-I-Yi-0940007252112.",
		" Articles 14-2 to 14-5, 20-1, 21-1, 26-3, and 181-2 added, Articles 17, 18-2, 18-3, 28, 73, 76 to 78, and 180 deleted, and Articles 3, 6, 14, 18, 20, 22, 25-1, 28-3, 44, 45, 51, 54, 60, 95, 155, 156, 157-1, 172, 178, 182-1, and 183 amended and promulgated 11 January 2006 per Presidential Order No. (95) Hua-Zong-I-Yi-09500002801",
		" Articles 171 and 183 amended and promulgated on 30 May 2006 per Presidential Order No. Hua-Zong-I-Yi-09500075861, for enforcement from 1 July 2006.",
		" Articles 43-5 and 183 amended and promulgated on 10 June 2009 per Presidential Order No. Hua-Zong-I-Yi-09800145151, for enforcement from 23 November 2009.",
		" Article 54 amended and promulgated on 13 January 2010 per Presidential Order No. Hua-Zong-I-Yi-09900005591",
		" Articles 21-1, 36, 157-1, 171, 177, 178, and 183 amended and promulgated on 2 June 2010 per Presidential Order No. Hua-Zong-I-Yi-09900133481; the amended articles will be enforced from the date of promulgation, with the exception of amended Article 36, which will be enforced from 1 January 2012.",
		" Article 14-6 added and promulgated per 24 November 2010 Presidential Order No. Hua-Zong-I-Yi-09900317071",
		" Articles 4, 14, 22, 36, 38-1, 141, 142, 144, 145, 147, 166, 169 to 171, 174 to 175, 177, 178, 179, and 183 amended; Articles 165-1 to 165-3 and name of Chapter V-1 added; Article 146 deleted, and promulgated per 4 January 2012 Presidential Order No. Hua-Zong-I-Yi-10000299631, for enforcement from the date of promulgation, with the exception of Article 36, paragraph 1, subparagraph 2, which will be enforced from fiscal year 2013",
		" Article 14-1 amended and promulgated per 5 June 2013 Presidential Order No. Hua-Zong-I-Yi-10200106151",
		" Article 3 amended and promulgated per 4 February 2015 Presidential Order No. Hua-Zong-I-Yi-10400012531",
		" Articles 20-1, 43-1, 43-3, 156, and 178 amended and promulgated per 1 July 2015 Presidential Order No. Hua-Zong-I-Yi-10400077141\r\n    Article 155 amended and promulgated per 1 July 2015 Presidential Order No. Hua-Zong-I-Yi-10400077261",
		" Articles 28-4 and 43-1 amended and promulgated per 7 December 2016 Presidential Order No. Hua-Zong-I-Yi-10500150281",
		" Articles 171 and 172 amended and promulgated, Article 44-1 added, and Article 174-2 deleted per 31 January 2018 Presidential Order No. Hua-Zong-I-Yi-10700011051",
		" Articles 14-2 and 178 amended and promulgated per 25 April 2018 Presidential Order No. Hua-Zong-I-Yi-10700042151",
		" Article 14 amended and promulgated per 5 December 2018 Presidential Order No. Hua-Zong-I-Jing-10700130991",
		" Articles 14-5, 28-2, 39, 43-1, 65, 66, 165-1, 177-1, 178, and 179 amended and promulgated and Article 178-1 added per 17 April 2019 Presidential Order Hua-Zong-I-Jing-10800037881",
		" Articles 14-5 and 36 amended and promulgated per 21 June 2019 Presidential Order Hua-Zong-I-Jing-10800063491"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 2101
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "The Offering, Issuing, Private Placement, and Trading of Securities",
			"start": 2200,
			"end": 4308,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "The Offering, Issuing, and Trading of Securities",
					"start": 2200,
					"end": 4300
				},
				{
					"type": "section",
					"number": 200,
					"title": "Purchase of Securities",
					"start": 4301,
					"end": 4305
				},
				{
					"type": "section",
					"number": 300,
					"title": "Private Placement and Trading of Securities",
					"start": 4306,
					"end": 4308
				}
			]
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Securities Firms",
			"start": 4400,
			"end": 8800,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "General Provisions",
					"start": 4400,
					"end": 7000
				},
				{
					"type": "section",
					"number": 200,
					"title": "Securities Underwriting",
					"start": 7100,
					"end": 8200
				},
				{
					"type": "section",
					"number": 300,
					"title": "Securities Dealers",
					"start": 8300,
					"end": 8400
				},
				{
					"type": "section",
					"number": 400,
					"title": "Securities Brokers",
					"start": 8500,
					"end": 8800
				}
			]
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Securities Dealers Association",
			"start": 8900,
			"end": 9200
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Stock Exchange",
			"start": 9300,
			"end": 16500,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "General Provisions",
					"start": 9300,
					"end": 10200
				},
				{
					"type": "section",
					"number": 200,
					"title": "Membership Stock Exchange",
					"start": 10300,
					"end": 12300
				},
				{
					"type": "section",
					"number": 300,
					"title": "Company-Type Stock Exchange",
					"start": 12400,
					"end": 13700
				},
				{
					"type": "section",
					"number": 400,
					"title": "Listing and Trading of Securities",
					"start": 13800,
					"end": 15701
				},
				{
					"type": "section",
					"number": 500,
					"title": "Securities Brokerage Transactions",
					"start": 15800,
					"end": 16000
				},
				{
					"type": "section",
					"number": 600,
					"title": "Supervision",
					"start": 16100,
					"end": 16500
				}
			]
		},
		{
			"type": "chapter",
			"number": 501,
			"title": "Foreign companies",
			"start": 16501,
			"end": 16503
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Arbitration",
			"start": 16600,
			"end": 17000
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Penal Provisions",
			"start": 17100,
			"end": 18001
		},
		{
			"type": "chapter",
			"number": 800,
			"title": "Supplementary Provisions",
			"start": 18100,
			"end": 18300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "(Legislative Intent)\r\nThis Act is enacted for the purpose of promoting the national economic development and the protection of investors."
		},
		{
			"number": 200,
			"content": "(Applicable Scope)\r\nThe regulation and supervision of public offering, issuing, and trading of securities shall be governed by this Act; such matters not provided for in this Act shall be governed by the provision of the Company Act and other relevant acts."
		},
		{
			"number": 300,
			"content": "(Competent Authority)\r\nThe term \"Competent Authority\" as used in this Act means the Financial Supervisory Commission."
		},
		{
			"number": 400,
			"content": "(Definition of Company)\r\nThe term \"company\" as used in this Act means a company limited by shares organized under the Company Act.\r\nThe term “foreign company” as used in this Act means a company, for the purpose of profit making, organized and incorporated in accordance with the laws of a foreign country."
		},
		{
			"number": 500,
			"content": "(Definition of Issuer)\r\nThe term \"issuer\" as used in this Act means either a company which publicly offers and issues securities, or promoters who publicly offer securities."
		},
		{
			"number": 600,
			"content": "(Definition of Securities)\r\nThe term \"securities\" as used in this Act shall mean government bonds, corporate stocks, corporate bonds, and other securities approved by the Competent Authority.\r\nAny stock warrant certificate, certificate of entitlement to new shares, and certificate of payment or document of title to any of the securities referred to in the preceding paragraph shall be deemed as securities.\r\nAny securities referred to in the preceding two paragraphs, even without the physical certificate representing title being printed, shall still be deemed as securities."
		},
		{
			"number": 700,
			"content": "(Definitions of Public Offering, Private Placement)\r\nThe term \"public offer\" as used in this Act means the act of offering securities to the general public by the promoters prior to the incorporation of the company, or by the issuing company prior to the issuance of said securities.\r\nThe term \"private placement\" as used in this Act means the act of offering securities to specific persons pursuant to paragraphs 1 and 2 of Article 43-6 by a public company."
		},
		{
			"number": 800,
			"content": "(Definition of Issuance)\r\nThe term \"issuance\" as used in this Act means the act of producing and physical delivery or book-entry transfer of securities by an issuer following its public offer.\r\nSecurities delivered by book-entry transfer referred to in the preceding paragraph may be issued without printing physical securities."
		},
		{
			"number": 900,
			"content": "(Deleted)"
		},
		{
			"number": 1000,
			"content": "(Definition of Underwriting)\r\nThe term \"underwriting\" as used in this Act means the act of underwriting securities issued by an issuer on a firm commitment or a best efforts basis in accordance with the agreement between the parties."
		},
		{
			"number": 1100,
			"content": "(Definition of Stock Exchange)\r\nThe term \"stock exchange\" as used in this Act means a juristic person which in accordance with the provisions of this Act establishes premises and facilities for the purpose of providing a centralized securities exchange market."
		},
		{
			"number": 1200,
			"content": "(Definition of Centralized Securities Exchange Market)\r\nThe term \"centralized securities exchange market\" as used in this Act means a marketplace maintained by a stock exchange for the purchase and sale of securities through a competitive bidding process."
		},
		{
			"number": 1300,
			"content": "(Definition of Prospectus)\r\nThe term \"prospectus\" as used in this Act means an explanatory written statement that an issuer provides to the general public in compliance with this Act for the purpose of offering or selling securities."
		},
		{
			"number": 1400,
			"content": "(Definition of Financial Reports and Regulations Governing Their Preparation)\r\nThe term \"financial reports\" as used in this Act means the financial reports prepared by issuers, securities firms, and stock exchanges that are to be filed periodically with the Competent Authority in compliance with Acts and regulations.\r\nRegulations governing the preparation of financial reports with respect to the content, scope, procedures, preparation, and other matters to be complied with for the financial reports referred to in the preceding paragraph shall be prescribed by the Competent Authority, and Chapters IV, VI, and VII of the Business Entity Accounting Act shall not apply to those financial reports.\r\nThe financial reports referred to in paragraph 1 shall be signed or stamped with the seal of the chairperson, managerial officer, and accounting officer, who shall also produce a declaration that the report contains no misrepresentations or nondisclosures.\r\nThe accounting officer referred to in the preceding paragraph shall possess certain qualifications and shall receive continuing professional education while holding the position. Regulations governing the qualifications of an accounting officer, the minimum hours of continuing education required, and the qualifications required of the institution offering the continuing education curriculum shall be prescribed by the Competent Authority.\r\nWhen a company whose stock is listed for trading on the stock exchange or over-the-counter securities exchange prepares its annual financial report in accordance with paragraph 2, it shall additionally disclose relevant information, including the average salary of all the company's employees and any adjustments thereto, in accordance with the regulations prescribed by the competent authority."
		},
		{
			"number": 1401,
			"content": "(Establishment of Internal Control Systems)\r\nPublic companies, securities exchanges, securities firms, and enterprises set forth in Article 18 shall establish financial and operational internal control systems.\r\nThe Competent Authority may prescribe rules governing internal control systems of companies or enterprises under the preceding paragraph.\r\nA company or enterprise under paragraph 1 shall file an Internal Control System Statement with the Competent Authority within three months of the close of each fiscal year, unless approval otherwise has been granted by the Competent Authority."
		},
		{
			"number": 1402,
			"content": "(Appointment and Qualifications of Independent Directors)\r\nA company that has issued stock in accordance with this Act may appoint independent directors in accordance with its articles of incorporation. The Competent Authority, however, shall as necessary in view of the company's scale, shareholder structure, type of operations, and other essential factors, require it to appoint independent directors, not less than two in number and not less than one-fifth of the total number of directors.\r\nIndependent directors shall possess professional knowledge and there shall be restrictions on their shareholdings and the positions they may concurrently hold. They shall maintain independence within the scope of their directorial duties, and may not have any direct or indirect interest in the company. Regulations governing the professional qualifications, restrictions on shareholdings and concurrent positions held, assessment of independence, method of nomination, and other matters for compliance with respect to independent directors shall be prescribed by the Competent Authority.\r\nThe company may not impede, refuse, or evade the actions of the independent directors in the performance of their duties. As the independent directors deem necessary to the performance of their duties, they may request the board of directors to appoint relevant personnel, or may at their own discretion hire professionals to provide assistance. The related expenses will be borne by the company.\r\nGiven any of the following circumstances, a person may not act as an independent director, or if already acting in such capacity, shall be dismissed:\r\n1. Any circumstance set out in a subparagraph of Article 30 of the Company Act.\r\n2. The director is a government agency, juristic person, or representative thereof, and was elected in accordance with Article 27 of the Company Act.\r\n3. The person fails to meet the qualifications for independent director set forth in paragraph 2.\r\nTransfer of an independent director's shareholdings is not subject to the provisions of the latter part of paragraph 1 or of paragraph 3, Article 197, of the Company Act.\r\nWhen an independent director is dismissed for any reason, resulting in a number of directors lower than that required under paragraph 1 or the company's articles of incorporation, a by-election for independent director shall be held at the next following shareholders meeting. When all independent directors have been dismissed, the company shall convene a special shareholders meeting to hold a by-election within 60 days from the date on which the situation arose."
		},
		{
			"number": 1403,
			"content": "(Matters Required to Be Submitted for Approval by Resolution of the Board of Directors)\r\nWhen a company has selected independent directors as set forth in paragraph 1 of the preceding article, then the following matters shall be submitted to the board of directors for approval by resolution unless approval has been obtained from the Competent Authority; when an independent director has a dissenting opinion or qualified opinion, it shall be noted in the minutes of the directors meeting:\r\n1. Adoption or amendment of an internal control system pursuant to Article 14-1.\r\n2. Adoption or amendment, pursuant to Article 36-1, of handling procedures for financial or operational actions of material significance, such as acquisition or disposal of assets, derivatives trading, extension of monetary loans to others, or endorsements or guarantees for others.\r\n3. A matter bearing on the personal interest of a director or supervisor.\r\n4. A material asset or derivatives transaction.\r\n5. A material monetary loan, endorsement, or provision of guarantee.\r\n6. The offering, issuance, or private placement of any equity-type securities.\r\n7. The hiring or dismissal of an attesting CPA, or the compensation given thereto.\r\n8. The appointment or discharge of a financial, accounting, or internal auditing officer.\r\n9. Any other material matter so required by the Competent Authority."
		},
		{
			"number": 1404,
			"content": "(Appointment of Audit Committee or Supervisors)\r\nA company that has issued stock in accordance with this Act shall establish either an audit committee or a supervisor. The Competent Authority may, however, in view of the company's scale, type of operations, or other essential considerations, order it to establish an audit committee in lieu of a supervisor; the relevant regulations shall be prescribed by the Competent Authority.\r\nThe audit committee shall be composed of the entire number of independent directors. It shall not be fewer than three persons in number, one of whom shall be convener, and at least one of whom shall have accounting or financial expertise.\r\nFor a company that has established an audit committee, the provisions regarding supervisors in this Act, the Company Act, and other laws and regulations shall apply mutatis mutandis to the audit committee.\r\nThe following provisions of the Company Act shall apply mutatis mutandis with regard to independent directors who are members of the audit committee: Article 200; Articles 213 - 215; Article 216, paragraphs 1, 3, and 4; Article 218, paragraphs 1 and 2; Article 218-1; Article 218-2, paragraph 2; Article 220; Articles 223 - 226; the proviso of Article 227; and Article 245, paragraph 2.\r\nRegulations governing exercise by the audit committee and its independent director members of the powers set out in the preceding two paragraphs, and matters related thereto, shall be prescribed by the Competent Authority.\r\nA resolution of the audit committee shall have the concurrence of one-half or more of all members."
		},
		{
			"number": 1405,
			"content": "(Company Matters Requiring Consent of the Audit Committee)\r\nFor a company that has issued stock in accordance with this Act and established an audit committee, the provisions of Article 14-3 shall not apply to the following matters, which shall be subject to the consent of one-half or more of all audit committee members and be submitted to the board of directors for a resolution:\r\n1. Adoption or amendment of an internal control system pursuant to Article 14-1.\r\n2. Assessment of the effectiveness of the internal control system.\r\n3. Adoption or amendment, pursuant to Article 36-1, of handling procedures for financial or operational actions of material significance, such as acquisition or disposal of assets, derivatives trading, extension of monetary loans to others, or endorsements or guarantees for others.\r\n4. A matter bearing on the personal interest of a director.\r\n5. A material asset or derivatives transaction.\r\n6 A material monetary loan, endorsement, or provision of guarantee.\r\n7. The offering, issuance, or private placement of any equity-type securities.\r\n8. The hiring or dismissal of an attesting CPA, or the compensation given thereto.\r\n9. The appointment or discharge of a financial, accounting, or internal auditing officer.\r\n10. Annual financial reports and second quarter financial reports that must be audited and attested by a CPA, which are signed or sealed by the chairperson, managerial officer, and accounting officer.\r\n11. Any other material matter so required by the company or the Competent Authority.\r\nWith the exception of subparagraph 10, any matter under a subparagraph of the preceding paragraph that has not been approved with the consent of one-half or more of all audit committee members may be undertaken upon the consent of two-thirds or more of all directors, without regard to the restrictions of the preceding paragraph, and the resolution of the audit committee shall be recorded in the minutes of the directors meeting.\r\nA company that has established an audit committee is not subject to the provisions of Article 36-1 requiring that its financial reports be recognized by a supervisor.\r\n\"All audit committee members\" as used in paragraph 1 and the preceding article's paragraph 6, and \"all directors\" as used in paragraph 2, shall mean the actual number of persons currently holding those positions."
		},
		{
			"number": 1406,
			"content": "(Appointment of a Remuneration Committee)\r\nA company whose stock is listed on the stock exchange or traded over-the-counter shall establish a remuneration committee. Regulations governing the professional qualifications for its members, the exercise of their powers of office, and related matters shall be prescribed by the Competent Authority.\r\nRemuneration referred to in the preceding paragraph shall include salary, stock options, and any other substantive incentive measures for directors, supervisors, and managerial officers."
		},
		{
			"number": 1500,
			"content": "(Types of Securities Business)\r\nThe securities businesses that may be operated in accordance with this Act are:\r\n1. securities underwriting and other relevant businesses approved by the Competent Authority.\r\n2. Securities dealing and other relevant businesses approved by the Competent Authority.\r\n3. Securities commission agency, brokerage, agency, and other relevant businesses approved by the Competent Authority."
		},
		{
			"number": 1600,
			"content": "(Types of Securities Firms)\r\nAnyone which operates any of the securities businesses specified in the preceding Article shall be a securities firm; securities firms may be categorized into:\r\n1. a \"securities underwriter\" operates the business specified in subparagraph 1 of the preceding Article.\r\n2. a \"securities dealer\" operates the business specified in subparagraph 2 of the preceding Article.\r\n3. a \"securities broker\" operates the business specified in subparagraph 3 of the preceding Article."
		},
		{
			"number": 1700,
			"content": "(Deleted)"
		},
		{
			"number": 1800,
			"content": "(Approval for Operation)\r\nApproval from the Competent Authority is required for the operation of any securities finance enterprise, securities central depository enterprise, or any other securities-related service enterprise.\r\nRegulations governing the conditions for establishment, application and approval procedures, finances, operations, management, and other matters for compliance with respect to the securities enterprises referred to in the preceding paragraph shall be prescribed by the Competent Authority."
		},
		{
			"number": 1801,
			"content": "(Provisions Applied Mutatis Mutandis)\r\nThe provisions of Article 38, Article 39, and Article 66 of this Act shall apply mutatis mutandis to enterprises referred to in the preceding Article.\r\nThe provisions of Article 53, Article 54, and Article 56 of this Act shall apply mutatis mutandis to employees of enterprises referred to in the preceding Article."
		},
		{
			"number": 1802,
			"content": "(Deleted)"
		},
		{
			"number": 1803,
			"content": "(Deleted)"
		},
		{
			"number": 1900,
			"content": "(Method for Entering Into Contracts)\r\nAll contracts entered into pursuant to this Act shall be in writing."
		},
		{
			"number": 2000,
			"content": "(Duty of Good Faith and Liability for Damages (1))\r\nDuring the public offering, issuing, private placement, or trading of securities, there shall be no misrepresentations, frauds, or any other acts which are sufficient to mislead other persons.\r\nThe financial reports or any other relevant financial or business documents filed or publicly disclosed by an issuer in accordance with this Act shall contain no misrepresentations or nondisclosures.\r\nAnyone who violates the provisions of paragraph 1 shall be held liable for damages sustained by bona fide purchasers or sellers of the said securities.\r\nThe principal who commissions a securities broker to purchase or sell securities as a commission agent shall be deemed as a \"purchaser\" or \"seller\" for the purpose of the preceding paragraph."
		},
		{
			"number": 2001,
			"content": "(Duty of Good Faith and Liability for Damages (2))\r\nWhen the essential content of the financial reports or relevant financial or business documents referred to in paragraph 2 of the preceding article, or financial reports filed or publicly disclosed pursuant to Article 36, paragraph 1 contain misrepresentations or nondisclosures, the persons under the following subparagraphs shall bear liability for damages suffered by the bona fide purchasers, sellers, or holders of securities issued by the issuer:\r\n1. The issuer and its responsible persons.\r\n2. Employees of the issuer who placed their signatures or seals on the financial report or the financial or business document in question.\r\nWith the exception of the issuer, a person under any paragraph of the preceding subparagraph shall not be liable for damages when he or she can demonstrate that they exercised all due diligence and had legitimate cause to believe that the reports or documents contained no misrepresentations or nondisclosures.\r\nA CPA who performs attestation of the financial reports or financial and business documents referred to in paragraph 1 shall be liable for the occurrence of any damages as set forth in paragraph 1 that arise out of misconduct, violation or negligence in connection with the performance of his or her duties as CPA.\r\nIn respect of the liability of a CPA under the preceding paragraph, a good-faith buyer, seller, or holder of securities may petition a court to requisition the CPA's working papers, and further, to review or make copies of the same. The CPA and the accounting firm may not refuse such action.\r\nWith the exception of the issuer, when the negligence of a person under any subparagraph of paragraph 1 or under paragraph 3 results in the occurrence of the damages set forth in paragraph 1, each such person shall bear liability for damages in proportion to their degree of responsibility.\r\nThe provisions of paragraph 4 of the preceding Article shall apply mutatis mutandis to paragraph 1."
		},
		{
			"number": 2100,
			"content": "(Time Limitations on Claims for Damages)\r\nThe rights to claim damages prescribed in this Act shall be extinguished if not exercised within two years from the time the claimant learns of the cause which entitles him the right to claim the said damages, or within five years since the date of the offering, the issuance, or the trading."
		},
		{
			"number": 2101,
			"content": "(Signing of Treaties or Agreements for International Cooperation)\r\nIn order to further international cooperation between the competent securities authorities of the ROC government and foreign countries, the ROC government and agencies (or institutions) authorized by it may, based on the principle of reciprocity, enter into a cooperative treaty or agreement with a foreign government or agency (institution), or with an international organization, to facilitate matters such as information exchange, technical cooperation, and investigation assistance.\r\nUnless such action otherwise conflicts with the interests of the state or the rights or interests of the investing public, the Competent Authority may, in accordance with the treaty or agreement made pursuant to the preceding paragraph, require related authorities or related agencies (institutions), juristic persons, associations, or natural persons to provide necessary information in accordance with the treaty or agreement, and based on the principles of reciprocity and confidentiality, provide such information to the foreign government, agency (institution), or international organization which has executed the given treaty or agreement.\r\nIn order to further international cooperation in securities markets, in cases in which a foreign government has undertaken investigation, prosecution, or judicial procedure in connection with any suspected violation of foreign financial regulatory legislation, when the foreign government requests assistance with investigation in accordance with the treaty or agreement made pursuant to paragraph 1, the Competent Authority may require agencies (institutions), juristic persons, associations, or natural persons related to the securities trading to present relevant account books or documents or to appear at its offices to give explanations. When necessary, the Competent Authority may request the foreign government to send representatives to participate in its investigations.\r\nA party who is required to appear at the offices of the Competent Authority to provide explanations under the preceding paragraph may select and retain, to appear with the party, a lawyer, certified public accountant, other agent, or other assisting personnel that the Competent Authority has given permission to accompany the party.\r\nAn agency (institution), juristic person, body, or natural person referred to in paragraph 2 and paragraph 3 may not evade, impede, or refuse any requirement by the Competent Authority to provide relevant account books or documents or to appear at its offices to give explanations."
		},
		{
			"number": 2200,
			"content": "(Public Offering and Issuance of Securities)\r\nWith the exception of government bonds or other securities exempted by the Competent Authority, the public offering or issuing of securities without an effective registration with the Competent Authority shall be prohibited.\r\nAn issuer under this Act shall be required to comply with the preceding paragraph when it issues new shares pursuant to the provisions of the Company Act, except where the issuance is handled under Article 43-6, paragraphs 1 and 2.\r\nThe provisions of paragraph 1 shall apply mutatis mutandis to a holder of securities as defined in Article 6, paragraph 1, or certificates of payment therefor, or documents of title thereto, or stock warrant certificates, or certificates of entitlement to new shares, who publicly offers to resell the securities or certificates.\r\nRegulations governing the conditions, documents to be attached, review and approval procedures, and other matters for compliance with respect to the effective registrations under the preceding three paragraphs shall be prescribed by the Competent Authority.\r\nIn formulating or amending provisions of the preceding paragraph's regulations relating to foreign exchange, the Competent Authority shall consult the Central Bank of China."
		},
		{
			"number": 2201,
			"content": "(Shareholding Dispersal Standards for Issues of New Shares for Capital Increase)\r\nIn the issuance of new shares to increase the capital by an issuer under this Act, the Competent Authority may prescribe the shareholding dispersal standards.\r\nThe guidelines governing the processing of securities matters by an issuer shall be prescribed by the Competent Authority."
		},
		{
			"number": 2202,
			"content": "(Methods for Transfer of Stock by Directors, Supervisors, Managerial Officers, and 10-Percent Shareholders)\r\nThe transfer of stocks by the directors, supervisors, managerial officers, or shareholders holding more than ten percent of the total shares, of an issuer under this Act shall be effected in accordance with any of the following methods:\r\n1. an offering to the public following approval from or an effective registration with the Competent Authority.\r\n2. to transfer, at least three days following registration with the Competent Authority, on a centralized exchange market or an over-the-counter market, shares that have satisfied the holding period requirement and within the daily transfer allowance ratio prescribed by the Competent Authority. However, this requirement shall not apply to transfers totaling less than 10,000 shares per exchange day.\r\n3. to transfer, within three days following registration with the Competent Authority, by means of private placement to designated persons satisfying the qualifications prescribed by the Competent Authority.\r\nThe resale of securities within one year of their initial acquisition by persons which acquired the said shares by means of a private placement under subparagraph 3 of the preceding paragraph shall be effected only in compliance with the methods specified in the preceding paragraph.\r\nThe calculation of shares held by shareholders referred to in paragraph 1 shall include shares held by their spouses and minor children and those held under the names of other parties."
		},
		{
			"number": 2300,
			"content": "(Time Limitation on Transfer of Stock Warrant Certificates)\r\nThe transfer of stock warrant certificates shall be effected during the time period the option of the original warrant holder remains effective."
		},
		{
			"number": 2400,
			"content": "(Constructive Provision Regarding the Status, Following an Issue of New Shares Under the Act, of Pre-Existing Shares That Have Not Been Duly Issued)\r\nWhere an issuer issues new shares in accordance with this Act, any of its previous shares not issued in accordance with this Act shall be deemed as having been issued in accordance with this Act."
		},
		{
			"number": 2500,
			"content": "(Filing of the Shareholdings of Directors, Supervisors, Managerial Officers, and 10-Percent Shareholders)\r\nUpon registering the public issuance of its shares, a company shall file with the Competent Authority and announce to the public the class and numbers of the shares held by its directors, supervisors, managerial officers, and shareholders holding more than ten percent of the total shares of the company.\r\nThe stockholders referred to in the preceding paragraph shall file, by the fifth day of each month, a report with the issuer of the changes in the number of shares they held during the preceding month. The issuer shall compile and file such report of changes with the Competent Authority by the fifteenth day of each month. The Competent Authority may order an issuer to make public announcement of such information should it deem the measure necessary.\r\nThe provisions of paragraph 3 of Article 22-2 shall apply mutatis mutandis to the calculation of shareholding referred to in the preceding two paragraphs of this Article.\r\nWhen the shares referred to in the first paragraph hereof are pledged, the pledgor shall make immediate notification to the issuer; the issuer shall inform the Competent Authority of such pledges within five days of their formation, and publicly announce such pledge."
		},
		{
			"number": 2501,
			"content": "(Regulations Governing the Management of Proxies)\r\nThe use of proxies for the attendance of a shareholders meeting of an issuer shall be restricted, enjoined, or regulated. The regulations governing the qualifications of an issuer's proxy solicitors, proxy agents, and those handling proxy solicitation matters on its behalf, the format, acquisition, and methods of solicitation or agenting of proxy forms, the number of shares represented, statistical tallying and verification, the conditions under which votes cast by proxy shall be excluded, documents for reporting and public access, provision of information and other matters for compliance shall be prescribed by the Competent Authority."
		},
		{
			"number": 2600,
			"content": "(Minimum Percentages of Registered Shares to Be Held by Directors and Supervisors)\r\nThe total shares of nominal stocks held by the entire body of either directors or supervisors of an issuer shall not be less than a specified percentage of its total issued shares.\r\nThe regulations governing the minimum percentage to be held by the directors and supervisors referred to in the preceding paragraph, and the examination of such holding shall be prescribed by an order from the Competent Authority."
		},
		{
			"number": 2601,
			"content": "(Content Required to Be Specified in Shareholders Meeting Notice)\r\nIn convening a shareholders meeting, an issuer under this Act shall specify, with explanation of the material contents, in the notice of shareholders meeting where there are proposals relating to paragraph 1 of Article 209, paragraph 1 of Article 240, and paragraph 1 of Article 241 of the Company Act. Extraordinary motions regarding such proposals shall be prohibited."
		},
		{
			"number": 2602,
			"content": "(Period and Method for Shareholders Meeting Notice to Small Registered Shareholders)\r\nThe notice of the shareholders meeting to be given by an issuer to shareholders who own less than 1,000 shares of nominal stocks may be given in the form of a public announcement; for a regular shareholders meeting, such public announcements shall be served with thirty days prior notice, and for a special shareholders meeting with fifteen days prior notice."
		},
		{
			"number": 2603,
			"content": "(Directors and Supervisors)\r\nThe board of directors of a company that has issued stock in accordance with the Act may not number less than five persons.\r\nWhen the government or a juristic person is a shareholder of a public company, then except with the approval of the Competent Authority, the provisions of Article 27, paragraph 2 of the Company Act shall not apply, and a representative of the government or juristic person may not concurrently be selected or serve as the director or supervisor of the company.\r\nExcept where the Competent Authority has granted approval, the following relationships may not exist among more than half of a company's directors:\r\n1. A spousal relationship.\r\n2. A familial relationship within the second degree of kinship.\r\nExcept where the Competent Authority has granted approval, a company shall have at least one or more supervisors, or one or more supervisors and directors, among whom no relationship under the preceding subparagraphs exists.\r\nWhen a company convenes a shareholders meeting for the election of supervisors or directors and the original selectees do not meet the conditions of the two preceding paragraphs, determination of which directors or supervisors are elected shall be made according to the following provisions:\r\n1. When there are some among the directors who do not meet the conditions, the election of the director receiving the lowest number of votes among those not meeting the conditions shall be deemed invalid.\r\n2. When there are some among the supervisors who do not meet the conditions, the provisions of the preceding subparagraph shall apply mutatis mutandis.\r\n3. When there are some among the directors and supervisors who do not meet the conditions, the election of the supervisor receiving the lowest number of votes among those not meeting the conditions shall be deemed invalid.\r\nWhen a person serving as director or supervisor is in violation of the provisions of paragraph 3 or paragraph 4, that person shall be subject to ipso facto dismissal through the mutatis mutandis application of the provisions of the preceding paragraph.\r\nWhen the number of directors falls below five due to the dismissal of a director for any reason, the company shall hold a by-election for director at the next following shareholders meeting. When the number of directors falls short by one-third of the total number prescribed by the articles of incorporation, the company shall convene a special shareholders meeting within 60 days of the occurrence of that fact to hold a by-election for directors.\r\nA company shall formulate rules for the conduct of directors meetings; regulations governing the content of deliberations, procedures, matters to be recorded in the meeting minutes, public announcement, and other matters for compliance shall be prescribed by the Competent Authority."
		},
		{
			"number": 2700,
			"content": "(Maximum or Minimum Par Value Per Share and Changes to Par Value)\r\nThe minimum or the maximum values for each share of publicly issued stocks shall be determined by the Competent Authority. The value of stocks issued prior to such a determination shall be its original value; the value of stocks newly issued for capital increases shall be determined in like manner.\r\nA company shall report any modification of its share issue price to the Competent Authority."
		},
		{
			"number": 2800,
			"content": "(Deleted)"
		},
		{
			"number": 2801,
			"content": "(Required Public Offering Percentage for New Share Issues by a Public Company)\r\nFor public companies whose stocks are neither listed on a stock exchange nor traded on the over-the-counter market, and whose ownership dispersal failed to meet the standards prescribed by the Competent Authority pursuant to paragraph 1 of Article 22-1, the Competent Authority may require a certain percentage of its new issues to be publicly offered, unless such a public offering is deemed to be unnecessary or inappropriate by the Competent Authority; the provisions of paragraph 3 of Article 267 of the Company Act which allows the original shareholders the rights to priority subscription to new issues shall not be applicable.\r\nIn cash offering of new shares by a public issued company whose stocks are either listed on a stock exchange or traded on the over-the-counter market, the Competent Authority may require a certain percentage of its new issues to be offered at the market value to the public; in such circumstance, the provisions of paragraph 3 of Article 267 of the Company Act which allows the original shareholders the rights to priority subscription to new issues shall not be applicable.\r\nThe percentage referred to in the preceding two paragraphs shall be ten percent of the total shares newly issued. The ten percent requirement shall be precluded in case a higher percentage has been so determined by a resolution of the shareholders meeting.\r\nThe value of the shares publicly offered in compliance with paragraphs 1 and 2 and the value of the shares in the same issue reserved for subscription by the employees and original shareholders shall be identical."
		},
		{
			"number": 2802,
			"content": "(Share Buyback)\r\nIn any of the following situations, a company whose stocks are either listed on a stock exchange or traded on the over-the-counter market may, upon the approval of a majority of the directors present at a directors meeting attended by two-thirds or more of directors, buy back its shares from the centralized securities exchange market or over-the-counter market or in accordance with paragraph 2 of Article 43-1, without being subject to the provisions of paragraph 1 of Article 167 of the Company Act:\r\n1. Where the buyback is for transferring shares to its employees;\r\n2. Where the buyback is for equity conversion in coordination with the issuance of corporate bonds with warrants, preferred shares with warrants, convertible corporate bonds, convertible preferred shares, or share subscription warrants; or\r\n3. Where the buyback is required to maintain the company's credit and shareholders' rights and interests, and the shares so purchased are cancelled.\r\nThe number of shares bought back under the preceding paragraphs may not exceed ten percent of the total number of issued and outstanding shares of the company. The total amount of the shares bought back may not exceed the amount of retained earnings plus premium on capital stock plus realized capital reserve.\r\nRegulations regarding the procedure, price, quantity, method, conversion method, and public announcement to be reported in connection with buyback of shares by a company in accordance with paragraph 1 above shall be prescribed by the Competent Authority\r\nThe shares bought back by a company in accordance with paragraph 1, except for the portion referred to in subparagraph 3 for which amendment registration shall be effected within six months from the date of buyback, shall be transferred within five years from the date of buyback. The shares not transferred within the said time limit shall be deemed as not issued by the company, and amendment registration shall be processed.\r\nThe shares bought back by a company in accordance with paragraph 1 shall not be pledged. Before transfer, the shareholder's rights shall not be enjoyed.\r\nIn the event that a company buys back shares from the centralized securities exchange market or over-the-counter market, the shares held by its affiliated enterprises defined under Article 369-1 of the Company Act or its directors, supervisors, managerial officers, or shareholders holding more than 10 percent of the company’s total shares, shall not be sold during the buyback period.\r\nThe resolution referred to in paragraph 1 and the implementation thereof shall be reported in the most recent shareholders meeting. This provision shall also apply if the shares are not bought back for any reason.\r\nThe shares held by persons prohibited from selling their shares as set out in paragraph 6 shall include shares held by their spouses and minor children and those held under the names of other parties."
		},
		{
			"number": 2803,
			"content": "(Exercise of Warrants)\r\nThe public issued companies which offer or issue stock warrants, preferred shares with warrants or corporate bonds with warrants shall, upon subscribers exercising warrant rights in accordance with the subscription rules prescribed by the companies, be obligated to issue shares to them; the provisions of paragraph 7 of Article 156 of the Company Act which provides for identical price and paragraphs 1, 2, and 3 of Article 267 of the same act which allow the employees and original shareholders the rights to priority subscription to new issues shall not be applicable.\r\nThe articles of incorporation shall state the number of shares to be subscribed for under the subscription rules prescribed by the companies referred to in the preceding paragraph and shall not be subject to the restrictions under paragraphs 1 and 2 of Article 278 of the Company Act."
		},
		{
			"number": 2804,
			"content": "(Total Issue Amounts of Corporate Bonds)\r\nThe total issue amount of the corporate bonds offered and issued by a company which has issued stocks in accordance with this Act, unless the Competent Authority has obtained the approval of the central authority with jurisdiction over the business of the company, shall comply with the following provisions, and is not subject to the restrictions under Article 247 of the Company Act:\r\n1. The total issue amount of secured corporate bonds, convertible corporate bonds, or corporate bonds with warrants may not exceed 200 percent of the company’s total assets less total liabilities.\r\n2. The total issue amount of unsecured corporate bonds other than bonds under the preceding subparagraph may not exceed one-half of the company’s total assets less total liabilities."
		},
		{
			"number": 2900,
			"content": "(Issues With a Guaranty Provided by a Financial Institution)\r\nAn issue of corporate bonds with a guaranty provided by financial institutions shall be deemed as a secured issue."
		},
		{
			"number": 3000,
			"content": "(Documents Required for Application for Approval of Issuance)\r\nIn its application for approval to publicly offer and issue securities, an issuer is required to submit a prospectus, in addition to those items already required by the Company Act.\r\nThe information required to be supplied in the prospectus referred to in the preceding paragraph shall be prescribed by the Competent Authority.\r\nThe provisions of paragraph 1 shall apply mutatis mutandis where a company applies for listing on a stock exchange or trading over-the-counter trading of its securities; the rules governing the information required to be included in the prospectus shall be prescribed by the stock exchange and over-the-counter securities exchange, respectively, and submitted for approval by the Competent Authority."
		},
		{
			"number": 3100,
			"content": "(Delivery of the Prospectus)\r\nA prospectus shall be delivered to the subscriber of securities prior to public offering.\r\nAny person which violates the preceding paragraph shall be held liable for the compensation of damages sustained by any bona fide counterpart."
		},
		{
			"number": 3200,
			"content": "(Liability for False Information or Omission in the Prospectus)\r\nIn the event the prospectus referred to in the preceding Article contains false information or omissions in its material contents, the following persons, within the scope of their responsibilities, shall be held jointly liable with the issuer to any bona fide counterpart for damages resulted therefrom:\r\n1. the issuer and its responsible persons.\r\n2. any employees of the issuer who has signed and affixed his/her seal on the prospectus to certify its accuracy in whole or in part.\r\n3. any underwriter with respect to such securities.\r\n4. any certified public accountant, lawyer, engineer, or any professional or technical person who has signed and affixed his/her seal to certify in whole or in part, or to present his/her opinion, on the correctness of the prospectus.\r\nWith the exception of the issuer, the persons referred to in subparagraphs 1 through 3 of the preceding paragraph shall not be held liable if he/she can prove that he/she has exercised reasonable care, and that he/she has just cause to believe that with respect to portions of materials not certified by a person referred to in subparagraph 4, the material contents have no false information nor omissions, or that he/she has just causes to believe that the portion he/she certified was accurate; the persons referred to in subparagraph 4 of the preceding paragraph also shall not be held liable if he/she can prove that reasonable investigation has been exercised and that he/she has just causes to believe that the certification or the opinions rendered thereto were accurate."
		},
		{
			"number": 3300,
			"content": "(Payment for Subscription of Stocks or Bonds)\r\nThe stock or bond subscriber shall deliver the payment due for the subscription of stocks or bonds, together with the subscription forms for stocks or bonds, to the collecting agent. Upon receipt of the payment, the collecting agent shall deliver to the subscriber a stock or bond certificate of payment signed and sealed by the issuer.\r\nBoth the certificate of payment referred to in the preceding paragraph and its counterpart shall be signed and sealed by the collecting agent, and the counterpart certificate shall be returned to the issuer.\r\nIn the issuance of new shares by an issuer under this Act, where the publicly announced period for payment of subscription pursuant to Article 273 is longer than one month, the failure of a subscriber to effect payment within the said period shall result in the forfeiture of his/her rights of subscription. The provisions of paragraph 3 of Article 266 of the Company Act applying mutatis mutandis the provisions of Article 142 of the Company Act shall not be applicable."
		},
		{
			"number": 3400,
			"content": "(Delivery of Stocks or Corporate Bonds)\r\nAn issuer shall deliver the share certificates or bond certificates to the subscribers against the aforesaid certificates of payment as referred to in the preceding Article within thirty days from the date such stocks or bonds may be issued pursuant to the Company Act; public announcement shall be made prior to the delivery of such certificates.\r\nThe transfer of stock or bond certificates of payment beyond the period specified in the preceding paragraph shall be prohibited."
		},
		{
			"number": 3500,
			"content": "(Certification)\r\nStock certificates or bond certificates issued by a company shall be duly certified. The regulations governing such certification shall be prescribed by the Competent Authority."
		},
		{
			"number": 3600,
			"content": "(Financial Report Publication and Filing Deadlines)\r\nUnless under special circumstances as otherwise provided by the Competent Authority, an issuer under this Act shall perform public announcement and registration with the Competent Authority as follows:\r\n1. within three months after the close of each fiscal year, publicly announce and register with the Competent Authority financial reports duly signed or sealed by the chairperson, managerial officer, and accounting officer, and audited and attested by a certified public accountant, approved by the board of directors, and recognized by the supervisors.\r\n2. within 45 days after the end of the first, second, and third quarters of each fiscal year publicly announce and register with the Competent Authority financial reports duly signed or sealed by the chairperson, managerial officer, and accounting officer, and reviewed by a certified public accountant and reported to the board of directors.\r\n3. within the first ten days of each calendar month publicly announce and register with the Competent Authority the operating status for the preceding month.\r\nRegulations governing the applicable scope of the special circumstances as referred to in the preceding paragraph, deadlines for public announcement and registration under such special circumstances, and other matters for compliance in connection therewith, shall be prescribed by the Competent Authority.\r\nWithin two days from the date of occurrence of any of the following events, any company referred to in paragraph 1 of this Article shall publicly announce and register with the Competent Authority:\r\n1. the annual financial reports approved by the regular meeting of shareholders if such reports are inconsistent with the annual financial reports which have been announced to the public and filed with the Competent Authority.\r\n2. any event which has a material impact on shareholders' rights and interests or securities prices.\r\nThe companies referred to in paragraph 1 shall prepare an annual report and distribute it to all shareholders prior to or at the regular meeting of shareholders. The particulars to be covered in the annual report, principles for its preparation, and other matters for compliance shall be prescribed by the Competent Authority.\r\nCopies of the reports publicly announced and registered with the Competent Authority referred to in paragraphs 1 to 3, and the annual report referred to in the preceding paragraph shall, in case such securities are listed on the stock exchange, be sent to the stock exchange, or in the case of securities traded over-the-counter, sent to the agency (institution) designated by the Competent Authority, for review by the public.\r\nDuring the reorganization procedure of an issuer, matters to be ratified by the board of directors and the supervisors under paragraph 1 shall be ratified by the reorganizers or the reorganization supervisors of the issuer.\r\nThe regular meeting of shareholders of a company whose stock is listed on the stock exchange or traded over-the-counter shall be held within six months after the close of each fiscal year, and the proviso of Article 170, paragraph 2 of the Company Act shall not apply.\r\nIn a year in which expires the term of the directors and supervisors of a company whose stock is listed on the stock exchange or traded over-the-counter, if the board of directors does not convene the regular meeting of shareholders to elect directors and supervisors for the new term in accordance with the preceding paragraph, the Competent Authority may ex officio set a deadline for the meeting to be held. If the meeting is not held by the deadline, the entire body of directors and supervisors shall ipso facto be dismissed from the time of expiration of the deadline."
		},
		{
			"number": 3601,
			"content": "(Regulations Governing Major Financial or Operational Actions of Companies)\r\nThe Competent Authority shall prescribe rules governing the applicable scope, work procedures, required public announcements, required filings, and other matters for compliance for major financial or operational actions of public companies such as acquisition or disposal of assets, engaging in derivatives trading, extension of monetary loans to others, endorsements or guarantees for others, and disclosure of financial projections."
		},
		{
			"number": 3700,
			"content": "(Regulation of CPA Auditing and Attestation)\r\nPermission from the Competent Authority is required for a certified public accountant to audit and attest the financial reports referred to in Article 36; the criteria governing the said approval procedures shall be prescribed by the Competent Authority.\r\nExcept as otherwise provided by the Certified Public Accountant Act or other acts, a certified public accountant conducting audit and attestation under the preceding paragraph shall do so in compliance with the audit and attestation rules promulgated by the Competent Authority.\r\nDepending upon the seriousness of mistake or omission committed by a certified public accountant in the attestation of the financial reports referred to in paragraph 1, the Competent Authority may impose any of the following sanctions:\r\n1. warning.\r\n2. suspension from practicing any attestation under this Act for a period of two years.\r\n3. voidance of his/her attestation permission.\r\n4. The financial reports referred to in paragraph 1 of Article 36 shall be placed at the company's office and branch units for the inspection or copying by the shareholders and creditors."
		},
		{
			"number": 3800,
			"content": "(Protective Measures for Issues)\r\nIn order to protect public interests and the interests of investors, the Competent Authority may, prior to the approval of a public offer or issuance, either require the issuer, securities underwriters, or other related parties to submit reference materials or reports, or make a direct examination of relevant documents and accounts.\r\nThe Competent Authority may, at any time after the issuance of securities, order the issuer to submit financial and business reports or makes a direct examination of the financial and business conditions of the issuer."
		},
		{
			"number": 3801,
			"content": "(Examination by the Competent Authority)\r\nWhen the Competent Authority deems necessary, it may from time to time appoint a certified public accountant, lawyer, engineer, or any other professionals or technicians to examine the financial and business conditions and related documents, statements, and account books of the issuer, securities underwriter, or other related parties and to submit reports or opinions to the Competent Authority, at the expense of the examinee.\r\nWhen shareholders who have been continuously holding, for a period of 1 year or longer, 3 percent or more of the total number of the outstanding shares of a company whose stock is listed on the stock exchange or traded over-the-counter deem that a specific matter materially damages the rights or interests of shareholders, they may apply to the Competent Authority with reasons, related evidence, and explanations of necessity, asking for inspection of the specific matter, related documents, and account books of the issuer. If the Competent Authority deems necessary, it will proceed pursuant to the preceding paragraph."
		},
		{
			"number": 3900,
			"content": "(Penalties for Issuer Non-Compliance With Laws or Regulations)\r\nDuring its examination of the disclosed financial reports and other reference materials or reports of the issuer, or by its direct investigation of the financial and business conditions of the issuer, the Competent Authority may, if it finds that the issuer has failed to comply with an act or regulation, issue a corrective order prescribing a period in which to correct the non-compliance, or it may additionally impose penalties pursuant to this Act."
		},
		{
			"number": 4000,
			"content": "(Prohibition of Citing Approval for Offering to Support Promotional Appeals)\r\nApproval of a public offering shall not be used as reference in the promotion as if that the application materials have been verified or that the value of the securities thereof has been guaranteed."
		},
		{
			"number": 4100,
			"content": "(Order to Set Aside Special Reserve)\r\nWhere the Competent Authority deems necessary, it may order an issuer under this Act to set aside, in addition to the allocation for legal reserve required by law, a certain proportion of its earnings as special reserve.\r\nWhere an issuer under this Act files an application for permission to capitalize its legal reserve or capital reserve, it shall first make up its deficit. In the event that the capitalization is to be realized from capital reserve, a cap of certain percentage shall be provided."
		},
		{
			"number": 4200,
			"content": "(Retroactive Handling of Procedures for Examination and Approval of Public Issuance)\r\nAn issuer shall file an application with the Competent Authority for commencement of the examination and approval procedures prescribed in this Act where it intends to have its stock that were not issued pursuant to this Act listed on a stock exchange or traded on the over-the-counter markets.\r\nThe trading, public tender offer, or brokerage of stocks not registered under the public issuance examination and approval procedures referred to in the preceding paragraph shall be prohibited."
		},
		{
			"number": 4300,
			"content": "(Payment or Settlement of Securities Trades)\r\nThe payment or settlement of securities listed on the stock exchange or traded on over-the-counter markets shall be effected on a cash payment and actual delivery basis. The settlement period and the margin deposit to be paid in advance shall be prescribed by an order of the Competent Authority.\r\nSettlement for transactions in securities held in the custody of a securities depository may be effected through book-entry transfer; the guidelines for operation of such transfer shall be prescribed by the Competent Authority.\r\nIn the event that securities held in the custody of a securities depository are the subject of a pledge, the delivery of the pledge created may be effected through book-entry transfer; Article 908 of the Civil Code shall not be applicable.\r\nThe securities held in the custody of a securities depository on a commingled basis shall be co-owned by the owners in accordance with the types and quantities of securities deposited by them. Upon withdrawal, the securities with the same type and the same quantity may be returned.\r\nTo handle custody business, a securities depository may enter the stocks and corporate bonds held in its custody into the issuer's shareholders register or corporate bond counterfoils in its own name. Before the stock or corporate bond issuer calls a shareholders meeting or corporate bondholders meeting, decides to distribute dividends and bonus or other benefits, or pays principal or interest, the notification by a securities depository to the issuer of the true name or title, domicile or residence of the owner of stocks or corporate bonds held in its custody, and the amount held by such owner shall have the effect that such information has been entered into the issuer s shareholders register or corporate bond counterfoils or that the stocks or corporate bonds have been delivered to the issuer; the provisions of paragraph 1 of Article 165, Article 176, Article 260, and paragraph 3 of Article 263 of the Company Act shall not be applicable.\r\nThe provisions in the preceding two paragraphs shall apply mutatis mutandis to government bonds and other securities."
		},
		{
			"number": 4301,
			"content": "(Regulation of Public Tender Offers for Securities)\r\nAny person who acquires, either individually or jointly with other persons, more than ten percent of the total issued shares of a public company shall report such acquisition to the Competent Authority and make a public announcement; the same applies when there is any change in the specifics reported. Regulations governing the reporting of the number of shares acquired, the purpose and the sources of funds for the acquisition of the shares, changes to the specifics reported, public announcement, terms, and any other matters requiring compliance, shall be prescribed by the Competent Authority.\r\nAny public tender offer to purchase the securities of a public company bypassing the centralized securities exchange market or the over-the-counter market may be conducted only after the offeror has reported to the Competent Authority, providing proof that it has the ability to perform payment of the tender offer consideration, and publicly announced the specific matters, except under the following circumstances:\r\n1. The number of securities proposed for public tender offer by the offeror plus the total number of securities of the public company already obtained by the offeror and its related parties do not exceed five percent of the total number of voting shares issued by the public company.\r\n2. The securities purchased by the offeror through the public tender offer are securities of a company of which the offeror holds more than 50 percent of the issued voting shares.\r\n3. Other circumstances in conformity with the regulations prescribed by the Competent Authority.\r\nAny person who independently or jointly with another person(s) proposes to acquire a certain percentage of the total issued shares of a public company or of the beneficial securities of a real estate investment trust under the Real Estate Securitization Act shall make the acquisition by means of a public tender offer, unless certain conditions are satisfied.\r\nRegulations governing the scope, conditions, period, related parties, and particulars for filing and public announcement in connection with purchases of securities pursuant to paragraph 2, and the \"certain percentage\" and \"conditions\" in connection with the acquisition of a certain percentage of the total issued shares of a public company under the preceding paragraph shall be prescribed by the Competent Authority.\r\nAny person who will make a public tender offer to purchase the beneficial securities of a real estate investment trust under the Real Estate Securitization Act may conduct the public tender offer only after filing with the Competent Authority and making a public announcement. Regulations governing the scope, conditions, period, related parties, and particulars for filing and public announcement in connection with purchases of real estate securitization beneficial securities, and the \"certain percentage\" and \"conditions\" in connection with the acquisition of beneficial securities of a real estate investment trust under paragraph 3 shall be prescribed by the Competent Authority."
		},
		{
			"number": 4302,
			"content": "(Prohibition of Adverse Changes to Public Tender Offer Conditions)\r\nA public tender offeror shall adopt uniform purchase conditions in the public tender offer, and may not make any of the following modifications to the purchase conditions:\r\n1. Lower the public tender offer price.\r\n2. Lower the proposed number of securities to be purchased through the public tender offer.\r\n3. Shorten the public tender offer period.\r\n4. Other particulars as prescribed by the Competent Authority.\r\nA public tender offeror that violates the requirement of uniform purchase conditions set forth in the preceding paragraph shall be liable for damages to the tenderer up to the amount of the difference between the highest price paid under the public tender offer and the price paid to thetenderer, multiplied by the number of shares subscribed."
		},
		{
			"number": 4303,
			"content": "(Prohibition During the Public Tender Offer Period of Purchase By Any Other Means of the Same Type of Securities of the Public Company or Beneficial Securities of the Real Estate Investment Trust Under the Real Estate Securitization Act)\r\nFrom the date of filing and public announcement until the date of lapse of the public tender offer period, the public tender offeror and its related parties shall not, through a centralized securities exchange, over-the-counter market, any other market, or by any other means, purchase the same type of securities of the public company or beneficial securities of the real estate investment trust under the Real Estate Securitization Act.\r\nA public tender offeror that violates the preceding paragraph shall be liable to the tenderer for damages up to the amount of the difference between the price paid for the securities purchased through other means and the price under the public tender offer, multiplied by the number of shares subscribed."
		},
		{
			"number": 4304,
			"content": "(Public Tender Offer Prospectus)\r\nThe public tender offeror, unless buying back shares pursuant to Article 28-2, shall deliver the public tender offer prospectus to the tenderer upon the tenderer's request or upon the tenderer's deposit of the securities with the appointed institution.\r\nThe particulars to be published in the public tender offer prospectus referred to in the preceding paragraph shall be prescribed by the Competent Authority.\r\nThe provisions of Article 31, paragraph 2 and of Article 32 shall apply mutatis mutandis to paragraph 1 hereinabove."
		},
		{
			"number": 4305,
			"content": "(Public Tender Offer Suspension Conditions and Amendments to the Public Tender Offer Report)\r\nAfter a public tender offeror has initiated a public tender offer, it may not suspend the public tender offer except in any of the following circumstances, where the Competent Authority has granted approval:\r\n1. The public company whose securities are being purchased encounters any material change in its financial or business condition and the offeror has presented evidence of the change.\r\n2. The offeror becomes bankrupt, dies, is declared by a court to be under guardianship or assistance, or is required by a court ruling to undergo reorganization.\r\n3. Other circumstances specified by the Competent Authority.\r\nWhere content reported or publicly announced by an offeror violates an act or regulation, the Competent Authority may, as necessary to protect the public interest, order the offeror to amend the particulars of the public tender offer report and carry out reporting and public announcement procedures anew.\r\nIf the offeror fails to acquire the proposed number of shares within the tender offer period or suspension of the public tender offer is approved by the Competent Authority, the offeror may not, within one year therefrom, carry out a public tender offer on the same company, unless it has legitimate reasons and has obtained approval from the Competent Authority.\r\nIf, after the public tender offer, the total number of issued shares of the acquired company held by the offeror and its related parties exceeds 50 percent of the total number of shares issued by the company, the offeror may, by a proposal in writing, with reasons stated therein, request the board of directors to convene a special meeting of shareholders; the restrictions set forth in Article 173, paragraph 1 of the Company Act shall not apply."
		},
		{
			"number": 4306,
			"content": "(Private Placement of Securities and Corporate Bonds)\r\nA public company may carry out private placement of securities with the following persons upon adoption of a resolution by at least two-thirds of the votes of the shareholders present at a meeting of shareholders who represent a majority of the total number of issued shares; the restrictions of Article 28-1 and Article 139, paragraph 2 hereof and Article 267, paragraphs 1 to 3 shall not apply in such case:\r\n1. Banks, bills finance enterprises, trust enterprises, insurance enterprises, securities enterprises, or other juristic persons or institutions approved by the Competent Authority.\r\n2. Natural persons, juristic persons, or funds meeting the conditions prescribed by the Competent Authority.\r\n3. Directors, supervisors, and managerial officers of the company or its affiliated enterprises.\r\nThe total number of placees under subparagraphs 2 and 3 of the preceding paragraph shall not exceed 35 persons.\r\nA private placement of ordinary corporate bonds shall have a total issue amount not exceeding 400 percent of its total assets less total liabilities, unless the Competent Authority has obtained the approval of the central authority with jurisdiction over the business of the company; such a private placement is not subject to the restrictions under Article 247 of the Company Act, and may be carried out in installments within one year of the date of the resolution of the board of directors.\r\nUpon the reasonable request by a person(s) under paragraph 1, subparagraph 2 prior to consummation of the private placement, the company shall bear the obligation to provide information on company finances, business, or other information relevant to the current private placement of securities.\r\nWithin 15 days of the date the share payments or payments of the price of the corporate bonds or other securities have been made in full, the company shall submit the relevant documentation in a report to the Competent Authority for recordation.\r\nFor private placements of securities conducted pursuant to paragraph 1, the following particulars shall be enumerated and explained in the notice to convene the shareholders meeting, and shall not be raised as extemporary motions:\r\n1. The basis and rationale for the setting of the price.\r\n2. The means of selecting the specified persons. Where the placees have already been arranged, the relationship between the placees and the company shall also be described.\r\n3. The reasons necessitating the private placement.\r\nFor private placements of securities conducted pursuant to paragraph 1, where the relevant particulars of the private placement by installments have been enumerated and explained in the proposal to the shareholders meeting as provided in the subparagraphs of the preceding paragraph, the private placement may be carried out by installments within one year of the date of the resolution of the shareholders meeting."
		},
		{
			"number": 4307,
			"content": "(Conduct Prohibited With Respect to the Private Placement and Resale of Securities)\r\nPrivate placement and resale of securities may not be the subject of general advertisements or public inducements.\r\nAny violation of the preceding paragraph shall be considered an act of public offering to the general public."
		},
		{
			"number": 4308,
			"content": "(Conditions for Further Transfer of Privately Placed Securities)\r\nPlacees and purchasers of privately placed securities may not resell the securities except under the following circumstances:\r\n1. where the privately placed securities are held by persons specified in Article 43-6, paragraph 1, subparagraph 1 and no securities of the same type as said privately placed securities are traded on the centralized securities exchange market or over-the-counter markets, and the securities are transferred to persons of the same qualifications;\r\n2. where the privately placed securities are transferred to persons conforming to Article 43-6, paragraphs 1 and 2, at least one full year after the delivery date of the privately placed securities and within three years of said delivery date, subject to the restrictions prescribed by the Competent Authority concerning holding period and trading volume;\r\n3. where three full years have elapsed since the delivery date;\r\n4. where a transfer occurs by operation of act or regulation;\r\n5. where it is a direct private transfer of securities not in excess of one trading unit, and the interval between any two such transfers is not less than three months.\r\n6. where otherwise approved by the Competent Authority.\r\nThe restrictions on transfers of privately placed securities set forth in the preceding paragraph shall be conspicuously annotated on a company's share certificates, and shall be stated on the relevant written documentation delivered to the placee or purchaser."
		},
		{
			"number": 4400,
			"content": "(Approval for Business and Approval for Establishment of a Branch Unit)\r\nThe approval and certificate of license from the Competent Authority are required for the operation of securities business by a securities firm; the operation of securities business by persons other than securities firms shall be prohibited.\r\nApproval from the Competent Authority shall be required for the establishment of branch units by a securities firm.\r\nThe establishment of branch units by a foreign securities firm within the territory of the Republic of China shall be prohibited without the approval and a certificate of license from the Competent Authority.\r\nStandards for establishment of securities firms governing matters including the conditions for establishment of securities firms and their branch units, the types of business in which they may engage, application procedures and documents to be attached, and regulations governing their finances, operations and other matters for compliance shall be prescribed by the Competent Authority.\r\nThe Competent Authority shall consult with the Central Bank of China when it adopts or amends provisions of the regulations referred to in the preceding paragraph regarding foreign exchange business."
		},
		{
			"number": 4401,
			"content": "(Exemption From the Act Within Periods and Scopes as Approved to Facilitate Innovation in Financial Technologies and Promote the Financial Regulatory Sandbox)\r\nTo facilitate the development of financial inclusion and financial technologies, applicants, not limited to securities firms and securities finance enterprises, may apply to conduct innovative experimentation in securities business pursuant to the Financial Technology Development and Innovative Experimentation Act.\r\nAn innovative experiment under the preceding paragraph may be exempted from application of the provisions of this Act within the period and scope approved by the Competent Authority.\r\nThe Competent Authority shall take into reference the results of implementation of the innovative experimentation under paragraph 1, and review the appropriateness of this Act and relevant financial laws and regulations in light thereof."
		},
		{
			"number": 4500,
			"content": "(Restrictions on Concurrent Operations and Investment)\r\nA securities firm shall operate within the business categories as authorized under Article 16, and may not operate securities business beyond the authorized scope, provided that with the approval of the Competent Authority, this restriction shall not apply.\r\nA securities firm shall not be operated concurrently by other businesses; however, a financial institution with approval from the Competent Authority shall be allowed to concurrently operate securities business.\r\nA securities firm shall not invest in another securities firm except with the approval of the Competent Authority."
		},
		{
			"number": 4600,
			"content": "(Distinguishing Between Concurrently Operated Types of Trading)\r\nA securities firm concurrently operating the business of a securities dealer and a securities broker pursuant to the proviso of paragraph 1 of the preceding Article shall indicate on written documents for every transaction whether such transaction is made for its own account or for its customers."
		},
		{
			"number": 4700,
			"content": "(Qualification of a Securities Firm)\r\nA securities firm shall be a company duly organized under the law; however, a financial institution which is concurrently engaged in securities business in accordance with the proviso of paragraph 2 of Article 45 shall be exempted from this restriction."
		},
		{
			"number": 4800,
			"content": "(Minimum Capital Requirement for a Securities Firm)\r\nThe minimum capital requirement of securities firms shall be prescribed by the Competent Authority in consideration of the business the securities firm is permitted to operate.\r\nThe capital referred to in the preceding paragraph shall mean the total monetary amount of outstanding shares."
		},
		{
			"number": 4900,
			"content": "(Limit on Aggregate Liabilities of a Securities Firm)\r\nThe aggregate liabilities of a securities firm shall not exceed a prescribed multiple of its capital net worth; the aggregate current liabilities shall not exceed a prescribed percentage of its aggregate current assets.\r\nThe foregoing multiple and percentage shall be prescribed by the Competent Authority."
		},
		{
			"number": 5000,
			"content": "(Company Nomenclature of Securities Firms)\r\nThe name of a securities firm shall indicate clearly the word \"securities.\" A financial institution which operates securities business under the proviso of paragraph 2 of Article 45 shall be exempted from this requirement.\r\nNo persons other than securities firms may use names similar to \"securities.\""
		},
		{
			"number": 5100,
			"content": "(Restrictions on Concurrent Service of Directors, Supervisors, and Managerial Officers)\r\nA director, supervisor, or manager of a securities firm shall not serve concurrently in any position at another securities firm, provided that when there is an investment relationship, a director, supervisor, or managerial officer may serve concurrently as the director or supervisor of the invested securities firm with the approval of the Competent Authority."
		},
		{
			"number": 5200,
			"content": "(Deleted)"
		},
		{
			"number": 5300,
			"content": "(Disqualifications and Discharge of Directors, Supervisors, or Managerial Officers)\r\nNo person who falls within any of the following categories shall serve as the director, supervisor, or managerial officer of a securities firm; those appointed and currently serving in any of these capacities shall be discharged; the Competent Authority shall also make written request to the Ministry of Economic Affairs to void the registration of such person as a director, supervisor, or managerial officer:\r\n1. Any person specified in any subparagraph of Article 30 of the Company Act.\r\n2. Any person who served as the director, supervisor, managerial officer or other equivalent position in a juristic person at the time when it was adjudged bankrupt, and that three years have not elapsed since the finalization of the bankruptcy, or that the reconciliation has not yet been fulfilled.\r\n3. Any person with whom in the last three years a financial institution has refused to transact, or who has a bad credit record.\r\n4. Any person who has been sentenced under this Act to a criminal penalty of severity equal to or greater than the imposition of a criminal fine, and three years have not elapsed since the completion of sentence execution, the expiration of suspension of sentence, or the pardon of such punishment.\r\n5. Any person who has violated the provision of Article 51 hereof.\r\n6. Any person who was discharged from his position under Article 56 or subparagraph 2 of Article 66 hereof within the last three years."
		},
		{
			"number": 5400,
			"content": "(Disqualifications of Associated Persons)\r\nAssociated persons employed by securities firms whose duties relate to the securities business shall be twenty years of age or over and possess the qualifications required by relevant acts and regulations, and shall not fall within one of the following categories:\r\n1. Having been adjudged bankrupt and not reinstated, or having been declared by a court to be under guardianship or assistance and that declaration has not been voided.\r\n2. Concurrently holding a position with another securities firm, provided that this restriction shall not apply when there is an investment relationship and the Competent Authority has granted approval allowing concurrent holding of the position of director or supervisor at the invested securities firm.\r\n3. (Deleted)\r\n4. Having been sentenced to a criminal penalty of severity equal to or greater than a term of imprisonment for fraud, breach of trust, or violation of laws governing business and industry, and three years have not elapsed since the date of completion of the sentence execution, the expiration of suspension of sentence, or the pardon of such punishment.\r\n5. Falling under any of the situations specified in either subparagraphs 2 through 4 or subparagraph 6 of the preceding Article.\r\n6. Having violated orders issued by the competent Authority in accordance with this Act.\r\nThe job title of the associated persons referred to in the preceding paragraph shall be prescribed by the Competent Authority."
		},
		{
			"number": 5500,
			"content": "(Operation Bond)\r\nFollowing the incorporation and registration process, a securities firm shall, in accordance with the regulation prescribed by the Competent Authority, deposit an operation bond.\r\nCreditors whose claims arise from the specially approved business of a securities firm shall have preferential right of payment from the deposited operation bond referred to in the preceding paragraph."
		},
		{
			"number": 5600,
			"content": "(Sanctions for Legal Violations of Securities Firms)\r\nIf any director, supervisor, or employee of a securities firm is found to have committed any act which violates this Act or another related act or regulation, and if such violation may affect the normal operation of the said securities firm, the Competent Authority, in addition to ordering the said securities firm to suspend business operation of such person for not more than one year or discharge such person at any time, may also impose sanctions in accordance with Article 66 depending on the severity of the violation."
		},
		{
			"number": 5700,
			"content": "(Voidance of Approval)\r\nThe approval to operate the securities business, or the approval to establish branch units by a securities firm may be voided should the said securities firm be found by the Competent Authority to have violated an act or regulation or supplied false information."
		},
		{
			"number": 5800,
			"content": "(Filing of Commencement or Suspension of Business by a Securities Firm)\r\nA securities dealer shall register the commencement or suspension of its business or that of its branch units with the Competent Authority for reference."
		},
		{
			"number": 5900,
			"content": "(Voidance of Approval)\r\nThe approval to operate the securities business or the approval to establish branch unit may be voided should the Competent Authority finds that the securities firm has failed to commence business within three months following the approval was granted to operate the securities business; or that the operation of securities business has been commenced but was subsequently voluntarily suspended for a period of more than three consecutive months.\r\nWhere there are just reasons, the securities firm may apply to the Competent Authority for extending the term referred to in the preceding paragraph."
		},
		{
			"number": 6000,
			"content": "(Conduct Prohibited by Securities Firms)\r\nExcept with the approval of the Competent Authority, a securities firm may not engage in the following types of business:\r\n1. Providing margin purchases or short sales for securities transactions.\r\n2. Acting as an agent in margin purchases or short sales for securities transactions.\r\n3. Borrowing or lending securities, or acting as an agent or intermediary in the borrowing or lending of securities.\r\n4. Borrowing or lending money in connection with securities business, or acting as an agent or intermediary for such borrowing or lending of money.\r\n5. In connection with securities business, accepting a commission from a client to act as depository or invest the client's funds.\r\nRegulations governing the qualifications, personnel, operations, and risk management of a securities firm applying for approval to engage in related business in accordance with the preceding paragraph shall be prescribed by the Competent Authority."
		},
		{
			"number": 6100,
			"content": "(Limits and Margin Requirements for Margin Purchases and Short Sales of Securities)\r\nThe permissible amount, terms, financing ratio, and the margin percentage required for margin purchases and short sales for securities transactions shall be prescribed by the Competent Authority after consultation with and consent from the Central Bank of China. The eligibility criteria of securities for margin purchases and short sales shall be prescribed by the Competent Authority."
		},
		{
			"number": 6200,
			"content": "(Restrictions on Over-the-Counter Trading)\r\nWithout the approval from the Competent Authority, the trading of securities by securities brokers or dealers in an over-the-counter market, on the account of its customers, or on its own account, shall be prohibited.\r\nRegulations governing trading in the over-the-counter market referred to in the preceding paragraph shall be prescribed by the Competent Authority.\r\nThe provisions of Article 156 and 157 shall apply mutatis mutandis to the transaction referred to in paragraph 1 hereof."
		},
		{
			"number": 6300,
			"content": "(Mutatis Mutandis Application of Article 36)\r\nThe provisions of Article 36 regarding the preparation, submission and publication of financial reports shall apply mutatis mutandis to securities firms."
		},
		{
			"number": 6400,
			"content": "(Protective Measures)\r\nAt any time whenever it is required for protecting the public interests or the interest of investors, the Competent Authority may order a securities firm to provide financial or business reports and information, or examine the business operations, assets, books and records, documents or other relevant objects. The Competent Authority may seal or take possession of relevant documents should it find that there is substantial likelihood of violation of an act or regulation."
		},
		{
			"number": 6500,
			"content": "(Corrective Order and Correction of Non-Compliance)\r\nUpon its examination of the business or financial conditions of a securities firm, should the Competent Authority find that there are matters not in compliance with the related regulations, the Competent Authority may at any time issue a corrective order, and require the securities firm to correct the non-compliance within a prescribed period."
		},
		{
			"number": 6600,
			"content": "(Sanctions for Legal Violations by Securities Firms)\r\nWhere a securities firm has violated this Act or any order issued hereunder, in addition to being subject to the punishment provided under this Act, the Competent Authority may, depending on the severity of the offense, impose any of the following sanctions, and furthermore may order the securities firm to correct the violation within a prescribed period:\r\n1. warning.\r\n2. ordering the securities firm to remove its directors, supervisors, or managerial officers from their office.\r\n3. suspending the business, in whole or in part, of the company or its branch for a period of not more than six months.\r\n4. voiding or revoking the business license of the company or its branch.\r\n5. other necessary measures."
		},
		{
			"number": 6700,
			"content": "(Winding Up of Business)\r\nA securities firm whose license has been voided, or whose business has been suspended shall settle any transactions in securities or any other matters that have been entrusted to it before the voidance of its license or the suspension of its business."
		},
		{
			"number": 6800,
			"content": "(Constructive Provision for Continued Qualification for Operations)\r\nA securities firm whose business license has been voided shall be deemed as a securities firm to the extent and within the scope of winding up and settling the transactions or any other matters entrusted to it in the preceding paragraph; a securities firm ordered to suspend operation shall be deemed to be in operation to the extent and within the scope of winding up and settling the transactions or any other matters entrusted prior to the suspension of securities business."
		},
		{
			"number": 6900,
			"content": "(Filing for Registration of Dissolution or Partial Business Cessation)\r\nWhere a securities firm dissolves or partially ceases a part of its business, its board of directors shall file a registration statement with the Competent Authority explaining the reasons.\r\nThe provisions of Article 67 and 68 shall apply mutatis mutandis to matters referred to in the preceding paragraph."
		},
		{
			"number": 7000,
			"content": "(Regulations Governing Responsible Persons and Associated Persons of Securities Firms)\r\nThe rules governing matters regarding the responsible persons and associated persons of securities firms shall be prescribed by the Competent Authority."
		},
		{
			"number": 7100,
			"content": "(Firm Commitment Underwriting of Securities)\r\nA securities underwriter which underwrites securities on a firm commitment basis shall, at the end of the period of underwriting specified in the underwriting agreement, subscribe the unsold portion of securities for its own account.\r\nThe securities underwriter which underwrites securities on a firm commitment basis may subscribe to such securities before placing them for sale or it may specify in the underwriting agreement that a portion of the securities covered in the agreement shall be reserved for subscription by the underwriter for his own account.\r\nThe qualifications required for an underwriter to undertake firm commitment underwriting shall be prescribed by the Competent Authority."
		},
		{
			"number": 7200,
			"content": "(Best Efforts Underwriting of Securities)\r\nA securities underwriter which underwrites securities on a best efforts basis may, at the end of the underwriting period specified in the underwriting agreement, return the unsold portion of securities to the issuer."
		},
		{
			"number": 7300,
			"content": "(Deleted)"
		},
		{
			"number": 7400,
			"content": "(Prohibition Against Underwriter Acquiring Shares Underwritten by It)\r\nUnless acting pursuant to Article 71, an underwriter shall not during the underwriting period acquire for its own account securities which it has underwritten either on a firm commitment or a best efforts basis."
		},
		{
			"number": 7500,
			"content": "(Regulations Governing Sale of Shares Subscribed by Underwriter)\r\nThe regulations for sale of securities acquired by a securities underwriter in accordance with Article 71 shall be prescribed by the Competent Authority."
		},
		{
			"number": 7600,
			"content": "(Deleted)"
		},
		{
			"number": 7700,
			"content": "(Deleted)"
		},
		{
			"number": 7800,
			"content": "(Deleted)"
		},
		{
			"number": 7900,
			"content": "(Delivery of the Prospectus by the Underwriter)\r\nAn underwriter shall be required to deliver on the behalf of the issuer a prospectus in compliance with paragraph 1 of Article 31 when selling the securities it underwrites."
		},
		{
			"number": 8000,
			"content": "(Deleted)"
		},
		{
			"number": 8100,
			"content": "(Restrictions on the Total Amount of Firm Commitment Underwriting of Underwriters)\r\nAn underwriter's total amount of a firm commitment underwriting shall not exceed a certain multiple of the balance of its current assets less its current liabilities; standards for such multiple shall be prescribed by the Competent Authority.\r\nThe preceding paragraph shall apply to the calculation of the amount of firm commitment underwriting by each participating underwriter in the underwriting syndicate."
		},
		{
			"number": 8200,
			"content": "(Standards for Compensation for Firm Commitment Underwriting and Commission for Best Efforts Underwriting)\r\nThe standards governing the maximum compensation for firm commitment underwriting or the maximum commission for best efforts underwriting shall be prescribed by the Competent Authority."
		},
		{
			"number": 8300,
			"content": "(Capacities of a Securities Dealer)\r\nA securities dealer shall be allowed to subscribe to stocks and corporate bonds."
		},
		{
			"number": 8400,
			"content": "(Restrictions on Those Currently Conducting Underwriting Business)\r\nA securities dealer which concurrently conducts the business of an underwriter shall be governed by the restrictions specified in Article 74."
		},
		{
			"number": 8500,
			"content": "(Approval of the Rate for Commission)\r\nThe standards on the commission to be charged to a principal by a securities broker engaged to buy or to sell securities on a centralized securities exchange market shall be registered by the stock exchange to the Competent Authority for its approval.\r\nThe standards on the commission to be charged to principals by a securities broker engaged to buy or to sell securities on markets other than a centralized securities exchange market shall be registered by the securities dealers association to the Competent Authority for its approval."
		},
		{
			"number": 8600,
			"content": "(Report and Reconciliation Statement)\r\nA securities broker engaged by its principal to trade securities shall, in addition to preparing and delivering a trade report to its principal after completion of the transaction, also send a reconciliation statement to each of its principals at the end of each month.\r\nThe particulars to be included in the trade report and the reconciliation statement referred to in the preceding paragraph shall be prescribed by the Competent Authority."
		},
		{
			"number": 8700,
			"content": "(Order Form)\r\nSecurities brokers shall provide a blank order form to their principals for the purpose of buying and selling securities.\r\nThe particulars to be included in the order form referred to in the preceding paragraph shall be prescribed by the Competent Authority."
		},
		{
			"number": 8800,
			"content": "(Retention of Documents)\r\nThe documents referred to in paragraph 1 of Article 86, and paragraph 1 of Article 87 shall be kept at the business offices of the securities broker."
		},
		{
			"number": 8900,
			"content": "(Securities Association Membership)\r\nA securities firm shall not commence to operate its business unless it is a member of a securities dealers association."
		},
		{
			"number": 9000,
			"content": "(Content of the Articles of Association and Direction and Supervision of Business)\r\nThe material contents of the articles of association of a securities dealers association and matters regarding the direction and supervision of its business shall be prescribed by the Competent Authority."
		},
		{
			"number": 9100,
			"content": "(Protective Measures)\r\nIn order to ensure fairness in securities transaction, or the protection of investor, where necessary, the Competent Authority may order a securities dealers association to amend its articles of association, bylaws, or resolutions, and also to provide reference materials and reports, or to perform any other acts."
		},
		{
			"number": 9200,
			"content": "(Legal Violations by Directors or Supervisors)\r\nWhere any directors or supervisors of a securities dealers association is found to have violated an act or regulation, was negligent in implementing the articles of association or bylaws, misused his/her authority, or acted against the principles of integrity and fair dealing, the Competent Authority may take corrective actions or order the securities dealers association to discharge such directors or supervisors."
		},
		{
			"number": 9300,
			"content": "(Special Approval or Permit for Establishment)\r\nA Special approval or permit or shall be obtained from the Competent Authority before the establishment of a stock exchange. The application procedures and other necessary matters shall be prescribed by the Competent Authority."
		},
		{
			"number": 9400,
			"content": "(Organization of a Stock Exchange)\r\nA stock exchange may be organized in the form of either membership or company."
		},
		{
			"number": 9500,
			"content": "(Standards for the Establishment of Stock Exchanges)\r\nThe standards for the establishment of stock exchanges shall be prescribed by the Competent Authority.\r\nEach stock exchange shall be limited to operating one centralized securities exchange market."
		},
		{
			"number": 9600,
			"content": "(Restrictions on Eligibility to Operate)\r\nUnless acting pursuant to this Act, no person shall engage in the operation of business similar to that of providing a centralized securities exchange market; this provision shall also apply to anyone which provides business premises or facilities for such proposes."
		},
		{
			"number": 9700,
			"content": "(Name)\r\nThe name of a stock exchange shall explicitly bear the words \"stock exchange.\" No person other than a stock exchange shall use names similar to that of a stock exchange."
		},
		{
			"number": 9800,
			"content": "(Restrictions on Business)\r\nThe business of a stock exchange shall be to provide a centralized securities exchange market. A stock exchange shall not engage in nor invest in any other businesses without the approval of the Competent Authority."
		},
		{
			"number": 9900,
			"content": "(Operation Bond)\r\nA stock exchange shall deposit an operation bond with the National Treasury, the amount of which shall be prescribed by the Competent Authority."
		},
		{
			"number": 10000,
			"content": "(Voidance of Special Approval or Permit)\r\nThe Competent Authority may void the special approval or permit of an established stock exchange if the stock exchange had made any false statement in its application or any document attached thereto, or has otherwise violated an act or regulation."
		},
		{
			"number": 10100,
			"content": "(Deleted)"
		},
		{
			"number": 10200,
			"content": "(Direction, Supervision, and Regulation)\r\nMatters relating to the direction and supervision of the business operation of a stock exchange and the regulation of the responsible persons and associated persons shall be prescribed by the Competent Authority."
		},
		{
			"number": 10300,
			"content": "(Nature of a Membership Stock Exchange and Membership Eligibility)\r\nA membership stock exchange is a juristic association formed for the non-profit purposes; in addition to the provisions of this Act, a membership stock exchange shall also be governed by the provisions of the Civil Code.\r\nThe membership of a stock exchange referred to in the preceding paragraph shall be limited to securities dealers and securities brokers."
		},
		{
			"number": 10400,
			"content": "(Restriction on Number of Members)\r\nThe number of memberships of a membership stock exchange shall be no less than seven."
		},
		{
			"number": 10500,
			"content": "(Articles of Association)\r\nThe articles of association of a membership stock exchange shall contain the following particulars:\r\n1. objectives.\r\n2. name.\r\n3. location of the head office and the location of the centralized securities exchange market.\r\n4. matters concerning the eligibility for membership.\r\n5. matters concerning the number of memberships.\r\n6. matters concerning the discipline of members.\r\n7. matters concerning the membership contributions to the stock exchange.\r\n8. matters concerning the withdrawal from membership by a member.\r\n9. matters concerning the directors and the supervisors.\r\n10. matters concerning the meetings.\r\n11. matters concerning the settlement and clearing fund to be deposited by members.\r\n12. matters concerning the membership dues to meet operating expenses.\r\n13. matters concerning the performance of business operation.\r\n14. matters concerning the disposal of residual assets upon dissolution.\r\n15. matters concerning accounting.\r\n16. method of public announcement.\r\n17. any other matters as required by the Competent Authority."
		},
		{
			"number": 10600,
			"content": "(deleted)"
		},
		{
			"number": 10700,
			"content": "(Withdrawal from Membership)\r\nA member may apply for withdrawal from membership in accordance with the articles of association or for any of the following reasons:\r\n1. if the member has lost its membership qualifications.\r\n2. if the corporate member dissolves or its company license is voided.\r\n3. if the member is expelled from the stock exchange."
		},
		{
			"number": 10800,
			"content": "(Contribution to the Settlement and Clearing Fund and Payment of Transaction Charges)\r\nA member shall deposit with the stock exchange a contribution to the settlement and clearing fund and pay securities transaction charges in accordance with the provisions of the articles of association."
		},
		{
			"number": 10900,
			"content": "(Contribution and Liability)\r\nA member shall provide membership contribution in accordance with the provisions of the articles of association. Except for sharing the membership expenses in accordance with the provisions of the articles of association, its liability to the stock exchange shall be limited to the amount of its membership contribution."
		},
		{
			"number": 11000,
			"content": "(Penalties for Legal Violations by Members)\r\nWhere of any of its members commits the following acts, the membership stock exchange shall fine the member for breach of contract, and may warn, suspend or restrict such member from trading securities on its centralized securities exchange market, or may expel the member:\r\n1. violated an act or regulation, or administrative disposition made pursuant thereto.\r\n2. violation of the articles of association, business bylaws, standards for executing commission contracts, or other bylaws of the stock exchange.\r\n3. violation of the principles of integrity and fair dealing in transactions, and the violation is sufficient to cause damage to others.\r\nThe provisions of the preceding paragraph shall be prescribed in the articles of association."
		},
		{
			"number": 11100,
			"content": "(Expulsion)\r\nWhere a membership stock exchange expels any member pursuant to the preceding Article, such expulsion shall be reported to the Competent Authority for its approval; where the expulsions of the member is approved, the Competent Authority may void its special permit for securities businesses."
		},
		{
			"number": 11200,
			"content": "(Winding Up of Trades After Withdrawal from Membership or Suspension of Trading)\r\nWhere any member withdraws from membership or is suspended from trading, the membership stock exchange shall, in accordance with the articles of association, require the said member or designate other members to wind up and settle its transactions effected on the centralized securities market; the member shall be deemed to have not withdrawn from membership or not suspended from trading to the extent and within the scope of winding up and settling the transactions.\r\nWhere another member is designated to wind up the transactions in accordance with the preceding paragraph, a trust relationship is deemed to exist between the withdrawing member and the designated member to the extent and within the scope of winding up and settling the transactions."
		},
		{
			"number": 11300,
			"content": "(Numbers and Qualifications of Directors and Supervisors)\r\nA membership stock exchange shall have at least three directors and one supervisor elected from among its members in accordance with the provisions of the articles of association; however, at least one third of the directors, and at least one supervisor, shall be elected from related experts who are non-members.\r\nThe term of office of both directors and supervisors shall be three years; re-election shall be permissible.\r\nThe board of directors shall be formed by directors; the chairman of the board, who shall be a non-member director, shall be elected by a majority vote of the directors.\r\nThe board chairman shall be a full-time executive officer; however, this restriction shall not apply if the stock exchange has assigned a managerial officer vested with full authority to take charge of operations.\r\nStandards and regulations governing the election of non-member directors and supervisors as referred to in paragraph 1 shall be prescribed by the Competent Authority."
		},
		{
			"number": 11400,
			"content": "(Mutatis mutandis Application of Article 53 to Directors, Supervisors, and Managerial Officers)\r\nThe provisions of Article 53 shall apply mutatis mutandis to directors, supervisors, or managerial officers of a membership stock exchange.\r\nThe violation of the provisions of the preceding paragraph by any directors, supervisors or managerial officers shall result in their automatic discharge."
		},
		{
			"number": 11500,
			"content": "(Prohibition of Concurrent Service)\r\nThe directors, supervisors, or managerial officers of a membership stock exchange shall not serve concurrently as the director, supervisor, or managerial officer of another stock exchange."
		},
		{
			"number": 11600,
			"content": "(Prohibition of Benefit Seeking by Insiders)\r\nRepresentatives of member directors or supervisors, non-member directors, or any other employees of a membership stock exchange shall not, either for his own account or by commissioning others, purchase or sell securities in a centralized securities exchange market.\r\nThe persons referred to in the preceding paragraph shall be prohibited from providing funds to, sharing profits or losses with, or have any other business dealings or interests with members of the said stock exchange; however, this restriction shall not apply to persons who perform such acts on the behalf of the members they represent."
		},
		{
			"number": 11700,
			"content": "(Discharge of Directors, Supervisors, or Managerial Officers for Legal Violations)\r\nIn the event that the Competent Authority finds that the election of any director or supervisor of the stock exchange has irregularities, or if any director, supervisor or managerial officer has violated an act or regulation, the articles of association, or an administrative disposition issued pursuant to an act or regulation, the Competent Authority may notify the stock exchange to discharge such persons."
		},
		{
			"number": 11800,
			"content": "(Mutatis Mutandis Application of the Company Act)\r\nUnless otherwise provided in this Act, the provisions of the Company Act relating to directors, supervisors or managerial officers shall apply mutatis mutandis to the directors, supervisors, or managerial officers of a membership stock exchange."
		},
		{
			"number": 11900,
			"content": "(Utilization of the Settlement and Clearing Fund)\r\nWith the exception of the following dispositions, a membership stock exchange shall not utilize the settlement and clearing fund in any manner unless otherwise approved by the Competent Authority:\r\n1. the purchase of government bonds.\r\n2.the deposit in banks, or saving deposits with the postal administration."
		},
		{
			"number": 12000,
			"content": "(Prohibition Against Disclosure of Confidential Trading Information)\r\nThe directors, supervisors, or employees of a membership stock exchange shall not disclose any confidential information relating to securities transactions."
		},
		{
			"number": 12100,
			"content": "(Provisions Regarding Directors and Supervisors Applicable Mutatis Mutandis  to the Legal Representatives Thereof)\r\nThe provisions of this section relating to the directors and the supervisors of a membership stock exchange shall apply mutatis mutandis to the legal representatives of directors and supervisors of the members."
		},
		{
			"number": 12200,
			"content": "(Causes for Dissolution)\r\nA membership stock exchange may be dissolved upon the occurrence of any one of the following events:\r\n1. occurrence of the events of dissolution specified in the articles of association.\r\n2. resolution of a meeting of members.\r\n3. the number of memberships falls to less than seven.\r\n4. bankruptcy.\r\n5. voidance of approval for the establishment of the stock exchange.\r\nThe resolution referred to in subparagraph 2 of the preceding paragraph shall not become effective without approval by the Competent Authority."
		},
		{
			"number": 12300,
			"content": "(Provisions Applied Mutatis Mutandis to the Qualifications and Discharge of Associated Persons)\r\nThe qualifications of, and the dismissal of associated persons employed by a membership stock exchange shall be governed mutatis mutandis by the provisions of Articles 54 and 56."
		},
		{
			"number": 12400,
			"content": "(Organization of a Company-Type Stock Exchange)\r\nThe organization of a company-type stock exchange shall be limited to a company limited by shares."
		},
		{
			"number": 12500,
			"content": "(Articles of Incorporation)\r\nThe articles of association of a company-type stock exchange shall contain, in addition to those required under the Company Act, the following particulars:\r\n1. the total number of seats in the centralized securities exchange market for brokers and dealers and their necessary qualifications.\r\n2. duration of existence.\r\nThe duration of existence referred to in subparagraph 2 of the preceding paragraph shall not exceed a period of ten years; in the event the development of the local securities transactions warrants it, an application for extension may be filed with the Competent Authority during the period three months prior to the expiration of the duration of existence."
		},
		{
			"number": 12600,
			"content": "(Prohibition of Concurrent Service by Securities Firms and Their Shareholders or Employees)\r\nDirectors, supervisors, shareholders, or employees of a securities firm shall not serve concurrently as managerial officers of a company-type stock exchange.\r\nAt least one-third of the directors and supervisors of a company-type stock exchange shall be appointed by the Competent Authority from among relevant experts who are not shareholders; the provisions of paragraph 1 of Article 192 and paragraph 1 of Article 216 of the Company Act shall not be applicable.\r\nStandards and regulations governing the election of non-shareholder directors and supervisors as referred to in the preceding paragraph shall be prescribed by the Competent Authority."
		},
		{
			"number": 12700,
			"content": "(Prohibition of Trading of Stock)\r\nThe stocks of a company-type stock exchange shall not be listed on its own centralized securities exchange market nor on a stock exchange owned by any other person."
		},
		{
			"number": 12800,
			"content": "(Prohibition of Issuance of Bearer Stock)\r\nA company-type stock exchange shall not issue bearer stocks. Transferees of its shares shall be limited to the securities firms incorporated under this Act.\r\nThe shareholding percentage of each securities firm in the stock exchange shall be prescribed by the Competent Authority."
		},
		{
			"number": 12900,
			"content": "(Entering Into a Contract for Use of the Market)\r\nSecurities brokers and dealers that engage in transactions on a company-type stock exchange shall enter into a contract with the stock exchange for the usage of the centralized securities exchange market; the contract, together with other relevant materials shall be registered with the Competent Authority for its recordation."
		},
		{
			"number": 13000,
			"content": "(Grounds for Termination of the Contract)\r\nIn addition to grounds for termination specified in the contract referred to in the preceding Article, such contract shall also be terminated upon the dissolution of either party, or the voidance of the approval or the suspension of business operation of a securities broker or dealer which is a party to the contract."
		},
		{
			"number": 13100,
			"content": "(Deleted)"
		},
		{
			"number": 13200,
			"content": "(Contribution to the Settlement and Clearing Fund and Payment of Transaction Charges)\r\nThe contract prepared by a company-type stock exchange for the usage of its centralized securities exchange market shall contain provisions regarding the deposit of the settlement and clearing fund and the securities transaction charges to be paid by the securities broker or dealer.\r\nThe standards governing the amount of settlement and clearing fund shall be prescribed by the Competent Authority.\r\nThe standards for calculating the securities transaction charges referred to in the first paragraph of this Article shall be jointly drafted by the stock exchange and the securities dealers association and filed with the Competent Authority for its approval."
		},
		{
			"number": 13300,
			"content": "(Penalties for Violation of Article 110)\r\nA company-type stock exchange shall specify in the contract that the violation of Article 110 by a securities broker or a securities dealer which trades on its centralized securities exchange market shall result in a fine for breach of contract, or the imposition of suspension or restriction of its trading rights, or the termination of the contract."
		},
		{
			"number": 13400,
			"content": "(Provisions Applied Mutatis Mutandis to Termination of Contract)\r\nThe provisions of Article 111 shall apply mutatis mutandis in the event a company-type stock exchange terminates its contract with a securities broker or dealer in accordance with the preceding Article."
		},
		{
			"number": 13500,
			"content": "(Contractual Obligation to Wind Up Trades for Others)\r\nA company-type stock exchange shall consult with the provisions of Article 112 of this Act and include in the contract for the usage of its centralized securities exchange market provisions requiring that a securities broker or dealer designated to wind up or settle the transactions of other securities brokers or dealers shall have the obligation to fulfill that duty."
		},
		{
			"number": 13600,
			"content": "(Obligation to Wind Up)\r\nA securities broker or dealer whose contract has been terminated or whose trading right was suspended pursuant to Article 133 shall have the obligation of winding up and settling its transactions in a centralized securities exchange market."
		},
		{
			"number": 13700,
			"content": "(Provisions Applicable Mutatis Mutandis)\r\nThe provisions of Articles 41 and 48, subparagraphs 1 through 4 and subparagraph 6 of Article 53, Articles 58, 59, 115, 117, 119 through 121, and 123 shall apply mutatis mutandis to a company-type stock exchange."
		},
		{
			"number": 13800,
			"content": "(Matters to Be Prescribed in the Business Bylaws or Operating Rules)\r\nA stock exchange shall, in addition to setting various rules, specify in detail in either its business bylaws or operational rules the following particulars:\r\n1. public listing of securities.\r\n2. use of the centralized securities exchange market.\r\n3. trading orders of securities dealers or brokers.\r\n4. opening and closing of the market trading.\r\n5. types of transaction.\r\n6. procedures on the trading of securities and the manner of forming trading contracts by securities brokers or dealers.\r\n7. trading units.\r\n8. pricing units and the limits on the rise or fall in price.\r\n9. date and manner of clearing and settlement.\r\n10. real-time disclosure of transaction information such as order quantity, price, matched transaction, etc. in connection with securities trading.\r\n11. other matters related to trading.\r\nThe determination of matters prescribed in the preceding paragraph shall not violate any act or regulation. In matters affecting the interests of securities firms, prior opinion shall be solicited from the securities dealers association."
		},
		{
			"number": 13900,
			"content": "(Applications for Listing of Securities)\r\nAn issuer of securities publicly issued under this Act may file an application with a stock exchange for its listing.\r\nIn a new issuance of stocks by a listed company, such new shares shall be traded on a stock exchange upon its delivery to the shareholders. The Competent Authority may, however, impose restriction on its trading on a stock exchange in case any of the items provided in paragraph 1 of Article 156 is applicable.\r\nAny company that lists new shares as referred to in the preceding paragraph shall forward the relevant documents to the stock exchange within ten days after the listing of new shares."
		},
		{
			"number": 14000,
			"content": "(Adoption of Rules Relating to the Examination of Securities for Listing and to the Contract for Public Listing)\r\nA stock exchange shall adopt rules relating to the examination of securities for public listing and the contract for public listing and file such rules with the Competent Authority for its approval."
		},
		{
			"number": 14100,
			"content": "(Entering Into and Recordation of the Listing Contract)\r\nA stock exchange shall enter into a contact for public listing of securities with the company listing the securities. The contents of the contract shall not contradict the provisions of the rules on contract for public listing, and such contracts shall be filed with the Competent Authority for recordation."
		},
		{
			"number": 14200,
			"content": "(Securities Trading)\r\nSecurities publicly issued by an issuer shall be traded on the centralized securities exchange market of a stock exchange only after the issuer and the stock exchange have entered into the contract for public listing."
		},
		{
			"number": 14300,
			"content": "(Listing Fee and Rate)\r\nThe charges and fee for the listing of securities shall be specified in the contract for public listing. A stock exchange shall file a report on the determination of rate for charges and fee with the Competent Authority for its approval."
		},
		{
			"number": 14400,
			"content": "(Delisting)\r\nA stock exchange may, pursuant to acts and regulations, or the provisions of the contact for public listing, terminate the public listing of securities, and such termination shall be filed with the Competent Authority for recordation."
		},
		{
			"number": 14500,
			"content": "(Delisting)\r\nAn issuer of securities publicly listed on a stock exchange may, pursuant to the provisions of the contact for public listing, file an application with the stock exchange to terminate its listing.\r\nThe stock exchange shall draft procedures for the handling of applications to terminate listings, and submit the procedures, and any subsequent amendments thereto, to the Competent Authority for approval."
		},
		{
			"number": 14600,
			"content": "(Deleted)"
		},
		{
			"number": 14700,
			"content": "(Recordation of Suspension or Resumption of Trading)\r\nA stock exchange shall file a report with the Competent Authority for recordation in the event it suspends or reinstates the trading of listed securities pursuant to acts and regulations, the provisions of the contract for public listing, or for the protection of public interest."
		},
		{
			"number": 14800,
			"content": "(Order for Suspension of Trading or Delisting)\r\nIn the event an issuer of listed securities on a stock exchange is found to be in violation of this Act or rules and regulations promulgated hereunder, the Competent Authority may, for the purpose of protecting the public interest and the interest of investors, order the stock exchange to suspend the trading or terminate the listing of said securities."
		},
		{
			"number": 14900,
			"content": "(Listing of Government Bonds)\r\nThe listing of government bonds shall be effected by an order of the Competent Authority, and the listing requirements of this Act shall not be applicable."
		},
		{
			"number": 15000,
			"content": "(Securities Trading Venue and Exceptions)\r\nThe trading of listed securities shall be conducted on a centralized securities exchange market operated by a stock exchange except in the following situations:\r\n1. transactions in government bonds.\r\n2. due to the operation of an act or regulation, the transacting parties are unable to acquire or dispose the ownership of the securities through trading on the centralized securities market.\r\n3. direct private transfer of securities not in excess of one trading unit, and the interval between any two such transfers is not less than three months.\r\n4. other transactions in conformity with the regulations prescribed by the Competent Authority."
		},
		{
			"number": 15100,
			"content": "(Persons Eligible to Trade on a Centralized Securities Exchange Market)\r\nPersons allowed to engage in transactions in a centralized securities exchange market shall be confined, in the case of a membership stock exchange, to members, and in the case of a company-type stock exchange, to securities brokers and dealers that have entered into a contract for usage of the centralized securities exchange market."
		},
		{
			"number": 15200,
			"content": "(Reporting of Suspension or Reopening of the Market)\r\nA stock exchange shall be required to file a report with the Competent Authority in the event the centralized securities exchange market is to be suspended due to events of force majeure; this provision shall also be applicable in the reopening of the market."
		},
		{
			"number": 15300,
			"content": "(Handling of Failure to Perform Delivery Obligations)\r\nIn securities transactions undertaken by members of a stock exchange, or securities brokers or dealers in a stock exchange, if any one transacting party fails to fulfill its delivery obligation, the stock exchange shall designate other members or other securities brokers or dealers to deliver the securities in its place. The resultant price differences and the expenses incurred therefrom shall be indemnified by the settlement and clearing fund; in case the fund is insufficient, the stock exchange shall advance the payment and thereafter claim such compensation from the breaching party."
		},
		{
			"number": 15400,
			"content": "(Compensation Reserve and Priority of Claims)\r\nA stock exchange may set aside a compensation reserve out of the fees charged from securities transaction to cover the payments specified in the preceding Article; the method of assessing the reserve, the rate of assessment, the conditions for suspension of the lodgment, and the method of custody and management of the reserve shall be prescribed by the Competent Authority. Claimants in cases arising from transactions on the centralized securities exchange market shall have preferential right to the securities clearing and settlement fund as specified in Article 108 and Article 132 in the following order of priority:\r\n1. the stock exchange.\r\n2. the principal in brokerage transactions.\r\n3. securities brokers or dealers.\r\nIn the event the securities clearing and settlement fund is insufficient to meet such claims, the unsatisfied portion of the claims may be compensated in accordance with the provisions of paragraph 2 of Article 55."
		},
		{
			"number": 15500,
			"content": "(Conduct Prohibited With Respect to Listed Securities)\r\nThe following actions with regard to securities publicly listed on a stock exchange shall be prohibited:\r\n1. To order or report a trade on a centralized securities exchange market and to fail to perform settlement after the transaction is made, where such act is sufficient to affect the market order.\r\n2. (Deleted)\r\n3. To conspire with other parties in a scheme such that the first party buys or sells designated securities at an agreed price, while the second party sells or buys from the first party in same transaction, with the intent to inflate or deflate the trading prices of said securities on the centralized securities exchange market.\r\n4. To continuously buy at high prices or sell at low prices designated securities for his own account or under the names of other parties with the intent to inflate or deflate the trading prices on said securities traded on the centralized securities exchange market, when there is a likelihood that market prices or market order will be affected.\r\n5. To continuously order or report a series of trades under one's own account or under the names of other parties, and to complete the corresponding transactions with the intent of creating an impression on the centralized securities exchange market of brisk trading in a particular security.\r\n6. To spread rumors or false information with the intent to influence the trading prices of designated securities traded on the centralized securities exchange market.\r\n7. To perform directly or indirectly any other manipulative acts to influence the trading prices of securities traded on the centralized securities exchange market.\r\nThe provisions of the preceding paragraph shall apply mutatis mutandis to transactions conducted on the over-the-counter markets.\r\nPersons who violate the preceding two paragraphs shall be held liable to compensate the damages suffered by the bona fide purchasers or sellers of the said securities.\r\nThe provisions of paragraph 4 of Article 20 of this Act shall apply mutatis mutandis to the preceding paragraph."
		},
		{
			"number": 15600,
			"content": "(Handling of Securities Events Affecting Market Order or Prejudicial to Public Interest)\r\nGiven the occurrence of any of the following events, the Competent Authority may issue an order suspending the trading of designated securities completely or partially, or restricting the trade by brokers and dealers in such securities, when there is a likelihood that the event will affect the market trading order or be prejudicial to the public interest:\r\n1. the company issuing the securities becomes involved in litigation or other non-litigious matters which is sufficient to result in its dissolution, or changes in its corporate organization, capital, business plan, financial condition, or suspension of production.\r\n2. the company issuing the securities becomes involved in major disasters, signed major agreements, confronted with special circumstances, initiated major changes in its business plan, or had its checks dishonored, the result of which is sufficient to result in a significant material change in the financial condition of the company.\r\n3. the company issuing the securities engages in deceptive, dishonest, or illegal practices, the result of which is sufficient to affect the prices of its securities.\r\n4. the market price of the securities has undergone continuous, major rises or declines, resulting in abnormal fluctuations in the prices of other securities.\r\n5. the company issuing the securities is involved in the occurrence of any material public hazard or food or drug safety event.\r\n6. other events of material significance."
		},
		{
			"number": 15700,
			"content": "(Right of Disgorgement)\r\nIn the event that any director, supervisor, managerial officer, or shareholder holding more than ten percent of the shares, of a stock issuing company sells listed stock of the company within six months after acquiring it, or repurchases listed stock of the company within six months after selling it, the company shall claim for the disgorgement of any profit realized thereby.\r\nIf the board of directors or the supervisors of the company fail to exercise the right of claim for disgorgement under the preceding paragraph on behalf of the company, its shareholders may request the directors or the supervisors to exercise the right of claim within thirty days; upon the expiration of such period, if no action has been taken, such requesting shareholders shall have the right to claim for disgorgement on behalf of the company.\r\nThe directors and supervisors shall be jointly and severally liable for damages suffered by the company as a result of their failure to exercise the claim provided under paragraph 1 of this Article.\r\nThe right of claim specified in paragraph 1 of this Article shall be extinguished if not exercised within two years after the date on which the profit is realized.\r\nThe provisions of paragraph 3 of Article 22-2 hereof shall apply mutatis mutandis to paragraph 1 of this Article.\r\nThis Article shall apply mutatis mutandis to other securities with the nature of equity shares issued by a company."
		},
		{
			"number": 15701,
			"content": "(Regulation of Insider Trading)\r\nUpon actually knowing of any information that will have a material impact on the price of the securities of the issuing company, after the information is precise, and prior to the public disclosure of such information or within 18 hours after its public disclosure, the following persons shall not purchase or sell, in the person's own name or in the name of another, shares of the company that are listed on an exchange or an over-the-counter market, or any other equity-type security of the company:\r\n1. a director, supervisor, and/or managerial officer of the company, and/or a natural person designated to exercise powers as representative pursuant to Article 27, paragraph 1 of the Company Act.\r\n2. shareholders holding more than ten percent of the shares of the company.\r\n3. any person who has learned the information by reason of occupational or controlling relationship.\r\n4. a person who, though no longer among those listed in [one of ] the preceding three subparagraphs, has only lost such status within the last six months.\r\n5. any person who has learned the information from any of the persons named in the preceding four subparagraphs.\r\nUpon actually knowing of any information that will have a material impact on the ability of the issuing company to pay principal or interest, after the information is precise, and prior to the public disclosure of such information or within 18 hours after its public disclosure, the persons listed in the preceding paragraph shall not sell, in the person's own name or in the name of another, the non-equity-type corporate bonds of such company that are listed on an exchange or an over-the-counter market:\r\nPersons in violation of the provisions of paragraph 1 or the preceding paragraph shall be held liable, to trading counterparts who on the day of the violation undertook the opposite-side trade with bona fide intent, for damages in the amount of the difference between the buy or sell price and the average closing price for ten business days after the date of public disclosure; the court may also, upon the request of the counterpart trading in good faith, treble the damages payable by the said violators should the violation be of a severe nature. The court may reduce the damages where the violation is minor.\r\nThe persons referred to in subparagraph 5 of paragraph 1 shall be held jointly and severally liable with the persons referred to in subparagraphs 1 through 4 of paragraph 1 who provided the information for the damages referred to in the preceding paragraph. However, where the persons referred to in subparagraphs 1 through 4 of paragraph 1 who provided the information had reasonable cause to believe the information had already been publicly disclosed, they shall not be liable for damages.\r\nThe phrase \"information that will have a material impact on the price of the securities\" in paragraph 1 shall mean information relating to the finances or businesses of the company, or the supply and demand of such securities on the market, or tender offer of such securities, the specific content of which will have a material impact on the price of the securities, or will have a material impact on the investment decision of a reasonably prudent investor. Regulations governing the scope of the information, the means of its disclosure and related matters shall be prescribed by the Competent Authority.\r\nRegulations governing the scope of information that will have a material impact on the ability of the issuing company to pay principal or interest as described in paragraph 2, the means of its disclosure, and related matters shall be prescribed by the Competent Authority.\r\nThe provisions of paragraph 3 of Article 22-2 shall apply mutatis mutandis to subparagraphs 1 and 2 of paragraph 1 of this Article; the same shall apply with respect to those who have lost the identity [set out in those provisions] for a period of less than a full six months. The provisions of paragraph 4 of Article 20 shall apply mutatis mutandis to the trading counterpart referred to in paragraph 2 of this Article."
		},
		{
			"number": 15800,
			"content": "(Brokerage Contract Regulations)\r\nBrokerage contracts between a securities broker and its customers for transactions to be effected on a centralized securities exchange market shall be prepared in accordance with the form of the standard brokerage contract prescribed by the stock exchange.\r\nThe material aspects of the standard brokerage contract referred to in the preceding paragraph shall be prescribed by the Competent Authority."
		},
		{
			"number": 15900,
			"content": "(Prohibition of Discretionary Trading)\r\nA securities broker shall not accept any full authorization that allows him/her to determine the type, the number, or the price of securities to be bought or sold on the behalf of the principal."
		},
		{
			"number": 16000,
			"content": "(Premises for Taking Brokerage Orders)\r\nA securities broker shall not accept orders for the purchase or sale of securities in premises other than its principal place of business and its branch units."
		},
		{
			"number": 16100,
			"content": "(Protective Measures)\r\nIn order to protect the public interest and the interest of investors, the Competent Authority may order a stock exchange to amend its articles of association/incorporation, business rules, bylaws, rules regarding brokerage contracts, and any other rules; the Competent Authority may also suspend, enjoin, amend, or void the resolutions or dispositions issued by the stock exchange."
		},
		{
			"number": 16200,
			"content": "(Protective Measures)\r\nThe provisions of Article 64 shall apply mutatis mutandis to the inspection of the stock exchange and orders to furnish information issued by the Competent Authority."
		},
		{
			"number": 16300,
			"content": "(Sanctions for Legal Violations by Securities Exchanges)\r\nWhere a stock exchange takes any action in violation of an act or regulation or an administrative disposition issued pursuant to an act or regulation, or takes any other action detrimental to the public interest or disturbs the social order, the Competent Authority may impose any of the following dispositions:\r\n1. the dissolution of the stock exchange.\r\n2. the suspension or the termination of the complete or partial business of a stock exchange; provided, however, that such suspension does not exceed three months.\r\n3. the issuance of orders to the stock exchange to discharge its directors, supervisors, or managerial officers.\r\n4. the issuance of corrective orders.\r\nIn the event that the Competent Authority is to impose any dispositions specified in subparagraphs 1 or 2, advance approval of such disposition from the Executive Yuan shall be required."
		},
		{
			"number": 16400,
			"content": "(Supervisory Personnel)\r\nThe Competent Authority may station supervisory personnel at each of the stock exchanges; regulations governing such supervision shall be prescribed by the Competent Authority."
		},
		{
			"number": 16500,
			"content": "(Compliance with Directions of Supervisory Personnel)\r\nThe stock exchange, its members, and securities brokers and dealers which have contracted for the usage of the centralized securities exchange market of the stock exchange shall comply with the directions given by the supervisory personnel pursuant to acts or regulations."
		},
		{
			"number": 16501,
			"content": "(Provisions Applicable Mutatis Mutandis to Foreign Companies with a Primary Listing on the Exchange or OTC Market and Foreign Emerging Stock Companies)\r\nWhen stock issued by a foreign company has been approved for the first time by the stock exchange or over-the-counter securities exchange for listed trading on the stock exchange or over-the-counter market or for registration as emerging stock, if the issuer’s stock is not traded on a foreign securities exchange, then, unless otherwise provided by the Competent Authority, the provisions of Articles 5 to 8, Articles 13 to 14-1, Article 14-2, paragraphs 1 to 4, and 6, Article 14-3, Article 14-4, paragraphs 1, 2, 5, and 6, Article 14-5, Article 14-6, Articles 19 to 21, Articles 22 to 25-1, Article 26-3, Article 27, Article 28-1, paragraphs 2 to 4, Article 28-2, Articles 28-4 to 32, Article 33, paragraphs 1, and 2, Articles 35 to 43-8, Article 61, Article 139, Articles 141 to 145, Article 147, Article 148, Article 150, and Articles 155 to 157-1 shall apply mutatis mutandis to the management and supervision of the public offering, issuance, private placement, and trading of the securities."
		},
		{
			"number": 16502,
			"content": "(Provisions Applicable Mutatis Mutandis to Foreign Companies with a Secondary Listing on the Exchange or OTC Market)\r\nWhen stock or securities representing stock issued by a foreign company other than under the preceding Article is already traded on a foreign securities exchange, or the securities of a branch unit of a foreign financial institution or subsidiary of a foreign company meeting the requirements prescribed by the Competent Authority have been approved by the stock exchange or over-the-counter securities exchange for listed trading on the stock exchange or over-the-counter market, then, unless otherwise provided by the Competent Authority, the provisions of Articles 5 to 8, Article 13, Article 14, paragraphs 1 and 3, Articles 19 to 21, Article 22, Article 23, Articles 29 to 32, Article 33, paragraphs 1 and 2, Article 35, Article 36, paragraphs 1 to 6, Articles 38 to 40, Article 42, Article 43, Article 43-1, paragraphs 2 to 4, Articles 43-2 to 43-5, Article 61, Article 139, Articles 141 to 145, Article 147, Article 148, Article 150, and Articles 155 to 157-1 shall apply mutatis mutandis to the management and supervision of the public offering, issuance, and trading of the securities in the Republic of China."
		},
		{
			"number": 16503,
			"content": "(Administration of Foreign Companies)\r\nA foreign company shall designate a representative within the territory of the Republic of China to represent the company in litigious and non-litigious matters under this Act, and to serve as its responsible person under this Act in the Republic of China\r\nThe representative under the preceding paragraph shall have a domicile or residence within the territory of the Republic of China.\r\nThe foreign company shall file the name, domicile or residence, and power of attorney of the representative under paragraph 1 with the Competent Authority, and shall do the same in the event of any change thereto."
		},
		{
			"number": 16600,
			"content": "(Agreed Arbitration and Compulsory Arbitration)\r\nParties to any dispute arising under securities transactions executed pursuant to this Act may, pursuant to their agreement, resolve their disputes by arbitration. Any disputes arising between the stock exchange and securities firms, or between securities firms shall be resolved by arbitration regardless whether there is an agreement to arbitration between the parties.\r\nUnless otherwise provided under this Act, the arbitration referred to in the preceding two paragraphs shall be governed by the Arbitration Act."
		},
		{
			"number": 16700,
			"content": "(Legal Defense Against an Action)\r\nIn the event a party to a dispute files any legal action in violation of the provisions of the preceding paragraph, the other party may petition the court to dismiss such actions."
		},
		{
			"number": 16800,
			"content": "(Appointment of Arbitrators)\r\nIn the event the arbitrators appointed by the parties to a dispute fail to select another arbitrator as provided by their agreement, the Competent Authority may appoint the arbitrator upon request of the parties or on its own authority."
		},
		{
			"number": 16900,
			"content": "(Sanction for Failure to Perform Arbitral Award or Settlement)\r\nExcept where an action is commenced to set aside an arbitral award pursuant to Article 40 of the Arbitration Act, the Competent Authority may order the suspension of the business of a securities firm if the said securities firm fails to comply or delays in complying with the arbitral award or the settlement reached in accordance with Article 44 of the Arbitration Act."
		},
		{
			"number": 17000,
			"content": "(Adoption of Arbitration Provisions)\r\nThe securities dealers association and the stock exchange shall specify in its articles of association/incorporation or its bylaws provisions relating to arbitration. Such provisions shall not be in conflict with this Act and the Arbitration Act."
		},
		{
			"number": 17100,
			"content": "(Penal Provisions)\r\nA person who has committed any of the following offenses shall be punished with imprisonment for not less than three years and not more than ten years, and in addition thereto, a fine of not less than NT$10 million and not more than NT$200 million may be imposed:\r\n1. A person who has violated the provisions of paragraph 1 or paragraph 2 of Article 20, paragraph 1 or paragraph 2 of Article 155, or paragraph 1 or 2 of Article 157-1.\r\n2. A director, supervisor, managerial officer or employee of an issuer under this Act who, directly or indirectly, causes the company to conduct transactions to its disadvantage and not in the normal course of operation, thus causing substantial damage to the company.\r\n3. A director, supervisor, or managerial officer of an issuer under this Act who, with intent to procure a benefit for himself/herself or for a third person, acts contrary to his/her duties or misappropriates company assets, thus causing damage of NT$5 million or more to the company.\r\nWhere the value of property or property interests gained by the commission of an offense under the preceding paragraph is NT$100 million or more, a sentence of imprisonment for not less than seven years shall be imposed, and in addition thereto a fine of not less than NT$25 million and not more than NT$500 million may be imposed.\r\nA person who commits an offense under paragraph 1, subparagraph 3, causing damage of less than NT$5 million to the company, shall be punished under Articles 336 and 342 of the Criminal Code.\r\nA person who commits an offense under the preceding 3 paragraphs and subsequently voluntarily surrenders himself/herself, if he/she voluntarily hands over the proceeds of the crime in full, shall have his/her punishment reduced or remitted. Where another principal offender or an accomplice is captured as a result, the punishment shall be remitted.\r\nA person who commits an offense under paragraphs 1 to 3 and confesses during the prosecutorial investigation, if he/she voluntarily hands over the proceeds of the crime in full, shall have his/her punishment reduced. Where another principal offender or an accomplice is captured as a result, the punishment shall be reduced by one-half.\r\nWhere the value of property or property interests gained by a person through commission of an offense under paragraph 1 or 2 exceeds the maximum amount of the criminal fine, the fine may be increased within the scope of the value of the property or property interests gained; if the stability of the securities market is harmed, the punishment shall be increased by one-half.\r\nIf the proceeds of a crime committed under paragraphs 1 to 3 belong to the offender, or were obtained by a natural person, juristic person, or unincorporated body other than the offender under a circumstance set out in Article 38-1, paragraph 2 of the Criminal Code, the proceeds shall be confiscated, unless they shall be returned to a victim, third person, or person who is entitled to claim for damages.\r\nA person who violates Article 20, paragraph 1 or 2, Article 155, paragraph 1 or 2, or Article 157-1, paragraph 1 or 2, as applied mutatis mutandis under Article 165-1 or 165-2, shall be punished under the provisions of paragraph 1, subparagraph 1, and of paragraph 2 to the preceding paragraph.\r\nThe provisions of paragraph 1, subparagraphs 2 and 3, and paragraphs 2 to 7 shall apply to the directors, supervisors, managerial officers, or employees of a foreign company."
		},
		{
			"number": 17200,
			"content": "(Penal Provisions)\r\nAny director, supervisor, or employee of a stock exchange who demands, agrees to accept or accepts any improper benefit in connection with the performance of his/her duties shall be punished with imprisonment for not more than five years, detention, and/or a fine of not more than NT$2.4 million.\r\nAny person referred to in the preceding paragraph who demands, agrees to accept or accepts any improper benefits for actions in breach of his/her duties shall be punished with imprisonment for not more than seven years and in addition thereto a fine of not more than NT$3 million may be imposed."
		},
		{
			"number": 17300,
			"content": "(Penal Provisions)\r\nAny person who promises to offer, agrees to offer, or delivers any improper benefits to any person who acts contrary to his/her duty as specified in the preceding Article shall be punished with imprisonment for not more than three years, detention, and/or a fine of not more than NT$1.8 million.\r\nThe punishment of the offense specified in the preceding paragraph may be pardoned if the offender voluntarily surrenders himself/herself to law enforcement authorities."
		},
		{
			"number": 17400,
			"content": "(Penal Provisions)\r\nA person who commits any of the following offenses shall be punished with imprisonment for not less than one year and not more than seven years and in addition thereto a fine of not more than NT$20 million may be imposed:\r\n1. the making of false statements on the application materials required under Article 30, Article 44, paragraphs 1 to 3, or Article 93, or Article 30 as applied mutatis mutandis under Article 165-1 or 165-2, of this Act.\r\n2. the making and dissemination to the public of false information with regard to the market value of securities, or with regard to the material aspects of the approved public offering.\r\n3. the violation of paragraph 1 of Article 32 by an issuer, its responsible persons or employees, and the provision of paragraph 2 of the same Article does not apply.\r\n4. the making of false statements on the account books, forms/statements, documents, or other reference or report materials produced by any issuer or public tender offeror or related party thereof, securities firm or its principals, securities dealers association, stock exchange, or any other enterprises referred to in Article 18 pursuant to an order of the Competent Authority to produce such materials.\r\n5. the making of false statements on the account books, forms/statements, vouchers, financial reports or any other business documents by any issuer, public tender offeror, securities firm, securities dealers association, stock exchange, or any other enterprises referred to in Article 18, as required to be produced in compliance with acts or regulations, or orders prescribed by the Competent Authority pursuant thereto.\r\n6. the making of false statements in the content of a financial report under the preceding subparagraph by a managerial officer or accounting officer who signs or seals the financial report; provided, the punishment may be reduced or remitted if the person has submitted a corrective opinion and provided evidence in a report to the Competent Authority before the Competent Authority or a judicial agency has commenced an investigation [ex officio or] upon a complaint filed by another person.\r\n7. the making of any investment advice relating to an issuer or specific securities transactions which was based on false information and disseminating the said advice on any newspapers and magazines, written materials, broadcasts, films or by other means.\r\n8. the loaning of company funds to another person, using company assets to provide security or a guarantee for another person, or endorsing of a negotiable instrument by a director, managerial officer, or employee of an issuer in violation of an act or regulation, or the articles of incorporation, or beyond the scope authorized by the board of directors, causing substantial damage to the company.\r\n9. counterfeiting, altering, destroying, concealing, or obscuring working papers or relevant records or documents with intent to impede inspection by the Competent Authority or investigation by a judicial agency.\r\nA person who commits any of the following offenses shall be punished with imprisonment for not more than five years, or a fine of not more than NT$15 million may be imposed [in lieu thereof] or in addition thereto:\r\n1. issuance of a false or untrue opinion by a lawyer regarding any contract, report, or document of the company or foreign company related to securities offering, issuance, or trading.\r\n2. failure by a certified public account to faithfully fulfill his or her audit duties and issue a report or opinion with respect to any material falsehood or error in a financial report, document, or information reported or published by a company or foreign company; or failure by a certified public accountant to expressly state a material falsehood or error in a company or foreign company financial report due to failure to audit in accordance with applicable laws and regulations and generally accepted audit principles.\r\n3. violation of Article 22, paragraphs 1 to 3.\r\nWhere the commission of an offense under the preceding paragraph materially affects the rights or interests of shareholders or harms the stability of the securities market, the punishment may be increased by one-half.\r\nWhere a personnel member or employee of an issuer commits an offense in subparagraph 6 of paragraph 1, and the offense is minor, the punishment may be reduced.\r\nThe Competent Authority shall render a disposition suspending attestation work by a certified public accountant who violates subparagraph 2 of paragraph 2.\r\nIf a foreign company is the issuer, any violation of paragraph 1, subparagraphs 1 to 9 by the foreign company or a director, managerial officer, employee, or accounting officer of the foreign company shall be punished under paragraphs 1 and 4.\r\nA person who violates Article 22 as applied mutatis mutandis under Article 165-1 or 165-2 shall be punished under paragraphs 2 and 3."
		},
		{
			"number": 17401,
			"content": "(Penal Provisions)\r\nWhen a director, supervisor, managerial officer, or employee of a company with securities issued pursuant to this Act commits a gratuitous act as set forth in Article 171, paragraph 1, subparagraphs 2 or 3 or paragraph 1, subparagraph 8 of the preceding Article prejudicial to the rights and interests of the issuer, the issuer may petition a court for voidance of the act.\r\nIf, at the time of commission of a non-gratuitous act by a director, supervisor, managerial officer, or employee of a company as referred to in the preceding paragraph, such person knew the act to be prejudicial to the rights and interests of the issuer, where the beneficiary of the act also knew of that circumstance at the time of receiving the benefits, the issuer may petition a court for voidance of the act.\r\nWhen an application is made to a court for voidance pursuant to either of the two preceding paragraphs, the court may also be petitioned to order the beneficiary of the act or a party to whom benefits were transferred to restore the status quo ante, provided that this shall not apply where the party to whom the benefit was transferred was not aware of a cause for voidance at the time of the transfer.\r\nAny disposition of property between a director, supervisor, managerial officer, or employee as referred to in paragraph 1 and such a person's spouse, lineal relative, cohabiting relative, head of household, or family member shall be deemed a gratuitous act.\r\nAny disposition of property between a director, supervisor, managerial officer, or employee as referred to in paragraph 1 and any person other than those set forth in the preceding paragraph shall be presumed to be a gratuitous act.\r\nThe right to voidance under paragraphs 1 and 2 shall be extinguished if not exercised within one year after the time the company learns there is cause for voidance, or ten years after the time of the act.\r\nThe provisions of the preceding 6 paragraphs shall apply to the directors, supervisors, managerial officers or employees of a foreign company."
		},
		{
			"number": 17402,
			"content": "(Deleted)"
		},
		{
			"number": 17500,
			"content": "(Penal Provisions)\r\nA person who violates the provisions of paragraph 1 of Article 18, A paragraph 1 of Article 28-2, paragraph 1 of Article 43, paragraph 3 of Article 43-1, paragraphs 2 and 3 of Article 43-5, paragraph 1 of Article 43-6, paragraphs 1 through 3 of Article 44, paragraph 1 of Article 60, paragraph 1 of Article 62, Article 93, Articles 96 through 98, Article 116, Article 120, or Article 160 shall be punished with imprisonment for not more than two years, detention, and/or a fine of not more than NT$1.8 million.\r\nA person who violates Article 43, paragraph 1, Article 43-1, paragraph 3, Article 43-5, paragraphs 2 and 3, as applied mutatis mutandis under Articles 165-1 or 165-2, or violates Article 28-2, paragraph 1 or Article 43-6, paragraph 1, as applied mutatis mutandis under Article 165-1, shall be punished under the preceding paragraph.\r\nA person who conducts a public tender offer without prior public announcement in violation of Article 43-1, paragraph 2, or who conducts a public tender offer without prior public announcement in violation of Article 43-1, paragraph 2 as applied mutatis mutandis under Article 165-1 or 165-2, shall be punished under paragraph 1."
		},
		{
			"number": 17600,
			"content": "(Deleted)"
		},
		{
			"number": 17700,
			"content": "(Penal Provisions)\r\nA person who violates Article 34, Article 40, Article 43-8, paragraph 1, Article 45, Article 46, Article 50, paragraph 2, Article 119, Article 150 or Article 165 shall be punished with imprisonment for not more than one year, detention, and/or a fine of not more than NT$1.2 million. A person who violates Article 40 or 150 as applied mutatis mutandis under Article 165-1 or 165-2, or Article 43-8, paragraph 1 as applied mutatis mutandis under Article 165-1, shall be punished under the preceding paragraph."
		},
		{
			"number": 17701,
			"content": "(Penal Provisions)\r\nA securities firm that violates the provisions of Article 74 or Article 84 shall be fined an amount not greater than the purchase price of the acquired securities. However, the fine imposed shall not be less than NT$240,000."
		},
		{
			"number": 17800,
			"content": "(Penal Provisions)\r\nA person who commits any of the following violations shall be punished with an administrative fine of not less than NT$240,000 and not more than NT$4.8 million, and the Competent Authority may order the person to correct the violation within a prescribed period; if the person fails to make the correction within the prescribed period, consecutive fines may be imposed:\r\n1. Violation of the provisions of Article 22-2, paragraph 1 or 2, Article 26-1, or Article 22-2, paragraph 1 or 2 as applied mutatis mutandis under Article 165-1.\r\n2. Violation of the provisions of Article 14, paragraph 3, Article 14-1, paragraph 1 or 3, Article 14-2, paragraph 1, 3, or 6, Article 14-3, Article 14-5, paragraph 1 or 2, Article 21-1, paragraph 5, Article 25, paragraph 1, 2, or 4, Article 31, paragraph 1, Article 36, paragraph 5 or 7, Article 41, Article 43-1, paragraph 1, Article 43-4, paragraph 1, or Article 43-6, paragraphs 5 to 7; or Article 14, paragraph 3, Article 31, paragraph 1, Article 36, paragraph 5, or Article 43-4, paragraph 1 as applied mutatis mutandis under Article 165-1 or 165-2; or Article 14-1, paragraph 1 or 3, Article 14-2, paragraph 1, 3 or 6, Article 14-3, Article 14-5, paragraph 1 or 2, Article 25, paragraph 1, 2, or 4, Article 36, paragraph 7, Article 41, Article 43-1, paragraph 1, Article 43-6, paragraphs 5 to 7, as applied mutatis mutandis under Article 165-1.\r\n3. An issuer or public tender offeror or a related party thereof or a principal of a securities firm fails to submit account books, forms/statements, documents, or other reference or report materials within the time period specified in this Act or in an order issued by the Competent Authority pursuant to this Act, or any of the above parties evades, impedes, or refuses an examination carried out by the Competent Authority.\r\n4. If any issuer or public tender offeror fails to comply with relevant regulations in the preparation, submission, public announcement, maintenance, or storage of the account books, forms/statements, vouchers, financial reports or other relevant business documents as required by this Act, or as required by orders issued by the Competent Authority pursuant to this Act.\r\n5. Violation of Article 14-4, paragraph 1 or 2, or of Article 14-4, paragraph 1 or 2 as applied mutatis mutandis under Article 165-1; or violation of the provisions of the regulations adopted pursuant to Article 14-4 paragraph 5, or adopted pursuant to that paragraph as applied mutatis mutandis under Article 165-1, governing procedures, exercise of powers, or matters to be recorded in the meeting minutes.\r\n6. Violation of the forepart of Article 14-6, paragraph 1, or of the forepart of that paragraph as applied mutatis mutandis under Article 165-1, by failing to establish a remuneration committee; or violation of the provisions of the regulations adopted pursuant to the latter part of Article 14-6 paragraph 1, or adopted pursuant to the latter part of that paragraph as applied mutatis mutandis under Article 165-1, governing the qualifications for the members of the committee, its composition, procedures, exercise of powers, matters to be recorded in the meeting minutes, or public announcement and filing.\r\n7. Violation of the provisions of the regulations adopted pursuant to Article 25-1, or adopted pursuant to that Article as applied mutatis mutandis under Article 165-1, governing the qualifications of proxy solicitors, proxy agents, or those handling proxy solicitation matters, the methods of solicitation or acquisition of proxy forms, corporate compliance matters in connection with the convening of shareholder meetings, or refusal to comply with a requirement by the Competent Authority for provision of information.\r\n8. Violation of the shareholding percentage requirements of directors and supervisors of publicly issued companies prescribed by the Competent Authority in accordance with paragraph 2 of Article 26, and provisions regarding notifications and auditing in the enforcement rules for auditing the shareholdings thereto.\r\n9. Violation of the provisions of Article 26-3, paragraph 1, 7, or the forepart of paragraph 8, or of Article 26-3, paragraph 1, 7, or the forepart of paragraph 8, as applied mutatis mutandis under Article 165-1; or violation of the provisions of the regulations adopted pursuant to the latter part of paragraph 8 of Article 26-3, or adopted pursuant to the latter part of that paragraph as applied mutatis mutandis under Article 165-1, governing the content of deliberations, procedures, matters to be recorded in the meeting minutes, or public announcement.\r\n10. Violation of the provisions of Article 28-2, paragraphs 2 or 4 to 7, or of Article 28-2, paragraphs 2 or 4 to 7 as applied mutatis mutandis under 165-1; or violation of the provisions of the regulations adopted pursuant to Article 28-2, paragraph 3, or adopted pursuant to that paragraph as applied mutatis mutandis under Article 165-1, governing procedures, prices, volumes, methods, methods of transfer, or matters that must be filed and publicly announced in relation to repurchase of shares.\r\n11. Violation of the provisions of the regulations adopted pursuant to Article 36-1, or adopted pursuant to that Article as applied mutatis mutandis under Article 165-1,  governing the scope, working procedures, required public announcements, or required filings for financial or operational actions of material significance, such as the acquisition or disposal of assets, engaging in derivatives trading, extension of monetary loans to others, endorsements or guarantees for others, or disclosure of financial projections.\r\n12. Violation of the provisions of Article 43-2, paragraph 1, Article 43-3, paragraph 1, or Article 43-5, paragraph 1; or of Article 43-2, paragraph 1, Article 43-3, paragraph 1, or Article 43-5, paragraph 1, as applied mutatis mutandis under Article 165-1 or Article 165-2; or violation of the regulations adopted pursuant to Article 43-1, paragraphs 4 or 5, or adopted pursuant to Article 43-1, paragraph 4 as applied mutatis mutandis under Article 165-1 or Article 165-2, regarding the scope, conditions, period, related parties, or particulars for filing and public announcement in connection with purchases of securities.\r\nWhen a foreign company is the issuer, any violation of subparagraphs 3 or 4 of the preceding paragraph by the foreign company shall be punished under the preceding paragraph.\r\nThe penalty for a violation punishable by an administrative fine under the preceding two paragraphs may be remitted, or the violator may be ordered to correct the violation within a prescribed time period and the penalty remitted once the violation has been corrected, if the violation is minor.\r\nA reward shall be given for a report of a violation of Article 25-1 that leads to discovery of a violation. Regulations governing such reward shall be prescribed by the Competent Authority."
		},
		{
			"number": 17801,
			"content": "(Penal Provisions)\r\nIf a securities firm, an enterprise as set forth in Article 18, paragraph 1, a securities dealers association, a stock exchange, or an over-the-counter securities market commits any of the following violations, the violating entity or association may be punished with an administrative fine of not less than NT$240,000 and not more than NT$4.8 million, and the Competent Authority may order it to comply within a prescribed time period; if it fails to comply within the specified period, consecutive fines may be imposed:\r\n1. Violation of Article 14, paragraph 3, Article 14-1, paragraph 1 or 3, Article 21-1, paragraph 5, Article 58, Article 61, Article 69, paragraph 1, Article 79, Article 141, Article 144, Article 145, paragraph 2, Article 147, Article 152, or Article 159; or Article 61, Article 141, Article 144, Article 145, paragraph 2, or Article 147 as applied mutatis mutandis under Article 165-1 or 165-2.\r\n2. Failure to submit account books, forms/statements, documents, or other reference or report materials within a specified time period as ordered by the Competent Authority, or evasion, impeding, or refusal of an examination duly conducted out by the Competent Authority.\r\n3. Failure to comply with relevant provisions regarding the preparation, submission, public announcement, maintenance, or preservation of account books, forms/statements, vouchers, financial reports or other relevant business documents as required by this Act or by orders issued by the Competent Authority pursuant to this Act.\r\n4. A securities firm or an enterprise as set forth in Article 18, paragraph 1 fails to strictly implement its internal control system.\r\n5. An enterprise as set forth in Article 18, paragraph 1 violates the regulations adopted pursuant to paragraph 2 of the same article, governing finances, operation, or management.\r\n6. A securities firm violates the provisions of the regulations adopted pursuant to Article 22, paragraph 4 governing the issuance of other securities that have received approval from the Competent Authority, or the provisions of the standards or regulations adopted pursuant to Article 44, paragraph 4, the regulations adopted pursuant to Article 60, paragraph 2, the regulations adopted pursuant to Article 62, paragraph 2, or the regulations adopted pursuant to Article 70, governing finances, operations, or management.\r\n7. An over-the-counter securities market violates the provisions of regulations adopted pursuant to Article 62, paragraph 2, a securities dealers association violates the provisions of regulations adopted pursuant to Article 90, or a stock exchange violates the provisions of regulations adopted pursuant to Article 93, Article 95 or Article 102, governing finances, operations, or management.\r\nThe penalty for a violation punishable by an administrative fine under the preceding paragraph may be remitted, or the violator may be ordered to correct the violation within a prescribed time period and the penalty remitted once the violation has been corrected, if the violation is minor."
		},
		{
			"number": 17900,
			"content": "(Person Punishable for Violation of the Act by a Juristic Person or Foreign Company)\r\nExcept as provided in Article 177-1 and in the preceding article, if a juristic person or a foreign company violates the provisions of this Act, the individual person responsible for the act will be punished under the articles of this chapter."
		},
		{
			"number": 18000,
			"content": "(Deleted)"
		},
		{
			"number": 18001,
			"content": "(Penal Provisions)\r\nWhere a fine assessed for an offense under this Chapter is NT$50 million or more and the offender lacks the ability to pay it in full, it shall be commuted to labor for a period of not more than two years, to be calculated by the ratio of the total amount of the fine to the number of days in two years; where the fine assessed is NT$100 million or more and the offender lacks the ability to pay it in full, it shall be commuted to labor for a period of not more than three years, to be calculated by the ratio of the total amount of the fine to the number of days in three years."
		},
		{
			"number": 18100,
			"content": "(Constructive Provision Regarding Public Issuance)\r\nCorporate shares or corporate bonds publicly issued under the Administrative Rules of Securities Firms prior to the effective date of this Act shall be deemed as having been publicly issued under this Act."
		},
		{
			"number": 18101,
			"content": "(Establishment of a Specialized Court Division or Designate of a Specific Person for Trial of Criminal Cases)\r\nA court may establish a specialized division or designate a specific person(s) to try criminal cases involving violation of this Act"
		},
		{
			"number": 18102,
			"content": "(Time of Application)\r\nA requirement by the Competent Authority for the establishment of independent directors pursuant to the proviso of Article 14-2, paragraph 1, or its ordering of the establishment of an audit committee pursuant to the proviso of Article 14-4, paragraph 1, or the ipso facto dismissal of a director or supervisor pursuant to Article 26-3, paragraph 6 during the enforcement of Article 26-3 may be applied from the time of expiration of the term currently being served by the directors or supervisors."
		},
		{
			"number": 18200,
			"content": "(Deleted)"
		},
		{
			"number": 18201,
			"content": "(Enforcement Rules)\r\nThe Enforcement Rules of this Act shall be prescribed by the Competent Authority."
		},
		{
			"number": 18300,
			"content": "(Date of Enforcement)\r\nThis Act shall be enforced from the date of promulgation, with the exception of Article 54, Article 95, and Article 128, which were amended and promulgated on 19 July 2000 and enforced from 15 January 2001, Articles 14-2 through 14-5 and Article 26-3, which were amended on 20 December 2005 and enforced from 1 January 2007, the articles amended on 5 May 2006, which are enforced from 1 July 2006, the articles amended on 26 May 2009, which are enforced from 23 November 2009, Article 36 amended on 4 May 2010, which is enforced from 1 January 2012, and Article 36, paragraph 1, subparagraph 2 amended 12 December 2011, which is enforced from the accounting year of 2013."
		}
	]
}