{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Information to be Recorded in the Prospectus by a Trustee Offering Beneficial Securities in a Real Estate Investment Trust or Real Estate Asset Trust",
	"中文法規名稱": "受託機構募集不動產投資信託或資產信託受益證券公開說明書應行記載事項準則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0400075",
	"最新英文異動日期": "20180821",
	"沿革內容": "1. Full text of 28 articles adopted and issued 30 September 2003 per Order No. Taiwan-Finance-Securities-VI-0920004012 of the Securities and Futures Commission, Ministry of Finance; for implementation from the date of issuance\r\n2. Articles 7, 9, 10, and 22 amended and issued 27 September 2007 per Order No. Financial-Supervisory-Securities-IV-0960051771 of the Financial Supervisory Commission, Executive Yuan\r\n3. Articles 3, 4, 7 to 9, 11, 16, 19, 20, 22, and 26 amended and Articles 11-1 and 11-2 added per 24 July 2009 Order No. Financial-Supervisory-Securities-SITC-0980037607 of the Financial Supervisory Commission, Executive Yuan\r\n4. Articles 1, 3, 9, and 16 amended and issued per 21 August 2018 Order No. Financial-Supervisory-Securities-SITC-1070327974 of the Financial Supervisory Commission, Executive Yuan",
	"法規內容": [
		{
			"編章節": "Chapter I General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted pursuant to the Real Estate Securitization Act (\"the Act\"), Article 15, paragraph 3 and Article 36 by mutatis mutandis application of Article 15, paragraph 3."
		},
		{
			"條號": "Article 2",
			"條文內容": "The basic principles governing the preparation of prospectuses are as follows:\r\n1.All of the content recorded in a prospectus must be detailed, truthful, clear, and unambiguous. Its wording shall be concise and easy to understand, and it may not contain misrepresentations, nondisclosures, or omissions.\r\n2.Information published in a prospectus shall be timely and up to date. Trades or other events sufficient to influence the judgment of an interested party that occur before printing shall be disclosed."
		},
		{
			"條號": "Article 3",
			"條文內容": "The following items shall be printed in the order below on the cover of the prospectus:\r\n1.Name and seal of the trustee.\r\n2.Name of the real estate management institution.\r\n3.Name of the promoter of the real estate investment trust (\"REIT\"), or the name of the trustor of the real estate asset trust (\"REAT\").\r\n4.Name of the arranger.\r\n5.Name of trust supervisor.\r\n6.Name of the beneficial securities.\r\n7.Basic investment policy of the REIT.\r\n8.Date of issuance, maturity date, type, duration, issuance amount, coupon rate, and terms and conditions of issuance of the REAT beneficial securities.\r\n9.The types of trust assets [owned by] the REAT.\r\n10.The credit rating of the beneficial securities, and any credit enhancement provided.\r\n11.The following texts shall be printed prominently:\r\nA.\"The trustee does not guarantee the value of trust assets.\"\r\nB.\"The subscriber shall carefully consider the risks of this beneficial securities (record the page number where risk disclosure is made). Only those subscribers who fully understand, and are capable of assuming, these risks should invest in these beneficial securities.\"\r\nC.If a REIT is permitted to invest in developmental real estate or real estate-related rights, the following shall be printed: \"Subscribers: Please note that this beneficial security is permitted to invest in developmental real estate or real estate-related rights, which entail considerable risk.\"; and the percentage limits on investment in developmental real estate or real estate-related rights shall be specified.\r\nD.If a REIT is permitted to invest in offshore real estate or real estate-related rights, the following shall be printed: \"Subscribers: Please note that this beneficial security is permitted to invest in offshore real estate or real estate-related rights, which entail considerable risk.\"; and the percentage limits on investment in offshore real estate or real estate-related rights shall be specified.\r\nE.\"Approval of these beneficial securities in no way indicates that it is without risk; the trustee may not cite such approval in publicity as verification of application particulars or as a guarantee of the value of the securities.\"\r\nF.\"The trustee, promoter or trustor, arranger, real estate management institution, their responsible person(s), and other persons that have signed or affixed their seals to this prospectus shall be held legally responsible for misrepresentations or nondisclosures herein.\"\r\nG.Web addresses for inquiries regarding this prospectus, including the web address of the information reporting website designated by the Financial Supervisory Commission (FSC) of the Ministry of Finance, and the web address where the trustee discloses the relevant prospectus data.\r\n12.The date of printing.\r\nA prospectus prepared in order to apply to offer beneficial securities shall on its front cover clearly note that it is a draft version for application purposes."
		},
		{
			"條號": "Article 4",
			"條文內容": "The issuance-related information listed below shall be printed in the following order on the inside front cover of the prospectus:\r\n1.Name, address, web address, and telephone number of the trustee and the real estate management institution.\r\n2.Name, address, web address, and telephone number of the promoter or trustor.\r\n3.Name, address, web address, and telephone number of the arranger.\r\n4.Name, address, web address, and telephone number of the trust supervisor.\r\n5.Name, address, web address, and telephone number of any credit enhancement institution.\r\n6.Name, address, web address, and telephone number of the credit rating institution of the beneficial securities.\r\n7.Name, address, web address, and telephone number of the professional appraiser.\r\n8.Names of the certified public accountant and attorney who issue written opinions, and the names, addresses, web addresses, and telephone numbers of their firms.\r\n9.Name, address, web address, and telephone number of the certification institution.\r\n10.Name, address, web address, and telephone number of the securities underwriter.\r\n11.Prospectus distribution plan: Inform where the prospectus will be displayed, its distribution method, and the method by which it may be obtained upon request.\r\n12.Names, titles, contact telephone numbers, and e-mail addresses of the spokesperson and deputy spokesperson."
		},
		{
			"條號": "Article 5",
			"條文內容": "A majority of the directors, and the general manager, of the trustee shall sign their names or affix their signatures to the back cover of the prospectus. When engaging in securities underwriting in accordance with the law, the securities underwriter and its responsible person shall sign their names or affix their seals to the sections of the prospectus for which they are responsible."
		},
		{
			"條號": "Article 6",
			"條文內容": "Information to be recorded in the prospectus pursuant to the provisions of these Regulations shall all be printed therein, and a table of contents and index prepared. If required information is not available or the FSC approves an omission, then add the annotation \"Not available\" or \"Omitted,\" respectively, after that item.\r\nWhere an item to be recorded in the prospectus is repeated, it need only be recorded in one place, with annotations in other places giving a page reference."
		},
		{
			"編章節": "Chapter II Content of the Prospectus for REIT Beneficial Securities"
		},
		{
			"條號": "Article 7",
			"條文內容": "The content of the prospectus of REIT beneficial securities shall record the following particulars:\r\n1.The concluding opinion of the trustee.\r\n2.A profile of the beneficial securities.\r\n3.A profile of the investment plan.\r\n4.A profile of the trustee and listing of its duties.\r\n5.A profile of the real estate management institution and listing of its duties.\r\n6.A profile of the promoter.\r\n7.A profile of the arranger and listing of its duties.\r\n8.A profile of personnel involved in fund operation and management.\r\n9.Utilization of borrowed funds and idle funds.\r\n10.How the net asset value of the fund is calculated and announced.\r\n11.The credit rating of the beneficial securities, and credit enhancement arrangements.\r\n12.Disclosure of investment risks.\r\n13.Beneficiaries meetings.\r\n14.Matters of special note.\r\n15.Applicable acts and regulations.\r\n16.Other items as required by the FSC."
		},
		{
			"條號": "Article 8",
			"條文內容": "The profile of the beneficial securities shall record the information listed below:\r\n1.The issuance date of the beneficial securities, and the duration of the fund.\r\n2.The reference number and date of the competent authority's approval document.\r\n3.Total par value, total number of beneficial units, and par value per beneficial unit of the offering, and whether follow-on issues are permissible (for a follow-on issue, the circumstances at the time the fund was established and at the time of all subsequent follow-on issues shall also be recorded).\r\n4.Fund type (closed-end or open-end), whether redemption requests are allowed, and the timing, volume, and other restrictions applying to redemptions.\r\n5.Purchase price and fees per unit.\r\n6.Basic policy, scope, and investment strategy for fund utilization.\r\n7.Fund utilization status (for a follow-on issue):\r\nA.List, with respect to the trust assets as of the end of the month preceding the prospectus printing date: the components, values, and proportions; the liability caps, interest rates, and maturity dates of long and short term liabilities; and the operating status.\r\nB.Investment performance:\r\na.Trend chart of the net asset value per beneficial unit over the most recent three fiscal years.\r\nb.Dollar amount of gains distributed per beneficial unit in each of the most recent three fiscal years.\r\nc.As of the end of the quarter preceding the prospectus printing date, the net asset value of the fund for the most recent three months, six months, one year, three years, five years, and ten years, and the cumulative return calculated from the date on which the fund was established.\r\nC.The fund's CPA audit reports, balance sheets, income statement, and trust property management and allocation reports for the two most recent fiscal years.\r\nD.Other matters that require disclosure.\r\n8.Items, schedule, and payment method for distribution of investment returns.\r\n9.Fees that the fund is required to pay, and method for calculating them (Table 1), payment method, and a schedule thereof.\r\n10.Trustee remuneration, and the types, calculation method, payment schedule, and payment method thereof.\r\n11.Criteria for determining whether the fund has been properly established, and the method by which matters will be handled if it is not properly established.\r\n12.Tax-related requirements.\r\n13.Related rights and transfer limitations of beneficiaries.\r\n14.Important contractual stipulations.\r\n15.Methods for handling lost beneficial certificates.\r\n16.Other items as required by the FSC."
		},
		{
			"條號": "Article 9",
			"條文內容": "The profile of the investment plan shall record the information listed below:\r\n1.A plan for investment in real estate, real estate-related rights, real estate-related securities, or other investment objects approved by the competent authority:\r\nA.The type and location [of the real estate], anticipated holding period, source of funds, utilization, control mechanisms, management methods, timing of disposal, cost recovery, financial forecasts, and expected returns.\r\nB.Procedures for handling the investment in the offshore real estate or real estate-related rights or REIT, with content to include at least the following:\r\na.Investment policy and strategy.\r\nb.Statement of assessment and analysis of the region, type, and structure of the investment.\r\nc.Procedures for handling the assessment of and transaction and operations with respect to the investment objects.\r\nd.Fund risk management measures.\r\nC.The legislative and regulatory structure of the jurisdiction where the offshore real estate or real estate-related rights or REIT to be invested in is located and the market conditions there for that type of investment objects.\r\n2.A plan for investment in developmental real estate or real estate-related rights that includes with respect to the anticipated development: the type and location, a market analysis, feasibility analysis, and title search; plans and control mechanisms for each stage of the anticipated development's schedule, planning, acquisition, development, and sales or operations management; source of funds; whether funds will be raised through borrowing, and the terms and conditions of, and repayment plans for, such borrowing; whether the anticipated development is a sole or joint development; with respect to a joint development, overviews of the terms and conditions of cooperation of the joint development, overview of the equity distribution of the joint development, and overview of the other shareholders of the joint development; overview of the hired contractor; utilization and control mechanisms, cost recovery, financial forecast and estimated return, a self-assessment plan, a method for handling a failure to complete, or a delay in, the real estate development plan and the impact upon the rights and interests of beneficiaries of such failure; stipulations regarding the rights and obligations of the trustee, real estate management institution, and the beneficiaries.\r\n3.If any real estate, or real estate-related rights, have already been determined as targets of investment, an overview of the investment objects.\r\nA.The type of the investment objects and the location, area, land use category, zoning status, statutory use, permits or controls on usage, rights status (ownership, scope of rights, and a record of any encumbrance created thereupon); original acquisition date of the real estate by the owner, party (name and relationship) from whom it was acquired, acquisition cost, and litigated and non-litigated matters with a material impact upon the rights and interests of beneficiaries.\r\nB.If the investment objects are offshore real estate or real estate-related rights:\r\na.Investment structure.\r\nb.If to be held through a special-purpose company, an accounting opinion issued by a CPA regarding tax matters in connection with the investment structure, and a statement issued by the CPA that the CPA is not a related party of the trustee, of the real estate management institution, or of any 10-percent-or-greater beneficiary, real estate owner, or rights owner of real estate-related rights.\r\nC.Usage status and conditions, method of disposal after termination of the lease, and important stipulations.\r\nD.The value of the investment objects as appraised by a professional appraiser and the principal content of the appraisal report issued pursuant to Article 22 of the Act (which shall include the reason for, and basic assumptions underlying, the use of each assessment method, any discrepancy in discounted cash flow analysis method and an explanation thereof, the relative weighting of each type of appraisal method and an explanation regarding such weighting decisions; if the income approach is adopted, the capitalization rate or discount rate shall also be disclosed), and a statement as to whether the professional appraiser and its appraisers are related parties, or substantially related parties, of the transacting parties for the purposes of Statement of Financial Accounting Standards No. 6.\r\nE.Any encumbrances on the investment objects and the methods for handling them.\r\nF.Method for management and disposition of the investment objects.\r\nG.The valuation method and assessment bases of the anticipated income on the investment objects, an expert opinion to the effect that the investment objects already generate a stable income and are fairly priced, and a statement as to whether that expert, the trustee, and the owner of the real estate are related parties or substantially related parties for the purposes of Statement of Financial Accounting Standards No. 6.\r\nH.Whether the owner of the real estate or the rights holder of the real estate-related rights is an interested party of the trustee.\r\nI.Whether the annual depreciation expense for buildings will be calculated, pursuant to Article 53 of the Act, by extending by one-half the service life set forth in the Table of Service Life of Fixed Assets.\r\n4.If developmental real estate or real estate-related rights have already been determined as targets of investment, an overview of those investment objects:\r\nA.If the investment objects are an urban development project, the overview shall disclose the type, location, site area, land use category, zoning status, statutory use, permits or controls on usage; whether the project is a joint, private, or other construction method; projected commencement and completion dates of the construction; projected number of stories to be constructed; projected number of units, projected total floor area, content of rights (ownership, scope of rights, and a record of the creation of any encumbrance), projected amount of sales or rental revenue, projected gross profit margin or rate of return, and any litigated or non-litigated matters with a material impact upon the rights and interests of beneficiaries .\r\nB.If the investment objects are a public construction project, the profile shall disclose the process by which the government concession was awarded, and the legal and regulatory requirements relevant to the plan; a summary of important contract contents relevant to the plan; an introduction to, and the segregation of duties of, the principal operator and evidence that they possess all technical capabilities, financial resources, and other necessary capabilities required by the concession contract; a project construction plan and feasibility analysis; a construction period financial plan which shall include a cash flow forecast, and plans for capital increase, capital decrease, borrowing and repayment; a construction period risk management plan; an operations plan and relevant assumptions; a construction period financial plan which shall include operating revenues, projected operating costs and profits, and projected financial statements, capital increase, capital decrease, borrowing and repayment plans for each year of the operations period; other special items such as litigated or non-litigated matters that impact the completion or operations of each project, or that have a material impact upon the rights and interests of beneficiaries.\r\nC.The value of the investment objects as appraised by a professional appraiser, and the principal content of the appraisal report issued pursuant to Article 22 of the Act (including the reasons and basic assumptions used for each appraisal method, any discrepancies in the discounted cash flow analysis method and an explanation of such discrepancies, the weightings for each type of appraisal method and relevant information such as explanations regarding such decisions; if the income approach is adopted, the capitalization rate or discount rate shall still be disclosed); explain whether or not the professional appraiser or its appraisers are related parties or substantial related parties, as defined in the Statement of Financial Accounting Standards No. 6, of the transacting parties.\r\nD.Any encumbrances on the investment objects and the method by which such encumbrance will be handled.\r\nE.Methods for the management and disposal of the investment objects.\r\nF.Assessment methods and evaluation bases for anticipated input costs of, and expected returns on, the investment objects; an expert opinion on the appropriateness of the price of the investment objects; explain whether the expert is a related party or substantial related party, as defined in the Statement of Financial Accounting Standards No. 6, of the trustee or transacting parties.\r\nG.Whether the owner of developmental real estate or the holder of real estate-related rights is an interested party of the trustee.\r\n5.Risk management principles regarding investment in real estate and real estate-related rights, real estate-related securities, developmental real estate and real estate-related rights, and other investment objects approved by the Competent Authority.\r\n6.Range and ratio of current assets."
		},
		{
			"條號": "Article 10",
			"條文內容": "The profile of the trustee and listing of its duties shall record the information listed below:\r\n1.Profile of the trustee:\r\nA.Company profile:\r\na.Date of establishment.\r\nb.Capital formation over the most recent three years. (Table 2)\r\nc.Lines of business.\r\nd.History: For the most recent five fiscal years, any public offering or private placement of REIT or REAT beneficial securities (Table 3), transfer of equity interest by a director, supervisor, or shareholder with a shareholding ratio of 5 percent or higher, change in managerial control (Table 4), and descriptions of other material events.\r\ne.Credit rating of the trustee (not required where established less than three years).\r\nB.Company organization: Show the data listed below regarding the trustee's juristic-person shareholders as of the end of the month prior to the date of printing of the prospectus:\r\na.Distribution of equity ownership:\r\nI.Shareholder structure: Proportion of holdings by the various classes of shareholders. (Table 5)\r\nII.Roster of principal shareholders: The names, numbers of shares, and shareholding ratios, for shareholders holding 5 percent or more of total outstanding shares (Table 6).\r\nb.The names of the general manager, assistant general manager, assistant manager, and the supervisors of departments and divisions, as well as the dates they assumed their positions, the proportions of their holdings in the trustee, their education and experience, and any positions concurrently held in other companies. (Table 7)\r\nc.The names, dates of appointment, and terms of the directors and supervisors, and the percentages and amounts of shares they hold in the trustee or SPC, as well as their education and experience. For juristic person shareholders, the shareholder representative shall be indicated. (Table 8)\r\nC.Diagram of affiliated enterprises: Show the relationships between the trustee's juristic-person shareholders and the affiliated enterprises, their mutual shareholding ratios and share amounts, and their actual investment amounts as of the end of the month prior to the date of printing of the prospectus.\r\nD.Operational status: Show the names of other REIT and REAT funds already publicly offered or privately placed as of the end of the month prior to the date of printing of the prospectus, and giving a profile of their beneficial securities. (Table 9)\r\nE.Financial status: Show CPA audit reports, balance sheets, income statements, and statements of changes in shareholders' equity for the preceding two fiscal years.\r\nF.Penalties received: Show the dates and details of sanctions imposed on, and official reprimands issued to, the trustee by the competent authority within the most recent 2 years.\r\nG.Litigated or non-litigated matters: List any pending litigated or non-litigated matters or administrative suit of material significance involving the trustee that could have a material impact upon the rights and interests of beneficiaries. The facts of the dispute, principal interested parties, the monetary value of the subject matter of the dispute, date on which proceedings began, and current status of the proceedings shall be disclosed.\r\n2.Trustee duties:\r\nA.Trustee obligations and responsibilities.\r\nB.Payments to trustee for reimbursement of disbursements and compensation for losses.\r\nC.Trustee remuneration, and the types, calculation method, payment schedule, and payment method thereof.\r\nD.Circumstances requiring a beneficiaries meeting to be convened by the trust institution or trust supervisor.\r\nE.Circumstances under which the trustee is required to appoint a trust supervisor, and the specialized expertise and experience required thereof.\r\nF.The procedures and principles for, and public announcement of, trust asset assessments.\r\nG.The mechanism by which, and conditions under which, the trustee may dismiss the real estate management institution, and an analysis of the reasonableness thereof.\r\nH.Other items as required by the FSC."
		},
		{
			"條號": "Article 11",
			"條文內容": "The profile of the real estate management institution and listing of its duties shall record the information listed below:\r\n1.Profile of the real estate management institution:\r\nA.A company profile: Show the date of establishment, lines of business, credit rating, business organization, diagram of affiliated enterprises, operational status, financial status, whether the company is an interested party of the trustee or promoter, and principles for the prevention and handling of any conflict of interest.\r\nB.Selection standards and process.\r\n2.Duties of the real estate management institution:\r\nA.Real estate management institution obligations and responsibilities.\r\nB.Remuneration of the real estate management institution, and the calculation method, payment schedule, and payment method thereof.\r\nC.Other important stipulations in the mandate contract.\r\nD.Other items as required by the FSC."
		},
		{
			"條號": "Article 11-1",
			"條文內容": "The profile of the promoter shall record the following matters:\r\n1.If the promoter is a juristic person, the profile shall include an enterprise profile (showing date of establishment, lines of business, and credit rating), enterprise organization, diagram of affiliated enterprises, operational status, and financial status; the proportional share held by the promoter in the real estate or real estate-related rights in which the fund has decided to invest; whether the promoter is an interested party of the trustee; principles for the prevention and handling of conflict of interest; and the circumstances regarding any penalty imposed on the promoter.\r\n2.If the promoter is an individual, the profile shall include the individual's name; the proportional share held by the promoter in the real estate or real estate-related rights in which the REIT fund has decided to invest pursuant to Article 4, paragraph 1, subparagraph 16 of the Act; and whether the promoter is an interested person of the trustee.\r\n3.Other items as required by the FSC."
		},
		{
			"條號": "Article 11-2",
			"條文內容": "The profile and duties of the arranger shall include the following matters:\r\n1.Arranger profile:\r\nA.Company profile: show the date of establishment, lines of business, and credit rating, enterprise organization, diagram of affiliated enterprises, operational status, and financial status; whether the company is an interested party of the trustee or promoter; principles for the prevention and handling of conflict of interest; and the circumstances regarding any penalty imposed on the company.\r\nB.Selection standards and process.\r\n2.Duties of the arranger:\r\nA.Obligations and responsibilities of the arranger.\r\nB.Other items as required by the FSC."
		},
		{
			"條號": "Article 12",
			"條文內容": "The profile of personnel involved in fund operation and management shall record the information listed below:\r\n1.Names, principal employment (or academic) experience, qualifications, and authority of personnel involved in operations and management.\r\n2.The decision-making process employed by the trustee for REIT fund utilization, and the person responsible for each step thereof (including investment analysis, decision-making, execution, and review).\r\n3.The decision-making process and responsible person for each step thereof (including planning, acquisition, sales, and operations) by which the trustee itself, or its appointed real estate management institution, utilizes REIT funds to manage or dispose of trust assets.\r\n4.Internal standards for preventing conflict of interest."
		},
		{
			"條號": "Article 13",
			"條文內容": "The section on utilization of borrowed funds and idle funds shall record the information listed below:\r\n1.Funds borrowed:\r\nA.Purpose, impact upon beneficiaries, and method of public announcement.\r\nB.Upper limits, methods of controlling the use [of borrowed funds], and the apportionment of fees.\r\n2.Scope and restrictions on the utilization of idle funds."
		},
		{
			"條號": "Article 14",
			"條文內容": "With respect to how the net asset value of the fund is calculated and announced, the following information shall be recorded:\r\n1.Method of calculating net asset value (including real estate appraisal method, basis of assessment, depreciation method, appraisal period, timeframe for calculation of net asset value), deadline for public announcement, and the method of announcement.\r\n2.The method for calculation and announcement of the net asset value per unit."
		},
		{
			"條號": "Article 15",
			"條文內容": "The following items shall be listed in relation to the credit rating of the beneficial securities and any credit enhancement arrangements:\r\n1.A credit rating institution's credit assessment report on the beneficial securities.\r\n2.Profile of the financial and operational status of the credit enhancement institution:\r\nA.Enterprise profile: Show the establishment date, lines of business, and credit rating.\r\nB.Enterprise organization: Show the same information as the company profile of Article 10.\r\nC.Operational status: Show the names, issuers, issuance amount, and method and details of credit enhancement of other REIT or REAT beneficial securities for which it is the credit enhancement institution as of the end of the month prior to the date of printing of the prospectus. (Table 10)\r\nD.Financial status: Show CPA audit reports, balance sheets, income statements, and statements of changes in shareholders' equity for the preceding two fiscal years.\r\n3.The method and particulars of the credit enhancement.\r\n4.Other items as required by the FSC."
		},
		{
			"條號": "Article 16",
			"條文內容": "The investment risk disclosure shall list the following risk factors:\r\n1.Risk of illiquidity in the real estate market.\r\n2.Risk of illiquidity in the market for real estate-related securities.\r\n3.Risk of investing in developmental real estate or real estate-related rights.\r\n4.Risk of political or economic change in the investment region of investment in offshore real estate or real estate-related rights.\r\n5.Risk of illiquidity in the market for beneficial securities.\r\n6.Risk of change in expected returns on the trust assets.\r\n7.Other risks.\r\n8.Suitability of subscribers (the following texts shall be printed prominently):\r\nA.\"REIT beneficial securities are not an appropriate investment vehicle for everyone. A subscriber must have sufficient professional knowledge and experience to assess all of the information in this prospectus and the value and risks of the beneficial securities.\"\r\nB.\"A subscriber must personally assess the potential influence of the economic environment and other factors on investment returns.\"\r\nC.\"A subscriber must possess sufficient financial resources and liquidity to bear all risks associated with beneficial securities.\"\r\nD.If a REIT fund is of the closed-end type, the trustee may not be requested to effect redemption."
		},
		{
			"條號": "Article 17",
			"條文內容": "The prospectus shall list the following information regarding beneficiaries meetings:\r\n1.Who shall act as convener.\r\n2.Circumstances under which meetings shall be convened.\r\n3.Procedures for convening meetings.\r\n4.Procedures for passage of resolutions.\r\n5.Other items as required by the FSC."
		},
		{
			"條號": "Article 18",
			"條文內容": "The prospectus shall list the following matters of special note:\r\n1.The attorney-issued legal opinion.\r\n2.The summary opinion from the case review filed by the trustee and reviewed by a CPA or attorney.\r\n3.Where the trustee, based on the nature of the trust assets, engages experts possessing professional expertise and extensive experience in a technical, business, or financial area to carry out comparative analysis of, and issue a written opinion on, the future development of the current offering of beneficial securities, it shall disclose the evaluation opinion of such experts.\r\n4.Whether the trustee, and the attorney or CPA, are related parties or substantively related parties as defined in Statement of Financial Accounting Standards No. 6.\r\n5.Supplementary items to be disclosed as notified by the competent authority upon approval of application for the current offering of beneficial securities.\r\n6.A comparison table showing differences and similarities between the REIT contract and the model contract.\r\n7.Any other matters for which supplementary explanation is required.\r\n8.Other items for which the FSC requires disclosure."
		},
		{
			"條號": "Article 19",
			"條文內容": "The following applicable acts and regulations shall be listed:\r\n1.Articles 46-1, 57 through 59, and Article 61, of the Act.\r\n2.Articles 32, 40, 174, and 177 of the Securities Exchange Act.\r\n3.Articles 39 through 41 of the Certified Public Accountant Act."
		},
		{
			"編章節": "Chapter III Content of the Prospectus for REAT Beneficial Securities"
		},
		{
			"條號": "Article 20",
			"條文內容": "The content prepared for the prospectus for REAT beneficial securities shall record the information listed below:\r\n1.A profile of the beneficial securities.\r\n2.A profile of trust assets.\r\n3.A profile of the trustee and listing of its duties.\r\n4.A profile of the real estate management institution and listing of its duties.\r\n5.A profile of the trustor and professional appraiser.\r\n6.A profile of the arranger and listing of its duties.\r\n7.A profile of operations and management personnel.\r\n8.Utilization of borrowed funds and idle funds.\r\n9.The credit rating of the beneficial securities and the means of credit enhancement.\r\n10.Disclosure of investment risks.\r\n11.Beneficiaries meetings.\r\n12.Matters of special note.\r\n13.Applicable acts and regulations.\r\n14.Other items as required by the FSC."
		},
		{
			"條號": "Article 21",
			"條文內容": "The profile of the beneficial securities shall record the information listed below:\r\n1.Issuance date and maturity date of the beneficial securities.\r\n2.The reference number and date of the competent authority's approval document.\r\n3.Total issuance amount, and total number of units.\r\n4.Distribution method of the trust principal, and all profits, interest, and other returns generated thereby, as well as the seniority, duration, and terms and conditions of issuance of the beneficial securities. If different types or durations are issued, they shall be recorded separately.\r\n5.The price and fees per unit purchased.\r\n6.Type, location, and appraised value of trust assets.\r\n7.Payments to trustee for reimbursement of disbursements and compensation for losses.\r\n8.Trustee remuneration, and the types, calculation method, payment schedule, and payment method thereof.\r\n9.Criteria for determining whether or not the beneficial securities have been properly offered, and the method by which matters will be handled if they are not properly offered.\r\n10.Tax-related requirements.\r\n11.Related rights and transfer limitations of beneficiaries.\r\n12.Important contractual stipulations.\r\n13.Process for handling the loss of beneficial securities.\r\n14.Other items as required by the FSC."
		},
		{
			"條號": "Article 22",
			"條文內容": "The profile of trust assets shall record the following:\r\n1.The types of trust assets and their location, property area, land use category, zoning status, statutory use, permits or controls on usage, content of rights (ownership, scope of rights, and a record of the creation of any encumbrance), date the assets were originally acquired by the trustor, the party from whom the assets were acquired (name and relationship) and the acquisition cost, and litigated and non-litigated matters with a material impact upon the rights and interests of beneficiaries.\r\n2.Usage status and conditions, method of disposal after termination of the lease, and important stipulations.\r\n3.Other important information on the trust assets, provided by the trustor pursuant to Article 29, paragraph 3 of the Act.\r\n4.The value of the trust assets, as appraised by a professional appraiser, and the principal content of the appraisal report issued pursuant to Article 34 of the Act (which shall include the reason for, and basic assumptions underlying, the use of each assessment method, any discrepancy in discounted cash flow analysis method and an explanation thereof, the relative weighting of each type of appraisal method and an explanation regarding such weighting decisions; if the income approach is adopted, the capitalization rate or discount rate shall also be disclosed), and a statement as to whether the professional appraiser and its appraisers are related parties, or substantially related parties, of the trustor or trustee for the purposes of Statement of Financial Accounting Standards No. 6.\r\n5.Whether any mortgages on trust assets have been cancelled. Where a mortgage is not canceled, indicate whether the trustor has furnished a letter of consent from the mortgagee notarized by a notary public stating that the mortgage rights will not be invoked for the duration of the trust agreement.\r\n6.Trust asset encumbrances, and how such encumbrances are handled.\r\n7.How considerations received from subscribers for the offering of beneficial securities are utilized by the trustee.\r\n8.Methods for the management and disposal of trust assets.\r\n9.Valuation method and basis of assessment for expected returns on trust assets, and an expert opinion stating that such trust assets already generate a steady income and are fairly priced. In addition, state whether the expert and the trustee or trustor are related parties or substantively related parties as defined in Statement of Financial Accounting Standards No. 6.\r\n10.Where a trustor is an interested party of the trustee, provide an explanation of the trustee's transaction handling procedure and internal control methods.\r\n11.After the trust is terminated, indicate the fee burdens on, and disposal method of, trust assets (whether they will be returned to the trustor, and related arrangements).\r\n12.Indicate whether the annual depreciation expense for buildings will be calculated, pursuant to the provisions of Article 53 of the Act, by extending by one-half the service life set forth in the Table of Service Life of Fixed Assets.\r\n13.Other items as required by the FSC."
		},
		{
			"條號": "Article 23",
			"條文內容": "The profile of the trustor and professional appraiser shall record the information listed below:\r\n1.Profile of the trustor:\r\nA.For a trustor that is a juristic person, record the company profile (showing the establishment date, lines of business, and credit rating), enterprise organization, diagram of affiliated enterprises, operational status, financial status, share of trust assets held, whether it is an interested party of the trustee, and any penalties received.\r\nB.For a trustor that is an individual, record the full name, proportion of trust assets held, and whether he/she is an interested party of the trustee.\r\nC.The content of the public announcement made by the trustor pursuant to Article 30, paragraph 3 of the Act, and whether creditors have declared any objections.\r\n2.Profile of the professional appraiser: Include the name, principal employment (academic) experience, qualifications, and any penalties received in the most recent five years. Also state whether the professional appraiser and its appraisal personnel are related parties, or substantively related parties, of the trustor or trustee as defined in Statement of Financial Accounting Standards No. 6.\r\n3.Other items as required by the FSC."
		},
		{
			"條號": "Article 24",
			"條文內容": "The investment risk disclosure shall list the following risk factors:\r\n1.Risk of illiquidity in the market for beneficial securities.\r\n2.Risk of illiquidity in the real estate market.\r\n3.Risk of change in expected returns on the trust assets.\r\n4.Risk of over-concentration of trust assets.\r\n5.Risk of interest rate fluctuation.\r\n6.Other risks.\r\n7.Suitability of subscribers (the following texts shall be printed prominently):\r\nA.\"REAT beneficial securities are not an appropriate investment vehicle for everyone. A subscriber should have sufficient professional knowledge and experience to assess the value and the risks of the beneficial securities and all of the information included in this prospectus.\r\nB.\"A subscriber must personally assess the potential influence of the economic environment and other factors on investment returns.\"\r\nC.\"A subscriber must possess sufficient financial resources and liquidity to bear all risks associated with beneficial securities.\""
		},
		{
			"條號": "Article 25",
			"條文內容": "The prospectus shall list the following matters of special note:\r\n1.The concluding opinion of the securities underwriter's evaluation report.\r\n2.The attorney-issued legal opinion.\r\n3.The summary opinion from the case review filed by the trustee and reviewed by a CPA or attorney.\r\n4.Where the trustee, based on the nature of the trust assets, has engaged an expert possessing professional expertise and extensive experience in a technical, business, or financial area to carry out comparative analysis of, and issue a written opinion on, the future development of the current offering of beneficial securities, it shall disclose the expert's evaluation opinion.\r\n5.Whether the trustee and the securities underwriter, attorney, or CPA that issued the evaluation opinion is a related party or substantively related party of the trustor or trustee as defined in Statement of Financial Accounting Standards No. 6.\r\n6.Supplementary items to be disclosed as notified by the competent authority upon approval of application for the current offering of beneficial securities.\r\n7.A declaration by the REAT trustor that the documents it provided to the trustee contain no misrepresentations or nondisclosures.\r\n8.Any other matters for which supplementary explanation is required.\r\n9.Other items for which the FSC requires disclosure."
		},
		{
			"條號": "Article 26",
			"條文內容": "The provisions of Article 10, Article 11, Article 11-2, Article 12, Article 13, Article 15, Article 17, and Article 19 apply mutatis mutandis to REAT beneficial securities.\r\nThe profile of the real estate management institution under Article 11, and the profile of the arranger under 11-2, as applicable mutatis mutandis to the prospectus for REAT beneficial securities referred to in the preceding paragraph shall include whether the real estate management institution and the arranger are interested parties of the trustor and the principles for preventing and handling any relevant conflicts of interest."
		},
		{
			"編章節": "Chapter IV Supplementary Provisions"
		},
		{
			"條號": "Article 27",
			"條文內容": "The prospectus shall be transmitted as an electronic file, in the format prescribed by the FSC, to the information reporting website designated by the FSC, and made available in printed form at the locations listed below for reference by beneficiaries.\r\n1.The Taiwan Stock Exchange Corporation.\r\n2.The Taipei Exchange.\r\n3.The Securities and Futures Institute.\r\n4.The Taiwan Securities Association.\r\n5.The head offices of the lead securities underwriter and co-underwriters of the current offering and issuance."
		},
		{
			"條號": "Article 28",
			"條文內容": "These Regulations shall be implemented from the date of issuance"
		}
	]
}