{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Establishment of and Compliance Matters for Offshore Securities Branches",
	"中文法規名稱": "國際證券業務分公司設置及應遵循事項辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0400157",
	"最新英文異動日期": "20170808",
	"沿革內容": "1. Full text of 6 articles jointly adopted and issued per 8 August 2017 Order No. Financial-Supervisory-Securities-Firms-1060024984 of the Financial Supervisory Commission and Order No. Taiwan-Central-Foreign-XI-1060028930 of the Central Bank of the Republic of China (Taiwan), for enforcement from the date of issuance",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted pursuant to Article 22-3, paragraphs 2 and 3 of the Offshore Banking Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "A securities firm filing an application to establish within the ROC an offshore securities branch under Article 22-3, paragraph 1 of the Act shall meet the following conditions:\r\n1.It is a securities firm that simultaneously operates the business of brokerage, underwriting, and dealing and, on the financial report for the most recent period audited and attested by CPAs, has net worth that meets the standard set by the Financial Supervisory Commission (FSC). If it is a foreign securities firm that is applying for the establishment of the offshore securities branch, it shall exclusively allocate working capital for its operations in the ROC in an amount no less than the aforesaid standard set by the FSC.\r\n2.Its financial condition and regulatory capital adequacy ratio meet the standard set by the FSC.\r\n3.It is in compliance with the law, soundly managed, and has no record of having been subject to any disciplinary action for any material violation during the 3 years before application, or, it has received a disciplinary action but the circumstances resulting in the violation have been materially improved and the improvement is recognized by the FSC or the Central Bank of the Republic of China (Taiwan)(CBC).\r\nThe standards regarding the securities firm's net worth on the financial report for the most recent period audited and attested by CPAs under subparagraph 1 of the preceding paragraph and regarding the regulatory capital adequacy ratio under subparagraph 2 thereof shall be prescribed by the FSC in consultation with the CBC."
		},
		{
			"條號": "Article 3",
			"條文內容": "A securities firm applying to establish an offshore securities branch shall submit the following statements and documents in its application to the FSC:\r\n1.Application form and the list of items for which it is applying for permission.\r\n2.Articles of incorporation or equivalent document.\r\n3.Business plan:\r\nA.Organizational framework, division of duties, and allocation of software and hardware.\r\nB.All types of business to be operated.\r\nC.Operational procedures or rules for each type of business.\r\nD.Internal control system and risk management mechanisms.\r\nE.Accounting treatment operations system.\r\nF.Documents evidencing the academic qualifications and professional experience of the designated managers.\r\nG.Business development plan and financial projections for the next 3 years,\r\n4.Board of directors meeting minutes.\r\n5.Balance sheet and statement of comprehensive income for the most recent period, audited and attested by CPAs.\r\n6.Permission and certificate of license of the securities firm.\r\n7.Documents evidencing that the securities firm meets the qualifications and requirements set out in all the subparagraphs of paragraph 1 of Article 2.\r\n8.Other documents as required by the FSC.\r\nAfter the FSC accepts the application documents, it will review the application in conjunction with the CBC.\r\nAfter the securities firm’s application has been reviewed and approved in accordance with the preceding paragraph, the FSC will issue a permit for the establishment of an offshore securities branch and the CBC will issue a certificate of approval for the operation of offshore securities business."
		},
		{
			"條號": "Article 4",
			"條文內容": "If any of the following circumstances applies to an application for establishment of an offshore securities branch, the FSC may deny permission:\r\n1.The applicant does not meet the qualifying requirements set out in all the subparagraphs of paragraph 1 of Article 2.\r\n2.Any misrepresentation or falsehood is found in any content or information in the application documents.\r\n3.The business plan or the internal control system is not concrete enough, or cannot be implemented effectively.\r\n4.There is concern that a managerial officer lacks adequate professional ability to soundly and effectively operate the offshore securities branch.\r\n5.Any other circumstance under which denial of permission is considered necessary to protect the public interest.\r\nIf the application documents submitted in accordance with these Regulations are incomplete or contain incomplete information, and the deficiency cannot be fully corrected within a time limit designated by the FSC, the application documents will be returned."
		},
		{
			"條號": "Article 5",
			"條文內容": "An offshore securities branch shall exclusively allocate a minimum of US$2 million working capital.\r\nThe FSC may adjust the minimum amount of the working capital referred to in the preceding paragraph depending on domestic economic and financial circumstances."
		},
		{
			"條號": "Article 6",
			"條文內容": "These Regulations shall be in force from the date of issuance."
		}
	]
}