{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Information to be Published in Annual Reports of Public Companies",
	"中文法規名稱": "公開發行公司年報應行記載事項準則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0400022",
	"最新英文異動日期": "20170209",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002291"
	],
	"沿革內容": "6. Articles 7, 10, 17, 18, and 21 amended and promulgated and Article 20-1 added 30 December 2003 per Order No. Taiwan-Finance-Securities-I-0920005337 of the Securities and Futures Commission, Ministry of Finance\r\n7. Articles 2, 7, 10, 11, 15 , 16, 17, 19, and 20 amended and promulgated per Order No. Financial-Supervisory- Securities-I-0930006133 of 21 December 2004 of the Financial Supervisory Commission, Executive Yuan\r\n8. Articles 8 to 11, 17, 19, 20, and 21amended, and Article 20-2 added, with the above changes issued 16 January 2006 per Order No. Financial-Supervisory-Securities-I-0950000274 of the Financial Supervisory Commission, Executive Yuan\r\n9. Articles 7, 10, 17, 18, and 21 amended, and Articles 20-1 and 20-2 deleted, with the above changes issued 4 January 2007 per Order No. Financial-Supervisory-Securities-I-0950005990 of the Financial Supervisory Commission, Executive Yuan\r\n10. Articles 10, 21, and 23 amended and issued 27 December 2007 per Order No. Financial-Supervisory-Securities-I-0960070693 of the Financial Supervisory Commission, Executive Yuan\r\n11. Article 10 amended and issued per 25 December 2008 Order No. Financial-Supervisory-Securities-I-0970068986 of the Financial Supervisory Commission, Executive Yuan\r\n12. Articles 10, 11, 18, and 23 amended and issued per 22 December 2009 Order No. Financial-Supervisory-Securities-Corporate-0980068243 of the Financial Supervisory Commission, Executive Yuan\r\n13. Article 10 and Appendix 6 to Article 11 amended and issued per 12 January 2011 Order No. Financial-Supervisory-Securities-Corporate-1000000496 of the Financial Supervisory Commission, Executive Yuan\r\n14. Articles 2, 7, 10, 11, 15, 17, 19, 20, and Appendix 25 to Article 21 amended and issued, and Article 23-1 added, per 20 September 2012 Order No. Financial-Supervisory-Securities-Corporate-1010039280 of the Financial Supervisory Commission\r\n15. Appendix 23 of Article 19 amended and issued per 31 December 2013 Order No. Financial-Supervisory-Securities-Corporate-1020053220 of the Financial Supervisory Commission\r\n16. Articles 1, 10, 22, and 23, and Appendices 15 and 15-1 of Article 15 amended and issued per 29 January 2015 Order No. Financial-Supervisory-Securities-Corporate-1040001648 of the Financial Supervisory Commission\r\n17. Articles 11 and 23, and Tables 1-2 and 1-3 of Article 10 amended and issued per 6 August 2015 Order No. Financial-Supervisory-Securities-Corporate-1040029334 of the Financial Supervisory Commission\r\n18. Articles 10 and 19, Tables 15 and 15-1 of Article 15, and Tables 16-1 and 16-2 of Article 18 amended, and Article 23-1 deleted per 9 February 2017 Order No. Financial-Supervisory-Securities-Corporate-1060002304 of the Financial Supervisory Commission",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are made in accordance with the provisions of Article 36, paragraph 4 of the Securities and Exchange Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Unless otherwise provided by the competent authority having jurisdiction over banks, bills finance companies, financial holding companies, or any other line of business concerned, a public company shall include in its annual report all the items set forth in these Regulations, and may also use as reference the Regulations Governing Information to be Published in Public Offering and Issuance Prospectuses. In addition, public companies shall also include a table of contents indicating page number for each item in the report. Where the company has nothing to report with respect to a particular item, or where the company is exempted from reporting requirements with respect to a particular item by order of the Financial Supervisory Commission (FSC), the annual report may carry a note indicating that the item in question is \"not applicable\" or \"omitted.\"\r\nWhere the same information is required in more than one item of the annual report, the company may record the information in only one place, while in the other place(s) directing the reader to the page where the information is recorded."
		},
		{
			"條號": "Article 3",
			"條文內容": "The basic principles for compiling an annual report for publication are as follows:\r\n1.Particulars specified in the annual report shall be up to date, and shall not contain any false information or conceal any information;\r\n2.The contents of the annual report shall be detailed and accurate. The language used shall be easy to understand, and the report shall appropriately utilize statistic charts, flow charts or other charts. When necessary, a company may publish a bilingual report, or publish a foreign language version under separate cover."
		},
		{
			"條號": "Article 4",
			"條文內容": "The cover of an annual report shall specify the company name, the year of publication, the date of publication, and in the upper right-hand corner shall indicate the company's common stock code together with prominently printed URLs for relevant web locations (including the information disclosure website specified by the FSC, as well as the webpage where the company discloses annual report-related information on its own website).\r\nWhere the common stock code referred to in the preceding paragraph has been changed, both the old and new codes shall appear side-by-side in the annual reports for the current fiscal year and the next 2 fiscal years thereafter.\r\nIn the event of a company name change as referred to in the first paragraph, the company's old and new names shall appear side-by-side in the annual reports for the current fiscal year and the 2 fiscal years thereafter."
		},
		{
			"條號": "Article 5",
			"條文內容": "The inside cover of an annual report shall specify the following:\r\n1.the name, title, telephone number, and e-mail address of the spokesman or acting spokesman;\r\n2.the address and telephone number of the company's headquarters, branch offices, and factories;\r\n3.the name, address, e-mail address, and telephone number of the agency handling shares transfer;\r\n4.the name of the certified public accountant who duly audited the annual financial report for the most recent fiscal year, and the name, address and telephone number of said person's accounting firm.\r\n5.the name of any exchanges where the company's securities are traded offshore, and the method by which to access information on said offshore securities; and\r\n6.the address of the company's website."
		},
		{
			"條號": "Article 6",
			"條文內容": "The back cover of an annual report shall bear the following:\r\n1.the corporate chop specimen; and\r\n2.the chop or signature of the responsible person of the company."
		},
		{
			"條號": "Article 7",
			"條文內容": "The contents of an annual report shall include:\r\n1.A report to the shareholders.\r\n2.A company profile.\r\n3.A corporate governance report.\r\n4.Information on capital raising activities: Disclose the company's capital, any issuance of shares, corporate bonds, preferred shares, global depository receipts, and employee stock warrants, new restricted employee shares, any merger and acquisition activities (including mergers, acquisitions, and demergers), and the status of implementation of capital allocation plans.\r\n5.An overview of operations.\r\n6.An overview of the company's financial status.\r\n7.A review and analysis of the company's financial position and financial performance, and a listing of risks.\r\n8.Other items deserving special mention."
		},
		{
			"編章節": "Chapter 2 Content of the Annual Report"
		},
		{
			"條號": "Article 8",
			"條文內容": "The report to the shareholders shall include the operating results for the previous fiscal year, a summary of the business plan for the current fiscal year, the company's future development strategy, and the effect of external competition, the legal environment, and the overall business environment.\r\nIn the description of operating results for the previous fiscal year, the annual report shall: review the implementation of the business plan; review budget implementation; provide an analysis of receipts, expenditures, and profitability; and examine research and development work.\r\nThe summary of the business plan for the current fiscal year shall explain the business policy, furnish a sales volume forecast and the basis thereof, and provide other important production and sales policies for the same fiscal year."
		},
		{
			"條號": "Article 9",
			"條文內容": "The company overview shall include the following information:\r\n1.Date of incorporation.\r\n2.A brief history of the company: This section shall, with respect to the most recent fiscal year as well as the current fiscal year up to the date of publication of the annual report, include information on the following: merger and acquisition activities; strategic investments in affiliated enterprises; corporate reorganization; instances in which a major quantity of shares belonging to directors, supervisors, or shareholders holding greater than a 10 percent stake in the company is transferred or otherwise changes hands; any change in managerial control; any material change in operating methods or type of business; and any other matters of material significance that could affect shareholders' equity. This section shall further explain how the above matters will affect the company. If there is information related to earlier fiscal years that can help provide a significantly clearer understanding of the company's situation, such information may also be included in the annual report."
		},
		{
			"條號": "Article 10",
			"條文內容": "The corporate governance report shall include the following:\r\n1.Organizational system: Show the company's structure and the tasks of its principal divisions.\r\n2.Information on the company's directors, supervisors, general manager, assistant general managers, deputy assistant general managers, and the supervisors of all the company's divisions and branch units, as follows:\r\nA.Directors and supervisors: names; gender; nationality or place of registration; principal work experience and academic qualifications; position(s) held concurrently in the company and/or in any other company, date on which current position was assumed; term of contract; the commencement date of the first term, shares held by directors/supervisors and their spouses, children of minor age, and held through nominees; professional expertise; and whether they are independent directors/supervisors. For directors and supervisors acting as the representatives of institutional shareholders, this section shall indicate the names of the institutional shareholders, and shall further indicate the names of its 10 largest shareholders and the holding percentage of each. If any of those 10 largest shareholders is an institutional shareholder, the name of the corporate shareholder and the names of its 10 largest shareholders and the holding percentage of each shall be noted (see Table 1).\r\nB.The general manager, assistant general managers, deputy assistant general managers, and the chiefs of all the company's divisions and branch units: names; gender; nationality; principal work experience and academic qualifications; date on which current position was assumed; term of contract; and shares held by them and their spouses, children of minor age, and held through nominees (see Table 1-1).\r\n3.Remuneration paid during the most recent fiscal year to directors, supervisors, the general manager, and assistant general managers (see Table 1-2 and Table 1-3):\r\nA.The company may opt either to disclose aggregate remuneration information, with the name(s) indicated for each remuneration range, or to disclose the name of each individual and the corresponding remuneration amount.\r\nB.If any of the following applies to the company, it shall disclose the remuneration paid to each individual director and supervisor:\r\na.A company that has posted after-tax deficits in the parent company only financial reports or individual financial reports within the two most recent fiscal years shall disclose the remuneration paid to individual directors and supervisors. This requirement, however, shall not apply if the company has posted net income after tax in the parent company only financial report or individual financial report for the most recent fiscal year and such net income after tax is sufficient to offset the accumulated deficits.\r\nb.A company that has had an insufficient director shareholding percentage for 3 consecutive months or longer during the most recent fiscal year shall disclose the remuneration of individual directors; one that has had an insufficient supervisor shareholding percentage for 3 consecutive months or more during the most recent fiscal year shall disclose the remuneration of individual supervisors..\r\nc.A company that has had an average ratio of share pledging by directors or supervisors in excess of 50 percent in any 3 months during the most recent fiscal year shall disclose the remuneration paid to each individual director or supervisor having a ratio of pledged shares in excess of 50 percent for each such month.\r\nd.If the total amount of remuneration received by all of the directors and supervisors in their capacity as directors or supervisors of all of the companies listed in the financial reports exceeds 2 percent of the net income after tax, and the remuneration received by any individual director or supervisor exceeds NT$15 million, the company shall disclose the remuneration paid to that individual director or supervisor.\r\nC.Separately compare and describe total remuneration, as a percentage of net income stated in the parent company only financial reports or individual financial reports, as paid by this company and by each other company included in the consolidated financial statements during the past 2 fiscal years to directors, supervisors, general managers, and assistant general managers, and analyze and describe remuneration policies, standards, and packages, the procedure for determining remuneration, and its linkage to operating performance and future risk exposure.\r\n4.The state of the company's implementation of corporate governance:\r\nA.The state of operations of the board of directors: Number of meetings; attendance rate of each director; an evaluation of targets for strengthening of the functions of the board during the current and immediately preceding fiscal years, and measures taken toward achievement thereof; and any other matters that require reporting (see Table 2).\r\nB.The state of operations of the audit committee or the state of participation in board meetings by the supervisors: Number of meetings; rate of attendance (or of attendance as a non-voting participant) of each independent director or supervisor; and any other matters that require reporting (see Table 2-1, Table 2-1-1).\r\nC.The state of the company's implementation of corporate governance, any departure of such implementation from the Corporate Governance Best-Practice Principles for TWSE/TPEx Listed Companies, and the reason for any such departure (see Table 2-2).\r\nD.If the company has a compensation committee in place, the composition, duties, and operation of the compensation committee shall be disclosed (see Table 2-2-1).\r\nE.The state of the company's performance of corporate social responsibilities: systems and measures that the company has adopted with respect to environmental protection, community participation, contribution to society, service to society, social and public interests, consumer rights and interests, human rights, safety and health, and other corporate social responsibilities and activities, and the state of implementation (see Table 2-2-2).\r\nF.The state of the company’s performance in the area of good faith management and the adoption of related measures (see Table 2-2-3).\r\nG.If the company has adopted corporate governance best-practice principles or related bylaws, disclose how these are to be searched.\r\nH.Other significant information that will provide a better understanding of the state of the company's implementation of corporate governance may also be disclosed.\r\nI.The section on the state of implementation of the company's internal control system shall furnish the following:\r\na.A Statement on Internal Control.\r\nb.Where a CPA has been hired to carry out a special audit of the internal control system, furnish the CPA audit report.\r\nJ.For the most recent fiscal year or during the current fiscal year up to the date of publication of the annual report, disclose any sanctions imposed in accordance with the law upon the company or its internal personnel, any sanctions imposed by the company upon its internal personnel for violations of internal control system provisions, principal deficiencies, and the state of any efforts to make improvements.\r\nK.Material resolutions of a shareholders meeting or a board of directors meeting during the most recent fiscal year or during the current fiscal year up to the date of publication of the annual report.\r\nL.Where, during the most recent fiscal year or during the current fiscal year up to the date of publication of the annual report, a director or supervisor has expressed a dissenting opinion with respect to a material resolution passed by the board of directors, and said dissenting opinion has been recorded or prepared as a written declaration, disclose the principal content thereof.\r\nM.A summary of resignations and dismissals, during the most recent fiscal year or during the current fiscal year up to the date of publication of the annual report, of the company's chairman, general manager, principal accounting officer, principal financial officer, chief internal auditor, and principal research and development officer (see Table 2-3).\r\n5.Information on CPA professional fees:\r\nA.The company may opt to disclose professional fees of certified public accountants either by fee range or by individual amount disclosure (see Table 2-4), and given any one of the following conditions, shall disclose information as follows:\r\na.When non-audit fees paid to the certified public accountant, to the accounting firm of the certified public accountant, and/or to any affiliated enterprise of such accounting firm are one quarter or more of the audit fees paid thereto, the amounts of both audit and non-audit fees as well as details of non-audit services shall be disclosed (see Table 2-4-1).\r\nb.When the company changes its accounting firm and the audit fees paid for the fiscal year in which such change took place are lower than those for the previous fiscal year, the amounts of the audit fees before and after the change and the reasons shall be disclosed.\r\nc.When the audit fees paid for the current fiscal year are lower than those for the previous fiscal year by 15 percent or more, the reduction in the amount of audit fees, reduction percentage, and reason(s) therefor shall be disclosed.\r\nB.The professional fees for auditing services referred to in the preceding item means the professional fees paid by the company to a certified public accountant for auditing, review, and secondary reviews of financial reports, financial forecast reviews, and tax certification.\r\n6.Information on replacement of certified public accountant: If the company has replaced its certified public accountant within the last 2 fiscal years or any subsequent interim period, it shall disclose the following information: (see Table 2-5)\r\nA.Regarding the former certified public accountant:\r\na.Date of and reason for replacement of the certified public accountant, specifying whether it was the certified public accountant that voluntarily ended the engagement or declined further engagement, or the company that terminated or discontinued the engagement.\r\nb.If the former certified public accountant issued an audit report expressing other than an unqualified opinion during the 2 most recent years, furnish the opinion and reason.\r\nc.Indicate whether there was any disagreement between the company and the former certified public accountant relating to accounting principles or practices, financial report disclosure, or auditing scope or procedure.\r\nIf any disagreements did exist, the company shall describe in detail the nature of each such disagreement, how the company handled them (including whether the company has authorized the former certified public accountant to respond fully to the inquiries of the successor certified public accountant concerning the subject matter of each such disagreement), and how the disagreements were finally handled.\r\nd.Where the former certified public accountant has advised the company that it lacked the sound internal controls necessary for the preparation of reliable financial reports.\r\ne.Where the former certified public accountant has advised the company that he or she was unable to rely on the company's written representations, or was unwilling to be associated with the financial report prepared by the company.\r\nf.Where the former certified public accountant has advised the company of the need to expand the scope of the audit, or of information showing that an expanded audit might impact the reliability of either a previously issued financial report or the financial report to be issued but, due to replacement of the certified public accountant or for any other reason, the former certified public accountant did not expand the scope of the audit.\r\ng.Where the former certified public accountant has advised the company that information collected might impact the reliability of either a previously issued financial report or the financial report to be issued but, due to the replacement of the certified public accountant or for any other reason, the certified public accountant did not deal with the issue.\r\nB.Regarding the successor certified public accountant:\r\na.Name of the successor accounting firm, name of the certified public accountant, and date of engagement.\r\nb.If prior to the formal engagement of the successor certified public accountant, the company consulted the newly engaged accountant regarding the accounting treatment of or application of accounting principles to a specified transaction, or the type of audit opinion that might be rendered on the company's financial report, the company shall state and identify the subjects discussed during those consultations and the consultation results.\r\nc.The company shall consult and obtain written views from the successor certified public accountant regarding the matters on which the company did not agree with the former certified public accountant, and shall make disclosure thereof.\r\nC.The company shall mail to the former certified public accountant a copy of the disclosures it is making pursuant to item A and to (c) of the here preceding item, and advise the accountant of the need to respond by mail within 10 days should the accountant disagree. The company shall disclose the content of the reply letter from the former certified public accountant.\r\n7.Where the company's chairperson, general manager, or any managerial officer in charge of finance or accounting matters has in the most recent year held a position at the accounting firm of its certified public accountant or at an affiliated enterprise of such accounting firm, the name and position of the person, and the period during which the position was held, shall be disclosed. The term \"affiliated enterprise of a certified public accountant's accounting firm\" means one in which the certified public accountants at the accounting firm of the attesting certified public accountant hold more than 50 percent of the shares, or of which such accountants hold more than half of the directorships, or a company or institution listed as an affiliated enterprise in the external publications or printed materials of the accounting firm of the certified public accountant.\r\n8.Any transfer of equity interests and/or pledge of or change in equity interests (during the most recent fiscal year or during the current fiscal year up to the date of publication of the annual report) by a director, supervisor, managerial officer, or shareholder with a stake of more than 10 percent during the most recent fiscal year or during the current fiscal year up to the date of publication of the annual report. Where the counterparty in any such transfer or pledge of equity interests is a related party, disclose the counterparty's name, its relationship between that party and the company as well as the company's directors, supervisors, and ten-percent shareholders, and the number of shares transferred or pledged (see Table 3).\r\n9.Relationship information, if among the company's 10 largest shareholders any one is a related party or a relative within the second degree of kinship of another (see Table 3-1).\r\n10.The total number of shares and total equity stake held in any single enterprise by the company, its directors and supervisors, managers, and any companies controlled either directly or indirectly by the company (see Table 4)."
		},
		{
			"條號": "Article 11",
			"條文內容": "The section on capital and shares shall include the following information:\r\n1.Source of capital stock: Disclose the types of shares issued by the company during the preceding fiscal year and in the current fiscal year up to the date of the publication of the report. If approval has been granted to offer and issue securities by shelf registration, additionally disclose the approved amount and information regarding securities to be issued or already issued (see Table 5).\r\n2.Shareholder structure: Provide statistics on the ratios between the various types of shareholders (see Table 6).\r\n3.Diffusion of ownership: Describe the diffusion of ownership of common shares and preferred shares. Provide a table that groups shareholders according to the number of shares held, and that further indicates the percentage of shares held by each different group (see Table 7).\r\n4.List of major shareholders: List all shareholders with a stake of 5 percent or greater, or the names of the top ten shareholders, specifying the number of shares and stake held by each shareholder on the list (see Table 8).\r\n5.Provide share prices for the past 2 fiscal years, together with the company's net worth per share, earnings per share, dividends per share, and related information. If shares are distributed in connection with a capital increase out of earnings or capital reserve, further disclose information on market prices and cash dividends retroactively adjusted based on the number of shares after distribution (see Table 9).\r\n6.Company's dividend policy and implementation thereof: Disclose the dividend policy adopted in the company's articles of incorporation, as well as the dividend distributions proposed at the most recent shareholders' meeting. If a material change in dividend policy is expected, provide an explanation.\r\n7.Effect upon business performance and earnings per share of any stock dividend distribution proposed or adopted at the most recent shareholders' meeting.\r\n8.Compensation of employees, directors, and supervisors:\r\nA.The percentages or ranges with respect to employee, director, and supervisor compensation, as set forth in the company's articles of incorporation.\r\nB.The basis for estimating the amount of employee, director, and supervisor compensation, for calculating the number of shares to be distributed as employee compensation, and the accounting treatment of the discrepancy, if any, between the actual distributed amount and the estimated figure, for the current period.\r\nC.Information on any approval by the board of directors of distribution of compensation:\r\na.The amount of any employee compensation distributed in cash or stocks and compensation for directors and supervisors. If there is any discrepancy between that amount and the estimated figure for the fiscal year these expenses are recognized, the discrepancy, its cause, and the status of treatment shall be disclosed.\r\nb.The amount of any employee compensation distributed in stocks, and the size of that amount as a percentage of the sum of the after-tax net income stated in the parent company only financial reports or individual financial reports for the current period and total employee compensation.\r\nD.The actual distribution of employee, director, and supervisor compensation for the previous fiscal year (with an indication of the number of shares, monetary amount, and stock price, of the shares distributed), and, if there is any discrepancy between the actual distribution and the recognized employee, director, or supervisor compensation, additionally the discrepancy, cause, and how it is treated.\r\n9.Share repurchases: Where a company has applied in the preceding fiscal year or during the current fiscal year up to the date of publication of the annual report, to repurchase its own shares, the company shall explain the purpose, period, and price range of the repurchase, the types, quantity, and total value of shares repurchased, the number of shares retired or resold, the quantity of total treasury stock holdings, and total treasury stock holdings as a percentage of total shares issued (see Table 10)."
		},
		{
			"條號": "Article 12",
			"條文內容": "The annual report shall provide information on the company's issuance of corporate bonds, including unretired bonds and unissued bonds for which an issue is currently under preparation, and in accordance with Article 248 of the Company Act the report shall disclose all the matters set forth thereunder and explain their effect upon shareholders' equity. Any privately placed corporate bonds shall be prominently identified as such (see Table 11)."
		},
		{
			"條號": "Article 13",
			"條文內容": "The section on preferred shares shall include both outstanding and unissued shares for which an issue is currently under preparation, and shall disclose any conditions attaching to issuance and their effect upon shareholders' equity. The information on preferred shares shall also specify the matters listed under Article 157 of the Company Act (see Table 12)."
		},
		{
			"條號": "Article 14",
			"條文內容": "The section on global depository receipts shall include information on receipts issues that remain partially outstanding, and on unissued receipts for which an issue is currently under preparation. Also to be disclosed are the date of issue, total value of issue, the rights and responsibilities of the holders of global depository receipts, and related matters. Any privately placed global depository receipts shall be prominently identified as such (see Table 13)."
		},
		{
			"條號": "Article 15",
			"條文內容": "The section on employee share subscription warrants shall specify the following matters:\r\n1.The annual report shall disclose unexpired employee subscription warrants issued by the company in existence as of the date of publication of the annual report, and shall explain the effect of such warrants upon shareholders' equity. Any privately placed employee subscription warrants shall be prominently identified as such (see Table 14).\r\n2.The annual report shall disclose the names of top-level company executives holding employee share subscription warrants and the cumulative number of such warrants exercised by said executives as of the date of publication of the annual report. The annual report shall also disclose the names of the ten employees holding employee subscription warrants authorizing purchase of the most shares, along with the cumulative number of warrants exercised by these ten employees, as of the date of publication of the annual report (see Table 15).\r\nThe section on \"new restricted employee shares\" shall specify the following matters:\r\n1.For all new restricted employee shares for which the vesting conditions have not yet been met for the full number of shares, the annual report shall disclose the status up to the date of publication of the prospectus and the effect on shareholders' equity (see Table 14-1).\r\n2.Names and acquisition status of managerial officers who have acquired new restricted employee shares and of employees who rank among the top ten in the number of new restricted employee shares acquired, cumulative to the date of publication of the prospectus (see Table 15-1)."
		},
		{
			"條號": "Article 16",
			"條文內容": "The section on issuance of new shares in connection with mergers or acquisitions or with acquisitions of shares of other companies shall specify the following matters:\r\n1.If, during the most recent fiscal year or during the current fiscal year up to the date of publication of the annual report, the company has completed any issuance of new shares in connection with a merger or acquisition or with acquisition of shares of any other company, the annual report shall specify the following matters:\r\nA.In the case of a company whose shares are listed on a stock exchange (\"listed company\") or whose shares have been approved for trading on an over-the-counter market in accordance with the provisions of Article 3 or Article 3-1 of the Taipei Exchange Rules Governing Review of Securities Traded on Over-the-Counter Markets (\"a company listed on an OTC market\"), the annual report shall include a clear opinion prepared by the managing underwriter concerning any issuance of new shares in connection with any merger or acquisition or with any acquisition of shares of any other company within the past quarter.\r\nB.In addition to requirements set forth in the preceding item, the annual report shall also disclose the state of implementation of any of the aforementioned matters during the most recent quarter. If the progress or benefits of such implementation were not as good as expected, the annual report shall explain specifically how the situation is likely to affect shareholders' equity, and shall put forward a plan for corrective action.\r\n2.Where the board of directors has, during the most recent fiscal year or during the current fiscal year up to the date of publication of the annual report, adopted a resolution approving any issuance of shares in connection with a merger or acquisition or with acquisition of shares of any other company, the annual report shall disclose the state of the plan's implementation together with the basic identifying information of the company (or companies) to be merged or acquired or whose shares are to be acquired (see Table 16). Where any issuance of new shares in connection with a merger or acquisition or with acquisition of shares of any other company is currently in progress, the annual report shall disclose the state of the plan's implementation and its effect upon shareholders' equity."
		},
		{
			"條號": "Article 17",
			"條文內容": "The section on implementation of the company's capital allocation plans shall include the following:\r\n1.a description of the plans: For the period as of the quarter preceding the date of publication of the annual report, with respect to each uncompleted public issue or private placement of securities, and to such issues and placements that were completed in the most recent 3 years but have not yet fully yielded the planned benefits, the annual report shall provide a detailed description of the plan for each such public issue and private placement. Such descriptions shall include any and all changes to the plan, the source of funds and the manner of their utilization, the reason(s) for any changes to the plan, the benefits yielded by the funds before and after any change to the plan, the date on which the change to the plan was reported at a shareholders' meeting, and the date on which such information was uploaded to the information disclosure website specified by the FSC.\r\n2.status of implementation: With respect to funds usage under the plans referred to in the preceding subparagraph, the annual report shall (for the period as of the quarter preceding the date of publication of the annual report) analyze the status of implementation and compare actual benefits with expected benefits. Where implementation has failed to yield the expected progress or benefits, the annual report shall provide specific reasons for such failure, explain any effect it might have upon shareholders' equity, and outline the plan for correcting the situation. Where any of the following items apply to the funds usage plan descriptions referred to in the preceding subparagraph, the annual report shall further disclose the following information:\r\nA.If the funds are used to merge, acquire, or purchase another company through share acquisition, to expand fixed assets, or to acquire new property, plant and equipment, the annual report shall compare and explain property, plant and equipment, operating revenues, operating costs, and operating income.\r\nB.If the funds are invested in another company, the annual report shall describe the condition of the invested company and explain the effect of the investment upon gain or loss from investments.\r\nC.If the funds are used to strengthen the company's working capital or pay off debts, the annual report shall: (1) note any increase or decrease in the company's current assets, current liabilities, and total liabilities; (2) compare and explain the company's interest expenses, operating revenues, and earnings per share; and (3) analyze the company's financial structure."
		},
		{
			"條號": "Article 18",
			"條文內容": "The overview of business operations shall include the following:\r\n1.A description of the business:\r\nA.Scope of business: the company's major lines of business and the relative weight of each, current products (services), and new products (services) planned for development.\r\nB.An overview of the industry: the current status and development of the industry, the links between the upstream, midstream, and downstream segments of the industry supply chain, and development trends and competition for the company's products.\r\nC.An overview of the company's technologies and its research and development work: a listing of research and development expenditures as well as technologies and/or products successfully developed during the most recent fiscal year or during the current fiscal year up to the date of publication of the annual report.\r\nD.The company's long- and short-term business development plans.\r\n2.An analysis of the market as well as the production and marketing situation, including:\r\nA.Market analysis: analysis of the geographic areas where the main products (services) of the company are provided (supplied), the company's market share, demand and supply conditions for the market in the future, the market's growth potential, the company's competitive niche, positive and negative factors for future development, and the company's response to such factors.\r\nB.Usage and manufacturing processes for the company's main products.\r\nC.Supply situation for the company's major raw materials.\r\nD.A list of any suppliers and clients accounting for 10 percent or more of the company's total procurement (sales) amount in either of the 2 most recent fiscal years, the amounts bought from (sold to) each, the percentage of total procurement (sales) accounted for by each, and an explanation of the reason for increases or decreases in the above figures. Where the company is prohibited by contract from revealing the name of a client, or where a trading counterpart is an individual person who is not a related party, it may use a code in place of the actual name (see Table 16-1 and Table 16-2).\r\nE.An indication of the production volume for the 2 most recent fiscal years (see Table 17).\r\nF.An indication of the volume of units sold for the 2 most recent fiscal years (see Table 18).\r\n3.The number of employees employed for the 2 most recent fiscal years, and during the current fiscal year up to the date of publication of the annual report, their average years of service, average age, and education levels (including the percentage of employees at each level) (see Table 19).\r\n4.Disbursements for environmental protection: total losses (including damage awards) and fines for environmental pollution for the 2 most recent fiscal years, and during the current fiscal year up to the date of publication of the annual report, and an explanation of the measures (including corrective measures) and possible disbursements to be made in the future (including an estimate of losses, fines, and compensation resulting from any failure to adopt responsive measures, or if it is not possible to provide such an estimate, an explanation of the reason why it is not possible).\r\n5.Labor relations:\r\nA.List any employee benefit plans, continuing education, training, retirement systems, and the status of their implementation, and the status of labor-management agreements and measures for preserving employees' rights and interests.\r\nB.List any loss sustained as a result of labor disputes in the most recent fiscal year, and during the current fiscal year up to the date of publication of the annual report, disclose an estimate of losses incurred to date or likely to be incurred in the future, and indicate mitigation measures being or to be taken. If the loss cannot be reasonably estimated, make a statement to that effect.\r\n6.Important contracts: the contracting parties, major content, restrictive clauses, and the commencement dates and expiration dates of supply/distribution contracts, technical cooperation contracts, engineering/construction contracts, long-term loan contracts, and other contracts that would affect shareholders' equity, where said contracts were either still effective as of the date of publication of the annual report, or expired in the most recent fiscal year (see Table 20)."
		},
		{
			"條號": "Article 19",
			"條文內容": "The overview of the company's financial status shall include the following:\r\n1.Condensed balance sheets and statements of comprehensive income for the past 5 fiscal years, showing the name of the certified public accountant and the auditor's opinion given thereby. If, before the date of publication of the annual report, there is any financial data for the most recent period audited and attested or reviewed by a CPA, it shall also be disclosed therewith.(see Table 22).\r\n2.Financial analyses for the past 5 fiscal years; if, before the date of publication of the annual report, there is any financial data for the most recent period audited and attested or reviewed by a CPA, it shall also be included in the financial analyses. The analyses shall include information on the company's financial structure, solvency, operating ability, profitability, cash flows, and leverage, and explain changes in financial ratios over the past 2 fiscal years (see Table 23).\r\n3.Supervisors' or audit committee's report for the most recent year's financial statement.\r\n4.Financial statement for the most recent fiscal year, including an auditor's report prepared by a certified public accountant, and 2-year comparative balance sheet, statement of comprehensive income, statement of changes in equity, cash flow chart, and any related footnotes or attached appendices.\r\n5.A parent company only financial statement for the most recent fiscal year, certified by a CPA, but not including the statements of major accounting items.\r\n6.If the company or its affiliates have experienced financial difficulties in the most recent fiscal year or during the current fiscal year up to the date of publication of the annual report, the annual report shall explain how said difficulties will affect the company's financial situation.\r\nThe term \"affiliates\" as used in Paragraph (6) above refers to entities meeting the requirements set forth under Article 369-1 of the Company Act."
		},
		{
			"條號": "Article 20",
			"條文內容": "The company shall review and analyze its financial position and financial performance, and shall assess its risks. In this regard, the annual report shall cover the following points:\r\n1.financial position: The annual report shall list the main reasons for any material change in the company's assets, liabilities, or equity during the past 2 fiscal years, and describe the effect thereof. Where the effect is of material significance, the annual report shall describe the measures to be taken in response.\r\n2.financial performance: The annual report shall list the main reasons for any material change in operating revenues, operating income, or income before tax during the past 2 fiscal years, provide a sales volume forecast and the basis therefor, and describe the effect upon the company's financial operations as well as measures to be taken in response.\r\n3.cash flow: The annual report shall describe and analyze any cash flow changes during the most recent fiscal year, describe corrective measures to be taken in response to illiquidity, and provide a liquidity analysis for the coming year.\r\n4.The annual report shall describe the effect upon financial operations of any major capital expenditures during the most recent fiscal year.\r\n5.The annual report shall describe the company's reinvestment policy for the most recent fiscal year, the main reasons for the profits/losses generated thereby, the plan for improving re-investment profitability, and investment plans for the coming year.\r\n6.The section on risks shall analyze and assess the following matters during the most recent fiscal year and as they stood on the date of publication of the annual report:\r\nA.The effect upon the company's profits (losses) of interest and exchange rate fluctuations and changes in the inflation rate, and response measures to be taken in the future.\r\nB.The company's policy regarding high-risk investments, highly leveraged investments, loans to other parties, endorsements, guarantees, and derivatives transactions; the main reasons for the profits/losses generated thereby; and response measures to be taken in the future.\r\nC.Research and development work to be carried out in the future, and further expenditures expected for research and development work.\r\nD.Effect on the company's financial operations of important policies adopted and changes in the legal environment at home and abroad, and measures to be taken in response.\r\nE.Effect on the company's financial operations of developments in science and technology as well as industrial change, and measures to be taken in response.\r\nF.Effect on the company's crisis management of changes in the company's corporate image, and measures to be taken in response.\r\nG.Expected benefits and possible risks associated with any merger and acquisitions, and mitigation measures being or to be taken.\r\nH.Expected benefits and possible risks associated with any plant expansion, and mitigation measures being or to be taken.\r\nI.Risks associated with any consolidation of sales or purchasing operations, and mitigation measures being or to be taken.\r\nJ.Effect upon and risk to the company in the event a major quantity of shares belonging to a director, supervisor, or shareholder holding greater than a 10 percent stake in the company has been transferred or has otherwise changed hands, and mitigation measures being or to be taken.\r\nK.Effect upon and risk to company associated with any change in governance personnel or top management, and mitigation measures being or to be taken.\r\nL.Litigious and non-litigious matters. List major litigious, non-litigious or administrative disputes that: (1) involve the company and/or any company director, any company supervisor, the general manager, any person with actual responsibility for the firm, any major shareholder holding a stake of greater than 10 percent, and/or any company or companies controlled by the company; and (2) have been concluded by means of a final and unappealable judgment, or are still under litigation. Where such a dispute could materially affect shareholders' equity or the prices of the company's securities, the annual report shall disclose the facts of the dispute, amount of money at stake in the dispute, the date of litigation commencement, the main parties to the dispute, and the status of the dispute as of the date of publication of the annual report.\r\nM.Other important risks, and mitigation measures being or to be taken.\r\n7.Other important matters."
		},
		{
			"條號": "Article 21",
			"條文內容": "Special items to be included:\r\n1.information related to the company's affiliates: the consolidated business report, consolidated financial statement, and affiliation report for the most recent fiscal year, compiled in accordance with the FSC's Regulations Governing Preparation of Consolidated Business Reports Covering Affiliated Enterprises, Consolidated Financial Statements Covering Affiliated Enterprises, and Reports on Affiliations.\r\n2.Where the company has carried out a private placement of securities during the most recent fiscal year or during the current fiscal year up to the date of publication of the annual report, disclose the date on which the placement was approved by the board of directors or by a shareholders meeting, the amount thus approved, the basis for and reasonableness of the pricing, the manner in which the specified persons were selected, the reasons why the private placement method was necessary, the targets of the private placement, their qualifications, subscription amounts, subscription price, relationship with the company, participation in the operations of the company, actual subscription (or conversion) price, the difference between the actual subscription (or conversion) price and the reference price, the effect of the private placement on shareholders' equity, and, for the period from receipt of payment in full to the completion of the related capital allocation plan, the status of use of the capital raised through the private placement of securities, the implementation progress of the plan, and the realization of the benefits of the plan (see Table 24).\r\n3.holding or disposal of shares in the company by the company's subsidiaries during the most recent fiscal year or during the current fiscal year up to the date of publication of the annual report (see Table 25).\r\n4.other matters that require additional description."
		},
		{
			"條號": "Article 22",
			"條文內容": "If any of the situations listed in Article 36, paragraph 3, subparagraph 2 of the Securities and Exchange Act, which might materially affect shareholders' equity or the price of the company's securities, has occurred during the most recent fiscal year or during the current fiscal year up to the date of publication of the annual report, such situations shall be listed one by one."
		},
		{
			"編章節": "Chapter 3 Supplementary Provisions"
		},
		{
			"條號": "Article 23",
			"條文內容": "The company shall upload an electronic file containing its annual report to the information disclosure website specified by the FSC in accordance with the following rules:\r\n1.In the case of a public company whose stock is listed on a stock exchange or traded over the counter, upload the electronic file seven days prior to the day on which a shareholders' meeting is to be held.\r\n2.In the case of a public company whose shares are neither listed on a stock exchange nor traded over the counter, upload the electronic file two days prior to the day on which a shareholders' meeting is to be held.\r\nIf the annual report is to be used as a supplemental material to the agenda handbook for the shareholders' meeting, the time limit for uploading the electronic file to the website under the preceding paragraph shall comply with the time limit provided in the Regulations Governing Content and Compliance Requirements for Shareholders' Meeting Agenda Handbooks of Public Companies.\r\nThe company whose stock is listed on the stock exchange shall send a copy of the annual report to the Taiwan Stock Exchange Corporation. The company whose stock is listed over the counter shall send a copy of the annual report to the Taipei Exchange."
		},
		{
			"條號": "Article 23-1",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 24",
			"條文內容": "These Regulations shall enter into force from January 1, 1989.\r\nAny amendment to these Regulations shall enter into force from the date of issuance except where the date of enforcement is otherwise prescribed."
		}
	]
}