{
	"pcode": "G0400009",
	"type": "命令",
	"english": "Standards Governing Eligibility of Securities for Margin Purchase and Short Sale",
	"title": "有價證券得為融資融券標準",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0400009",
	"englishUpdate": "20200805",
	"history": [
		" Article 2 was amended and promulgated by the Securities & Futures Commission, Ministry of Finance on May 15, 2000 per Order Ref. No. (89)-Taiwan-Finance-Securities-(4)-01311",
		" Article 2 was amended and promulgated by the Securities & Futures Commission, Ministry of Finance on November 16, 2001 per Order Ref. No. (90)-Taiwan-Finance-Securities-(4)-006113",
		" Article 2 was amended and promulgated by the Securities & Futures Commission, Ministry of Finance on May 13, 2002 per Order Ref. No. (91)-Taiwan-Finance-Securities-(4)-002898",
		" Article 4 was amended and promulgated by the Securities & Futures Commission, Ministry of Finance on August 2, 2002 per Order Ref. No. Taiwan-Finance-Securities-(4)-0910004153",
		" Articles 3, 5, and 6 amended and promulgated 8 May 2003 per Order No. Taiwan-Finance-Securities-IV-0920001981 of the Securities & Futures Commission, Ministry of Finance",
		" Article 2 was amended and promulgated by the Securities & Futures Commission, Ministry of Finance on May 15, 2000 per Order Ref. No. (89)-Taiwan-Finance-Securities-(4)-01311",
		" Article 2 was amended and promulgated by the Securities & Futures Commission, Ministry of Finance on November 16, 2001 per Order Ref. No. (90)-Taiwan-Finance-Securities-(4)-006113",
		" Article 2 was amended and promulgated by the Securities & Futures Commission, Ministry of Finance on May 13, 2002 per Order Ref. No. (91)-Taiwan-Finance-Securities-(4)-002898",
		" Article 4 was amended and promulgated by the Securities & Futures Commission, Ministry of Finance on August 2, 2002 per Order Ref. No. Taiwan-Finance-Securities-(4)-0910004153",
		" Articles 3, 5, and 6 amended and promulgated 8 May 2003 per Order No. Taiwan-Finance-Securities-IV-0920001981 of the Securities & Futures Commission, Ministry of Finance",
		" Articles 2 and 5 amended and promulgated per 27 December 2004 Order No. Financial-Supervisory-Commission-IV-0930006222 of the Financial Supervisory Commission, Executive Yuan",
		" Articles 2 to 6 amended and issued per 29 September 2006 Order No. Financial-Supervisory-Securities-IV-0950004518 of the Financial Supervisory Commission, Executive Yuan",
		" Article 6 amended and issued per 14 October 2008 Order No. Financial-Supervisory-Securities-IV-0970053870 of the Financial Supervisory Commission, Executive Yuan",
		" Articles 3, 5 and 6 amended and issued per 22 July 2009 Order No. Financial-Supervisory-Securities-SITC-0980036050 of the Financial Supervisory Commission, Executive Yuan",
		" Article 2 amended and issued per 16 August 2010 Order No. Financial-Supervisory-Securities-SITC-0990043111 of the Financial Supervisory Commission, Executive Yuan",
		" Articles 2, 4, and 8 amended and issued per 27 July 2012 Order No. Financial-Supervisory-Securities-SITC-1010033473 of the Financial Supervisory Commission; for enforcement from the date of issuance, except for Article 2, paragraph 2, subparagraph 3, item 1, which shall enter into force from fiscal 2013",
		" Articles 3, 5, and 6 amended and issued per 25 April 2014 Order No. Financial-Supervisory-Securities-Futures-1030012154 of the Financial Supervisory Commission",
		" Article 2 amended and issued per 5 August 2020 Order No. Financial-Supervisory-Securities-SITC-1090350291 of the Financial Supervisory Commission"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Standards are prescribed in accordance with Article 61 of the Securities and Exchange Act."
		},
		{
			"number": 200,
			"content": "With respect to shares of a common stock that has been listed on an exchange for 6 months, if the net worth per share of the stock is not less than par value (or in the case of shares issued by a primary exchange listed company with no par value or a par value other than NT$10 per share, if the issuer has no accumulated deficit in the most recent fiscal year), the securities exchange shall publicly announce them as shares eligible for margin purchase and short sale, and report same to the competent authority on a monthly basis.\r\nWith respect to shares of a common stock, other than an OTC-managed stock or an emerging stock, that has been listed on the OTC market for 6 months, if the net worth per share of the stock is not less than par value (or in the case of shares issued by an OTC primary listed company with no par value or a par value other than NT$10 per share, if the issuer has posted no accumulated deficit in the most recent fiscal year), and the issuer meets the following requirements, the OTC market shall publicly announce the shares as eligible for margin purchase and short sale, and report same to the competent authority on a monthly basis:\r\n1.The issuer has been incorporated and registered for at least 3 years. If the issuer is a transferee company of a demerger from a listed company or an OTC company, the time of incorporation may be calculated from the date of establishment of the demerged division as shown in the financial data of the demerged company. If the issuer is an investment holding company or financial holding company, the time of incorporation may be calculated from the time of incorporation of the operating entity.\r\n2.The issuer's paid in capital is NT$300 million or more. However, in the case of shares issued by an OTC primary listed company with no par value or a par value other than NT$10 per share, the issuer's shareholders equity shall be NT$600 million or more.\r\n3.Profitability:\r\nA.There shall be no accumulated deficit in the most recent fiscal year, and the issuer's operating income and income before tax, as reported in the individual or consolidated financial statements, shall account for 3 percent or more of the year-end paid-in capital. However, a company with paid-in capital of NT$600 million or more may be exempted from the above requirement regarding operating income and net income before tax.\r\nB.In the case of shares issued by an OTC primary listed company with no par value or a par value other than NT$10 per share, the issuer's operating income and income before tax, as reported in the consolidated financial statements, shall account for 3 percent or more of the year-end shareholders equity.\r\nFor Taiwan depositary receipts that have been listed on an exchange for 6 months, if the foreign issuer did not post an accumulated deficit in either the CPA-audited and certified consolidated financial report for the most recent fiscal year or the CPA-reviewed half-year consolidated financial report (either report shall have been prepared in compliance with the laws and regulations of the issuer's home country), and if the number of units listed on the exchange is 60 million units or more, the securities exchange shall publicly announce the units as eligible for margin purchase and short sale, and report same to the competent authority on a monthly basis.\r\nIf any of the following conditions obtain with respect to the shares or Taiwan depositary receipts referred to in the preceding three paragraphs, they may not be approved for margin purchase and short sale:\r\n1.Share price is too volatile.\r\n2.Equity ownership is overly concentrated.\r\n3.Trading volume is excessively abnormal.\r\nThe specific standards and procedures required in the preceding four paragraphs shall be prescribed separately by securities exchanges and OTC markets and reported to the competent authority for approval.\r\nWhere the issuer of OTC-listed shares that are eligible for margin purchase and short sale applies to switch to an exchange listing, unless equity ownership is overly concentrated, the shares shall be immediately eligible for margin purchase and short sale, and the provision in paragraph 1 regarding the 6-month exchange listing requirement will not be applicable, nor will the provisions of paragraph 4, subparagraphs 1 and 3. The aforementioned procedures shall be drafted by the securities exchanges and reported to the competent authority for approval.\r\nThe provisions of the preceding paragraph also apply to shares that are switched to an exchange listing less than 6 months before this amendment enters into force.\r\nWhen a company with an exchange (or OTC) listing is to be converted into a financial holding company in accordance with the Financial Holding Company Act, if the shares of a financial institution to be converted into the financial holding company are eligible for margin purchase and short sale, where the financial holding company thus created is an exchange-listed company, unless equity ownership is overly concentrated, its shares shall be immediately eligible for margin purchase and short sale, and the provision in paragraph 1 regarding the 6-month exchange listing requirement will not be applicable, nor will the provisions of subparagraphs 1 and 3 of paragraph 4.\r\nWhen a company with an exchange (or OTC) listing is to be converted into a financial holding company in accordance with the Financial Holding Company Act, if the shares of a financial institution to be converted into the financial holding company are eligible for margin purchase and short sale, where the financial holding company thus created is an OTC-listed company, unless equity ownership is overly concentrated, its shares shall be immediately eligible for margin purchase and short sale, and the provision in paragraph 2 regarding the 6-month OTC listing requirement will not be applicable, nor will the provisions of subparagraphs 1 and 3, or paragraph 4, subparagraphs 1 and 3.\r\nWhen a company with an exchange (or OTC) listing is to be converted into an investment holding company through a 100 percent share conversion in accordance with the Business Mergers and Acquisitions Act, if the shares of the company to be converted into the investment holding company are eligible for margin purchase and short sale, where the investment holding company thus created is an exchange-listed company, unless equity ownership is overly concentrated, its shares shall be immediately eligible for margin purchase and short sale, and the provision in paragraph 1 regarding the 6-month exchange listing requirement will not be applicable, nor will the provisions of paragraph 4, subparagraphs 1 and 3.\r\nWhen a company with an exchange (or OTC) listing is to be converted into an investment holding company through a 100 percent share conversion in accordance with the Business Mergers and Acquisitions Act, if the shares of the company to be converted into the investment holding company are eligible for margin purchase and short sale, where the investment holding company thus created is an OTC-listed company, unless equity ownership is overly concentrated, its shares shall be immediately eligible for margin purchase and short sale, and the provision in paragraph 2 regarding the 6-month OTC listing requirement will not be applicable, nor will the provisions of subparagraphs 1 and 3, or paragraph 4, subparagraphs 1 and 3.\r\nThe procedures required in the preceding four paragraphs shall be prescribed separately by securities exchanges and OTC markets and reported to the competent authority for approval.\r\nIn the case of shares issued by an OTC primary listed company with no par value or a par value other than NT$10 per share, the shareholders equity computed in accordance with this article shall refer to equity attributable to owners of the parent as stated in the balance sheet."
		},
		{
			"number": 300,
			"content": "Where beneficial certificates have been exchange-listed (or OTC-listed) for a full 6 months, the securities exchange or OTC market shall publicly announce the certificates as eligible for margin purchase and short sale, and report same to the competent authority on a monthly basis; provided, beneficial certificates of exchange-traded securities investment trust funds issued by a securities investment trust enterprise (SITE) (hereinafter referred to as \"exchange-traded fund beneficial certificates\"), beneficial certificates of exchange-traded futures trust funds issued by a futures trust enterprise, and the beneficial certificates, shares, or investment units of offshore exchange-traded funds offered and sold in Taiwan pursuant to the Regulations Governing Offshore Funds by an offshore fund manager or its designated institution (hereinafter referred to as \"offshore exchange-traded fund beneficial certificates\") may be exempted from the 6-month exchange (or OTC) listing requirement.\r\nWith the exception of exchange-traded fund beneficial certificates, exchange-traded futures trust fund beneficial certificates, and offshore exchange-traded fund beneficial certificates, the provisions in paragraphs 4 and 5 of the preceding article shall apply mutatis mutandis to beneficial certificates."
		},
		{
			"number": 400,
			"content": "If any of the following conditions obtain with respect to shares or Taiwan depositary receipts eligible for margin purchase and short sale, a securities exchange or OTC market may publicly announce suspension of margin purchase and short sale transactions in such shares, or adjust the margin purchase leverage limit or short sale margin requirement within the scope prescribed by the competent authority and report same to the competent authority for recordation:\r\n1.The trading method for the shares or Taiwan depositary receipts has been changed to require full delivery (in the case of those listed on either an exchange or OTC market), or to require pre-paid settlement (in the case of those listed on an OTC market).\r\n2.Trading has been suspended (in the case of exchange-listed shares and Taiwan depositary receipts, and OTC-listed shares).\r\n3.Delisting has taken place (in the case of exchange-listed shares and Taiwan depositary receipts, and OTC-listed shares).\r\n4.The net worth per share of a stock listed on the exchange or OTC market is below par value; or, in the case of shares with no par value or a par value other than NT$10 per share issued by a company with a primary listing on the exchange or OTC market, the issuer has posted an accumulated deficit.\r\n5.In either the CPA-audited and certified consolidated financial report for the most recent fiscal year or the CPA-reviewed half-year consolidated financial report (either report shall have been prepared in compliance with the laws and regulations of the issuer's home country), the issuer of foreign securities evidenced by Taiwan depositary receipts has posted an accumulated deficit.\r\n6.Taiwan depositary receipts number less than 60 million exchange-listed units following a redemption.\r\n7.There has been a major default on exchange-listed shares or Taiwan depositary receipts, or on OTC-listed shares, and the balance of margin purchases or short sales meets or exceeds a prescribed ratio.\r\n8.Share price is too volatile.\r\n9.Equity ownership is overly concentrated.\r\n10.Trading volume is excessively abnormal.\r\n11.There is another situation that makes it unadvisable to continue margin purchase and short sale transactions.\r\nWhere margin purchase and short sale transactions are suspended or the margin purchase leverage limit or short sale margin requirement is adjusted in accordance with the provisions of the preceding paragraph, if the reason for suspension or adjustment no longer exists, the stock exchange or OTC market shall publicly announce reinstatement and report same to the competent authority for recordation.\r\nThe specific standards and procedures required in the preceding two paragraphs shall be prescribed separately by securities exchanges and OTC markets and reported to the competent authority for approval."
		},
		{
			"number": 500,
			"content": "If any of the following conditions obtain with respect to beneficial certificates eligible for margin purchase and short sale, a securities exchange or OTC market may publicly announce suspension of margin purchase and short sale transactions in such certificates, or adjust the margin purchase leverage limit or short sale margin requirement within the scope prescribed by the competent authority, and report same to the competent authority for recordation:\r\n1.Delisting has taken place.\r\n2.Financial reports have not been punctually filed and publicly announced in accordance with requirements.\r\n3.A situation set out in Article 96, paragraph 1 of the Securities Investment Trust and Consulting Act exists with respect to the securities investment trust enterprise managing the securities investment trust fund, or a situation set out in Article 38, paragraph 1 of the Regulations Governing Futures Trust Enterprises exists with respect to the futures trust enterprise managing the exchange-traded futures trust fund.\r\n4.The price is too volatile.\r\n5.Beneficial ownership is overly concentrated.\r\n6.Trading volume is excessively abnormal.\r\n7.There is another situation that makes it unadvisable to continue margin purchase and short sale transactions.\r\nWhere margin purchase and short sale transactions are suspended or the margin purchase leverage limit or short sale margin requirement is adjusted in accordance with the provisions of the preceding paragraph, if the reason for suspension or adjustment no longer exists, the stock exchange or OTC market shall publicly announce reinstatement and report same to the competent authority for recordation.\r\nThe specific standards and procedures required in the preceding two paragraphs shall be prescribed separately by securities exchanges and OTC markets and reported to the competent authority for approval.\r\nThe provisions of subparagraphs 4 to 6 of paragraph 1 do not apply to exchange-traded fund beneficial certificates, and exchange-traded futures trust fund beneficial certificates. The provisions of subparagraphs 3 to 6 of paragraph 1 do not apply to offshore exchange-traded fund beneficial certificates."
		},
		{
			"number": 600,
			"content": "When the balance of margin purchases or short sales in a given stock that is eligible for margin purchase and short sale transactions reaches a certain percentage limit of total exchange-listed or OTC-listed shares as set forth by the competent authority, margin purchases and short sales shall be suspended. Margin purchases and short sales shall be reinstated when the balance falls back below the percentage as set forth by the competent authority.\r\nIn order to implement the provisions set out in the preceding paragraph, securities exchanges and OTC markets may conduct allocation and report same to the competent authority for recordation. When a securities finance enterprise or a securities firm handling margin purchases and short sales of securities conducts a margin purchase or short sale, the volume of the transaction may not exceed the volume of securities allocated by the securities exchange or OTC market for margin purchase and short sale.\r\nThe provisions of the preceding two paragraphs apply mutatis mutandis to beneficial certificates; provided, the calculation of the number of beneficial units shall be done on the basis of the total number of issued beneficial units as of the preceding business day for exchange-traded fund beneficial certificates and exchange-traded futures trust fund beneficial certificates, and on the basis of the total number of beneficial units offered and sold in Taiwan as of the preceding business day for offshore exchange-traded fund beneficial certificates.\r\nThe provisions of paragraphs 1 and 2 apply mutatis mutandis to Taiwan depositary receipts; provided, the calculation of the number of beneficial units of exchange-traded fund beneficial certificates shall be done on the basis of the total number of units as of the preceding business day after redemption."
		},
		{
			"number": 700,
			"content": "Securities finance enterprises, and securities firms that handle margin purchases and short sales of securities, shall submit data each afternoon on the daily balances of margin purchases and short sales in each type of securities to stock exchanges and OTC markets. The stock exchanges and OTC markets shall compile such information, publicly announce it before the opening of market on the next business day, and notify securities brokers to post the same at their places of business.\r\nWhen margin purchase and short sale transactions are suspended or reinstated by a stock exchange or OTC market pursuant to Article 6 herein, the suspension or reinstatement shall be implemented on the day of public announcement placed by the method referred to in the preceding paragraph."
		},
		{
			"number": 800,
			"content": "These Standards shall be implemented from the date of issuance, except for Article 2, paragraph 2, subparagraph 3, item 1 amended and issued on 27 July 2012, which shall enter into force from fiscal 2013."
		}
	]
}