{
	"pcode": "G0400154",
	"type": "命令",
	"english": "Regulations Governing Public Tender Offers for Real Estate Investment Trust Beneficiary Securities",
	"title": "公開收購不動產投資信託受益證券管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0400154",
	"englishUpdate": "20170811",
	"history": [
		"Date issued: 25 December 2015",
		" Article 8, 10, 14, 15, 19, 20, 22, 24, and 29 to 33 amended and Article 38-1 added per 11 August 2017 Order No. Financial-Supervisory-Securities-Trading-1060025990 of the Financial Supervisory Commission"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Filing and Public Announcement of a Public Tender Offer",
			"start": 700
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Conducting of the Public Tender Offer Procedures",
			"start": 1400
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Information Required to Be Published in a Public Tender Offer Prospectus",
			"start": 2700
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplementary Provisions",
			"start": 4000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are adopted pursuant to Article 43-1, paragraph 5 and Article 43-4, paragraph 2 of the Securities and Exchange Act (\"the Act\")."
		},
		{
			"number": 200,
			"content": "The term \"public tender offer\" as used in these Regulations means the act of making a public offer to unspecified persons, bypassing the centralized securities exchange and the over-the-counter market, by means of public announcement, advertisement, broadcast, telecommunication, letter, telephone, public presentation, investor conference, or other means, to purchase real estate investment trust beneficiary securities.\r\nThe scope of a public tender offer under Article 43-1, paragraph 5 of the Act is real estate investment trust beneficiary securities publicly offered and issued in accordance with the Real Estate Securitization Act."
		},
		{
			"number": 300,
			"content": "The term \"related party\" as used in these Regulations means any of the following:\r\n1. For a public tender offeror that is a natural person, it means the offeror's spouse and minor children.\r\n2. For a public tender offeror that is a company, it means any affiliated enterprise as defined in Chapter 6-1 of the Company Act and any related party or substantial related party as defined in the Statement of Financial Accounting Standards (SFAS) No. 6.\r\nReal estate investment trust beneficiary securities held by related parties of the preceding paragraph include those held by them under the names of other persons."
		},
		{
			"number": 400,
			"content": "The term \"tenderer\" as used in these Regulations means a person that intends to sell real estate investment trust beneficiary securities that are to be acquired in the tender offer and that are held by the tenderer."
		},
		{
			"number": 500,
			"content": "The term \"securities related entities\" as used in these Regulations means:\r\n1. The Taiwan Stock Exchange (TWSE) or the Taipei Exchange (TPEx).\r\n2. The Securities and Futures Investors Protection Center.\r\n3. Other entities designated by the Financial Supervisory Commission (FSC)."
		},
		{
			"number": 600,
			"content": "When the public tender offeror's filing and public announcement are not made on the same date, the public tender offer period of Article 43-3, paragraph 1 of the Act will be calculated beginning from the earlier of the filing or public announcement dates."
		},
		{
			"number": 700,
			"content": "A public tender offer for real estate investment trust beneficiary securities may be made only after a filing is made with the FSC and the offer is publicly announced.\r\nWhen a competing public tender offer is made for the same real estate investment trust beneficiary securities, the filing with the FSC and public announcement of the competing tender offer shall be made at least 5 business days prior to the expiry date of the original public tender offer period."
		},
		{
			"number": 800,
			"content": "A public tender offeror shall adopt uniform purchase conditions in the public tender offer, and may not make any of the following modifications to the purchase conditions:\r\n1. Lower the public tender offer price.\r\n2. Lower the proposed quantity of securities to be acquired through the public tender offer.\r\n3. Shorten the public tender offer period.\r\n4. Any other particulars as prescribed by the FSC.\r\nA public tender offeror may not change the time, method, or place of payment of the tender offer consideration specified in the public tender offer prospectus, provided that this restriction does not apply in the event of a natural disaster or emergency. The occurrence and cessation of an abovementioned event shall be determined and announced by the relevant competent authorities pursuant to relevant laws and regulations.\r\nA public tender offeror may not enter into any agreement or covenant with any specific holder of real estate investment trust beneficiary securities that would cause the securities holder to obtain any special rights after participating in the tender, such that any discrepancy in the substantial purchase conditions among securities holders might result."
		},
		{
			"number": 900,
			"content": "Only cash may be paid as consideration for securities purchased in a public tender offer."
		},
		{
			"number": 1000,
			"content": "The public tender offeror, in accordance with Article 7, shall file with the FSC by submitting a public tender offer registration statement, along with the following documents, to the FSC before the commencement date of the public tender offer:\r\n1. Public tender offer prospectus.\r\n2. Mandate contract entered into between the public tender offeror and the mandated institution pursuant to Article 15.\r\n3. If the public tender offeror has no domicile or place of business within the Republic of China (ROC), a power of attorney appointing the offeror's agent for litigious and non-litigious matters.\r\n4. Other documents required by the FSC.\r\nThe public tender offer registration statement and accompanying documents must be reviewed by a lawyer and the lawyer shall issue a legal opinion. If the public tender offer requires the approval of, or effective registration with, any other competent authority, a legal opinion shall concurrently be issued thereto.\r\nA public tender offeror shall provide proof that it has the ability to perform payment of the tender offer consideration.\r\nThe proof in the preceding paragraph shall include one of the items in the following subparagraphs:\r\n1. A performance guarantee issued by a financial institution that designates the mandated institution as the beneficiary, and that authorizes the mandated institution to demand in its sole discretion the exercise of the performance guarantee and instruct the allocation of funds for the purpose of payment of the tender offer consideration.\r\n2. Written confirmation that the public tender offeror has the ability to perform payment of the tender offer consideration, issued by a financial adviser with the qualification of a securities underwriter or by a CPA that conducts the business of auditing and attesting the financial reports of public companies, after such CPA or adviser has gained a full understanding of the public tender offeror and taken reasonable steps to evaluate the public tender offeror's sources of funds.\r\nThe financial adviser or CPA under subparagraph 2 of the preceding paragraph may not have any interest relationship with the public tender offeror, the trustee, or the real estate management institution of the subject real estate investment trust fund to the extent that it could affect the adviser or CPA's independence.\r\nOn the date of filing of the public tender offer, the offeror shall simultaneously deliver a copy of the public tender offer registration statement, the public tender offer prospectus, and the other relevant documents to the trustee of the real estate investment trust fund that is being acquired.\r\nBefore the commencement date of the public tender offer, the offeror shall publicly announce the public tender offer registration statement, the particulars under paragraphs 2 and 3, and the public tender offer prospectus.\r\nIf the FSC, pursuant to Article 43-5, paragraph 2 of the Act, orders the amendment of any particulars in the filing for the public tender offer, the public tender offer period will be recalculated and will begin from the date on which the offeror makes the re-filing and public announcement."
		},
		{
			"number": 1100,
			"content": "Any person who individually or jointly with another person or persons intends within 50 days to acquire 20 percent or more of the total number of issued beneficiary units of a real estate investment trust fund, shall do so by means of a public tender offer.\r\nThe requirement of the preceding paragraph to use a public tender offer does not apply if the following conditions are met:\r\n1. Transfer of beneficiary securities between related parties under Article 3.\r\n2. Acquisition of beneficiary securities pursuant to the Taiwan Stock Exchange Corporation Rules Governing Auction of Listed Securities by Consignment.\r\n3. Acquisition of beneficiary securities pursuant to the Taiwan Stock Exchange Corporation Rules Governing Purchase of Listed Securities by Reverse Auction or the Taipei Exchange Rules Governing Reverse Auction of TPEx Listed Securities.\r\n4. Other circumstances conforming to FSC requirements.\r\nThe total monetary amount of the real estate investment trust beneficiary securities obtained by a public tender offeror through a public tender offer plus the real estate investment trust beneficiary securities originally held by the offeror shall comply with Article 8 of the Regulations Governing the Public Offering or Private Placement of REIT and REAT Beneficiary Securities by a Trustee (below, the \"Real Estate Securitization Regulations\").\r\nWhen a public tender offer is made for book-entry beneficiary securities, the central securities depository shall provide the trustee of the real estate investment trust fund that is being acquired with a list of beneficiaries, with the filing date of the public tender offer as the date of record for the list.\r\nThe provisions of the preceding paragraph and of Article 22, paragraph 1 do not apply to a public tender offeror that is an independent professional investor as defined in Article 8, paragraph 2 of the Real Estate Securitization Regulations."
		},
		{
			"number": 1200,
			"content": "The phrase \"jointly with another person or persons intends to acquire real estate investment trust beneficiary securities\" in the preceding article means acquisition by the intending acquirers, for a common purpose, by means of contract, agreement, or other form of meeting of minds, of real estate investment beneficiary securities."
		},
		{
			"number": 1300,
			"content": "From the date on which a public tender offer is decided upon until the date on which it is filed and publicly announced, any person who learns any information relating to the public tender offer through their job or other cause shall keep the information strictly secret."
		},
		{
			"number": 1400,
			"content": "After it receives the copy of the public tender offer registration statement, the public tender offer prospectus, and related documents delivered to it by the public tender offeror in accordance with Article 10, paragraph 6, the trustee of the real estate investment trust fund that is being acquired shall immediately convene the trust asset assessment committee to perform an assessment, the results of which shall be publicly announced within 15 days.\r\nThe trust asset assessment committee convened pursuant to the preceding paragraph shall investigate, verify, and deliberate the identity and financial condition of the public tender offeror, fairness of the tender offer conditions, and reasonableness of the sources of the tender offer funds, and provide recommendations to holders of the fund with regard to the present public tender offer. The verification by the trust asset assessment committee must fully disclose the verification measures adopted and the related procedures, and if an expert is engaged to issue a written opinion, the opinion shall be made public along with the disclosure. The trust asset assessment committee may also obtain written opinions from real estate managers, CPAs, and lawyers for reference in its assessment.\r\nThe results of the assessment by the trust asset assessment committee convened pursuant to paragraph 1 shall require the assent of at least one-half of the full number of committee members, and the circumstances of the verification, and the specific assenting or dissenting opinions of the committee members and their reasons shall be included. Minutes shall be taken of the meeting of the trust asset assessment committee, and the trustee shall record and preserve the entire proceedings of the deliberation on audio or video tape in evidence, and the conditions set out in Article 10 of the Regulations Governing the Establishment and Related Matters of Special Committees of Public Companies for Merger/Consolidation and Acquisition shall apply, mutatis mutandis, to the period of time and the method for preservation of the minutes and the related evidence.\r\nAfter it receives the documents for any re-filed public tender offer filing and public announcement, the trustee of the real estate investment trust fund that is being acquired shall immediately notify the trust asset assessment committee to perform an assessment, and make a new public announcement of the results within 15 days."
		},
		{
			"number": 1500,
			"content": "The public tender offeror shall mandate an institution which may lawfully conduct shareholder services business to be responsible for matters such as accepting deposit of the real estate investment trust beneficiary securities of the tenderers, delivery of the public tender offer prospectus, and receipt and delivery of funds and securities for the public tender offer.\r\nThe mandated institution shall set up a segregated account for the receipt and delivery of funds and securities under the preceding paragraph and use specific funds only for their specific purpose, and it shall perform its fiduciary duties faithfully and with due care.\r\nThe mandated institution shall meet the qualifications and requirements specified in the Regulations Governing the Administration of Shareholder Services of Public Companies, and shall not have received any official reprimand or more severe disciplinary action by the FSC in connection with public tender offer business within the last year. This restriction need not apply, however, if concrete steps have been taken to correct the infraction and the FSC has recognized the improvement.\r\nWhen the mandated institution accepts deposit of a tenderer's real estate investment trust beneficiary securities, it shall issue a receipt to the tenderer with the name of the real estate investment trust fund and the number of securities deposited.\r\nWhen the mandated institution accepts deposit of beneficiary securities by means of a book-entry transfer made by a tenderer through a securities firm or a custodian bank, it shall comply with the regulations of the central securities depository."
		},
		{
			"number": 1600,
			"content": "The public tender offeror is limited to mandating one mandated institution only.\r\nIf the public tender offeror is a financial holding company or a subsidiary of a financial holding company, it may not mandate a subsidiary of the same financial holding company to serve as the mandated institution."
		},
		{
			"number": 1700,
			"content": "The public tender offeror, before the commencement date of the public tender offer period, shall deliver the public tender offer prospectus to its mandated institution and the securities related entities. It furthermore shall deliver the public tender offer prospectus to the tenderer at the tenderer's request or when the tenderer deposits real estate investment trust beneficiary securities with the mandated institution under Article 15.\r\nThe mandated institution of the preceding paragraph shall deliver the public tender offer prospectus on behalf of the public tender offeror."
		},
		{
			"number": 1800,
			"content": "Before making any modification to any condition other than those set forth in Article 43-2, paragraph 1 of the Act, the public tender offeror shall first make a filing with the FSC and a public announcement, and shall notify each tenderer, the mandated institution, and the trustee of the real estate investment trust fund."
		},
		{
			"number": 1900,
			"content": "The public tender offer period may not be less than 20 days nor more than 50 days.\r\nIn the circumstance under Article 7, paragraph 2 or for another legitimate reason, the original public tender offeror may file with the FSC and publicly announce an extension of the public tender offer period, provided that the combined total of such extension periods may not exceed 50 days."
		},
		{
			"number": 2000,
			"content": "The phrase \"conditions of the public tender offer have been achieved\"in these Regulations means that the minimum acquisition quantity set by the public tender offeror was reached by the expiry of the public tender offer period. If the public tender offer involves any matter requiring the approval of, or effective registration with, any other competent authority, that approval must have been obtained or the registration must have become effective.\r\nWithin 2 days counting inclusively from the date on which any of the following occurs, the public tender offeror shall file with the FSC and make a public announcement of the fact, with a copy to its mandated institution:\r\n1. It has obtained approval or effective registration from another competent authority before the conditions of the public tender offer have been achieved.\r\n2. The conditions of the public tender offer have been achieved.\r\n3. The tender offer consideration has been transmitted to the segregated account for the public tender offer under the name of the mandated institution.\r\n4. After the conditions of the public tender offer have been achieved, the tendered quantity reaches the maximum quantity to be purchased.\r\nIf, on the expiration day of the public tender offer period, the conditions of the public tender offer have not been achieved, or the quantity tendered exceeds the quantity to be purchased, for the real estate investment trust beneficial securities which have been deposited but not transacted, the public tender offeror shall, on the next business day following the expiration of the public tender offer period, return to the original tenderers the real estate investment trust beneficial securities deposited by them.\r\nAfter the conditions of the public tender offer have been achieved, if the public tender offeror does not complete the payment by the time for payment of the tender offer consideration prescribed in the public tender offer prospectus, the tenderer may, without issuing any notice of payment due, rescind the contract at its sole discretion. The mandated institution shall, on the following business day, return to the original tenderers the real estate investment trust beneficial securities deposited by them. However, if the time to return the real estate investment trust beneficial securities to the tenderer, as specified in the prospectus, is earlier than the time for payment of the tender offer consideration, the stipulations thereof shall govern.\r\nWhen a tenderer applies to cancel its tender, it shall do so in writing.\r\nAfter a public tender offeror has made the public announcement pursuant to paragraph 2, subparagraph 2, a tenderer may not cancel their tender, unless under any of the following circumstances:\r\n1. A circumstance under Article 7, paragraph 2.\r\n2. The public tender offeror, pursuant to paragraph 2 of the preceding article, makes a filing with the FSC and publicly announces an extension of the tender offer period.\r\n3. Other circumstances under which a tender may be canceled as provided by law."
		},
		{
			"number": 2100,
			"content": "When FSC approval for suspension of a public tender offer has been obtained pursuant to Article 43-5, paragraph 1 of the Act, the offeror, within 2 days counting inclusively from its receipt of the FSC letter of approval for suspension of the public tender offer, shall publicly announce the suspension and notify each tenderer, the mandated institution, and the trustee of the real estate investment trust fund.\r\nThe preceding paragraph apply mutatis mutandis when the FSC, pursuant to Article 43-5, paragraph 2 of the Act, orders amendment to the particulars of a public tender offer filing."
		},
		{
			"number": 2200,
			"content": "The public tender offeror shall provide an itemized written statement of the results of the tender to the trustee of the real estate investment trust fund on the expiry date of the public tender offer period set pursuant to Article 19. If there is any non-compliance of the real estate investment trust beneficiary securities obtained by the public tender offeror through the public tender offer with Article 8 of the Real Estate Securitization Regulations, the trustee shall notify the public tender offeror on the following day, to enable it to confirm the quantity tendered.\r\nThe public tender offeror, within 2 days counting inclusively from the expiry date of the public tender offer period referred to in the preceding paragraph, shall file with the FSC and make a public announcement of the following:\r\n1. The public tender offeror's individual or entity name and domicile or location.\r\n2. The name of the acquired real estate investment trust fund.\r\n3. The public tender offer period.\r\n4. In cases where the tendered quantity reaching a predetermined purchase quantity was set as a purchase condition, whether the condition has been fulfilled.\r\n5. The quantity of securities tendered and the quantity actually transacted.\r\n6. The time, method, and place of payment of the consideration for the tendered securities.\r\n7. The settlement period, method, and place for the transacted beneficiary securities.\r\nThe public tender offeror, on the date of public announcement pursuant to the preceding paragraph, shall provide respective notifications to the tenderers of matters related to the tender."
		},
		{
			"number": 2300,
			"content": "If the quantity of securities tendered exceeds the predetermined purchase volume or there is any likelihood of non-conformance with Article 8 of the Real Estate Securitization Regulations, the public tender offeror shall purchase the beneficiary securities at the same ratio from all the tenderers, and shall return those beneficiary securities which have been deposited but not transacted to the original tenderers.\r\nIn a public tender offer for real estate investment trust beneficiary securities, the offeror shall allocate its purchases pro rata to the quantities stated by each tenderer up to the last round 1,000 thousand units. If there is any remainder, the public tender offeror shall successively purchase the units in random order."
		},
		{
			"number": 2400,
			"content": "\"Legitimate reason\" Article 43-5, paragraph 3 of the Act means any of the following:\r\n1. A circumstances set forth in Article 7, paragraph 2 of these Regulations.\r\n2. Where the public tender offeror's failure to complete the public tender offer in the previous instance was caused by another domestic competent authority not yet having issued its review results, and that authority subsequently made a decision of approval.\r\n3. Other legitimate reason."
		},
		{
			"number": 2500,
			"content": "A filing or application documentation submitted under these Regulations shall be prepared and bound in the format prescribed by the FSC; the same shall apply to any supplements or corrections thereto."
		},
		{
			"number": 2600,
			"content": "When a public tender offeror makes a public announcement pursuant to Article 7, 10, 14, or 18 to 22 of these Regulations, the public announcement shall be complete after the required content of the public announcement has been transmitted to the Market Observation Post System.\r\nWhen a public tender offeror that is not a public company is to make a public announcement under these Regulations, the announcement shall be made by the mandated institution by the method of the preceding paragraph."
		},
		{
			"number": 2700,
			"content": "The basic principles for preparing a public tender offer prospectus are as follows:\r\n1. The contents of the public tender offer prospectus must be detailed and unambiguous, and may not contain any misrepresentations or nondisclosures.\r\n2. The contents of the public tender offer prospectus must be up to date. All transactions or other events occurring before the printing of the prospectus which are likely to affect the judgment of interested parties shall be disclosed."
		},
		{
			"number": 2800,
			"content": "The following items shall be printed in the order below on the cover of the public tender offer prospectus:\r\n1. The signature or seal of the public tender offeror. If the public tender offeror is a company, the signature or seal of its responsible person shall also be included.\r\n2. The name of the real estate investment trust fund being acquired.\r\n3. The quantity to be purchased.\r\n4. The consideration (price) for the tender offer.\r\n5. The tender offer period.\r\n6. The following text shall be printed prominently:\r\nA. The public tender offeror and any other parties that have signed or sealed the public tender offer prospectus shall bear legal liability for any misrepresentations or nondisclosures contained in this public tender offer prospectus.\r\nB. Tenderers are strongly advised to read this public tender offer prospectus carefully and take note of the risks associated with tendering.\r\n7. The URL for the website(s) to visit for further information about the prospectus.\r\n8. The date of printing."
		},
		{
			"number": 2900,
			"content": "The content of the public tender offer prospectus shall include the following information:\r\n1. Basic information on the public tender offer.\r\n2. Public tender offer conditions.\r\n3. Source(s) of the consideration for the public tender offer.\r\n4. The risks associated with tendering.\r\n5. Procedures to be followed after expiration of the public tender offer period.\r\n6. The status of the public tender offeror's holdings in the beneficiary securities to be acquired.\r\n7. The circumstances of any other purchases and sales by the public tender offeror of the beneficiary securities to be acquired.\r\n8. The public tender offeror's future plans for the real estate investment trust fund to be acquired.\r\n9. The corporate resolution to initiate the public tender offer, and the opinion on its reasonableness.\r\n10. Matters of special note.\r\n11. Statements of any other material information."
		},
		{
			"number": 3000,
			"content": "The basic information on the public tender offer shall include the following particulars:\r\n1. If the public tender offeror is a natural person, the name and occupation of the offeror, his or her spouse, and any minor age children shall be indicated.\r\n2. If the public tender offeror is a company, the prospectus shall indicate the name, website address, and principal line(s) of business of the company, the names of its directors, supervisors, and any shareholders owning more than 10 percent of the public tender offeror's total issued shares, and the shareholdings of the above.\r\n3. The name, address, and telephone number of the mandated institution and the matters that it has been mandated to handle.\r\n4. The name, address, and telephone number of the lawyer and the matters that he or she has been engaged to handle.\r\n5. The name, address, and telephone number of the CPA and the matters that he or she has been engaged to handle.\r\n6. The name, address, and telephone number of the financial advisor and the matters that it has been engaged to handle.\r\n7. The name, address, and telephone number of the financial institution and the matters that it has been engaged to handle.\r\n8. The name, address, and telephone number of any other experts engaged and the matters that they have been engaged to handle."
		},
		{
			"number": 3100,
			"content": "The public tender offer conditions shall include the following particulars:\r\n1. Public tender offer period.\r\n2. Maximum and minimum projections of the quantity that is to be purchased through public tender offer.\r\n3. Consideration (price) for the public tender offer.\r\n4. Whether the present public tender offer involves any matter requiring the approval of, or effective registration with, any other competent authority, and whether the approval has been obtained or the registration has become effective.\r\n5. After the public tender offer conditions have been achieved and the public tender offer has publicly announced the achievement of the conditions, a tenderer is not allowed to cancel their tender, unless under a circumstance set forth in Article 20, paragraph 6."
		},
		{
			"number": 3200,
			"content": "The section on the source(s) of the consideration for the public tender offer shall include the following particulars:\r\n1. An itemized statement of the offeror's proprietary funds to be used as consideration, which shall provide a detailed description of the investment framework, the backgrounds of the investors at each tier, the concrete sources and details of the funds, including the identities of the ultimate providers of the funds and the plans relating to the funds arrangements. If the public tender offeror is a company and pays the tender offer consideration with the company's own funds, it shall explain the reasonableness of the source of the funds for this tender based on an analysis of solvency, cash flow, and profitability as shown in the financial reports from the most recent 2 fiscal years prior to the public announcement of this public tender offer.\r\n2. If financing is to be used in the purchase of the securities, the prospectus shall provide a detailed description of all financing plans, including the source of the financing, the lender and the borrower, and the collateral.\r\nThe public tender offeror shall issue a written undertaking that it bears the obligation to perform payment of the tender offer consideration, along with the documentation of all agreements or covenants in connection with the funds arrangement, which all shall be publicly announced together with the prospectus."
		},
		{
			"number": 3300,
			"content": "The following risks associated with participation in the tendering shall be noted in prominent text:\r\n1. The risk that the public tender offer case could be suspended pursuant to Article 43-5, paragraph 1, subparagraphs 1 to 3 of the Act.\r\n2. The risk that a competent authority might otherwise deny approval, suspend registration, reject filing, or revoke approval.\r\n3. The risk that the competent authority, acting pursuant to the provisions set out in Article 43-5, paragraph 2, of the Act, might order the public tender offeror to re-file and publicly announce a previously filed and publicly announced public tender offer.\r\n4. The risk that the time, method, or place for the payment of the tender offer consideration may be changed due to a natural disaster or emergency event pursuant to Article 8, paragraph 2.\r\n5. The risk that the time for the tenderer to receive the tender offer consideration may be postponed because the public tender offeror extends the public tender offer period pursuant to Article 19, paragraph 2.\r\n6. The risk that a tender may not be canceled after the conditions of the tender are achieved and publicly disclosed, unless under a circumstance set forth in Article 20, paragraph 6.\r\n7. The risk that the quantity tendered may not meet the minimum intended purchase quantity.\r\n8. The risk that not all beneficiary securities tendered can be sold.\r\n9. Any other material risk that the public tender offeror knows could affect the purchase process."
		},
		{
			"number": 3400,
			"content": "Information to be published with regard to procedures that will be followed after expiry of the public tender offer period:\r\n1. The time, method, and place for the payment of the tender offer consideration by the public tender offeror.\r\n2. The time, method, and place for the settlement of the transacted beneficiary securities of the tenderers.\r\n3. The time, method, and place for the return of any beneficiary securities that are tendered but not transacted:\r\nA. The method by which the tender offeror will handle the return of tendered securities if the tendered quantity falls short of the minimum quantity to be purchased.\r\nB. The method by which the tender offeror will handle the return of tendered securities, in the event that the number of tendered securities exceeds the maximum number to be purchased or there is a likelihood of non-compliance with Article 8 of the Real Estate Securitization Regulations, requiring the tender offeror to purchase the beneficiary securities at the same ratio from all the tenderers."
		},
		{
			"number": 3500,
			"content": "Information to be published with regard to the status of the public tender offeror's holdings of the beneficiary securities to be acquired:\r\n1. If the public tender offeror or any related party thereof, at the time of filing, already has holdings of the beneficiary securities to be acquired, the prospectus shall indicate the quantity and acquisition cost thereof, and present relevant transaction records for the 6 months preceding the day of filing.\r\n2. The prospectus shall also include the information set out in the preceding subparagraph if the public tender offeror is a company and any of its directors or supervisors has holdings of the beneficiary securities to be acquired."
		},
		{
			"number": 3600,
			"content": "Information to be published with regard to the circumstances of any other purchases and sales by the public tender offeror of the beneficiary securities to be acquired:\r\n1. If the public tender offeror or any of its related parties have made any purchase or sale of the beneficiary securities from or to any specific holders of the beneficiary securities during the 2 years prior to filing of the public tender offer, the prospectus shall indicate the date(s), counterparty(ies), price(s), and quantities(s) of the transaction(s).\r\n2. If the public tender offeror or any of its related parties have entered into any agreement or covenant relating to the present public tender offer with any specific holder of the beneficiary securities during the two years prior to filing of the public tender offer, the prospectus shall disclose the important content of the agreement or covenant, including matters such as whether it involves allowing participation in relevant investments of the public tender offeror or its related parties.\r\nIf the public tender offeror or any of its related parties have entered into any agreement or covenant relating to the present public tender offer with any specific holder under subparagraph 2 of the preceding paragraph during the two years prior to filing of the public tender offer, the prospectus shall disclose all of the agreement or covenant documents, which shall be publicly announced together with the prospectus."
		},
		{
			"number": 3700,
			"content": "Information to be published with regards to the public tender offeror's future plans for the real estate investment trust fund to be acquired:\r\n1. The objectives and plans of the public tender offeror in acquiring the real estate investment trust fund:\r\nA. Willingness to continue mandating, or to change, the trustee or the real estate management institution for the operation of the real estate investment trust fund, and the content of any plan to that effect.\r\nB. Any plan for additional purchase, disposal, or other matters involving the operation and management of the trust property, and the content of the plan.\r\nC. Any plan for alterations to the real estate investment trust plan or the real estate investment trust contract, and the content of the plan.\r\nD. Any plan to transfer the acquired beneficiary securities to another within one year after acquisition, and the content of the plan.\r\n2. Anything that, after completion of the acquisition, would lead to the occurrence, with respect to the acquired real estate investment trust fund, of termination of the trust contract, delisting from a securities exchange (or OTC market), or any other material event that would affect the rights and interests of the holders of the acquired real estate investment trust fund.\r\n3. Apart from the present public tender offer, there is any other material plan relating to the acquired real estate investment trust fund within 1 year from the expiry of the public tender offer period, the content of the plan shall be specified.\r\nIf the public tender offeror plans to delist the real estate investment trust fund from a securities exchange (or OTC market) after completion of the public tender offer, at least include the following information shall be published:\r\n1. To the understanding of the public tender offeror, the value of the trust property of the real estate investment trust fund, and the reasons for conducting the public tender offer.\r\n2. Whether the public tender offer conditions are fair to the holders of the acquired real estate investment trust fund, and the factors taken into consideration.\r\n3. Whether the public tender offeror or any of its related parties have in the most recent 2 years obtained from any outside party any appraisal report regarding the trust property of the real estate investment trust fund. If yes, indicate the content of the appraisal report, the identity of the outside party, the party’s professional qualifications and the compensation that the party received.\r\n4. Any plan, after delisting of the acquired real estate investment trust fund from the securities exchange (or OTC market), for obtaining a new exchange (or OTC) listing on the domestic securities exchange market."
		},
		{
			"number": 3800,
			"content": "The corporate resolution to initiate the public tender offer and the opinion on its reasonableness:\r\n1. If the public tender offeror is a natural person, the prospectus shall include the written opinion by its independent expert on the reasonableness of the cash price for the present public tender offer.\r\n2. If the public tender offeror is a company, the prospectus shall include the minutes of the shareholders meeting or directors meeting where it was resolved to initiate the tender offer, and the written opinion by an independent expert on the reasonableness of the cash price for the present public tender offer.\r\nThe opinion on the reasonableness in the preceding paragraph shall disclose at least the following information:\r\n1. The method, principles, or calculations adopted for determination of the public tender offer price.\r\n2. If a price appraisal report of a professional appraiser is taken into account in the public tender offer price, the content and conclusion of the appraisal report shall be specified."
		},
		{
			"number": 3801,
			"content": "The matters of special note in the prospectus shall specify the following :\r\n1. The lawyer's legal opinion.\r\n2. The proof specified in Article 10, paragraph 3.\r\n3. All assessment reports and opinion issued by other experts.\r\nAny experts issuing an opinion, proof, or assessment report under the preceding paragraph shall affix their signatures or seals to the sections for which they are responsible in the public tender offer prospectus."
		},
		{
			"number": 3900,
			"content": "An electronic file of the public tender offer prospectus, formatted in the manner required by the FSC, shall be transmitted to the Market Observation Post System. If any modification is made to any particular of the public tender offer, the content of the public tender offer prospectus shall be amended immediately, and the amended information shall be provided on the Market Observation Post System."
		},
		{
			"number": 4000,
			"content": "These Regulations shall enter into force from the date of issuance."
		}
	]
}