{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Securities Firms Accepting Orders to Trade Foreign Securities",
	"中文法規名稱": "證券商受託買賣外國有價證券管理規則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0400025",
	"最新英文異動日期": "20200908",
	"沿革內容": "1. 25 Articles promulgated in full on 7 January 1991 by the Ministry of Finance Securities Commission per Order No. (80) Taiwan-Finance-Securities (2) 00046\r\n2. Article 2 amended and promulgated on 26 May 1995 by the Ministry of Finance Securities Commission per Order No. (84) Taiwan-Finance-Securities (2) 01306\r\n3. Article 25 amended and promulgated on 11 July 1996 by the Ministry of Finance Securities Commission per Order No. (85) Taiwan-Finance-Securities (2) 02331\r\n4. Articles 2, 3, 4, 7, 8, 13, 15, 16, and 17 were amended by the Securities and Exchange Commission, Ministry of Finance on October 5, 2000 Per Letter Ref. No. (89) Taiwan-Finance-Securities (2) 04385\r\n5. Articles 4, 8, 9 amended and promulgated on 23 October 2001 by the Ministry of Finance Securities Commission per Order No. (90) Taiwan-Finance-Securities (2) 005770\r\n6. Twenty-eight articles amended and promulgated in full on 26 March 2003 by the Ministry of Finance Securities Commission per Order No. Taiwan-Finance-Securities (2) 0920001251; new provisions in effect from date of promulgation\r\n7. Articles 2, 3, 5, and 27 amended and issued on 15 August 2005 per Order No. Financial-Supervisory-Securities-II-0940003579 of the Financial Supervisory Commission, Executive Yuan\r\n8. Articles 5, 6, 8, 17, 21, 26, and 27 amended and issued 22 January 2008 per Order No. Financial-Supervisory-Securities-II-0960074741 of the Financial Supervisory Commission, Executive Yuan\r\n9. Articles 6 and 28 amended and issued 20 November 2009 per Order No. Financial-Supervisory-Law-09800716240 of the Financial Supervisory Commission, Executive Yuan; Article 6, paragraph 2, subparagraph 3 shall enter into force from 23 November 2009\r\n10. Full text of 32 articles amended and issued 3 September 2010 per Order No. Financial-Supervisory-Securities-0990042901 of the Financial Supervisory Commission, Executive Yuan, to enter into force from the date of promulgation\r\n11. Articles 4, 7, 9 to 11, 13, 19, 21, 23, 25, and 27 amended and issued per 27 December 2014 Order No. Financial-Supervisory-Securities-1030050879 of the Financial Supervisory Commission\r\n12. Articles 3, 8 to 10, 14, 19, 21, 24 and 25 amended and issued per 6 October 2017 Order No. Financial-Supervisory-Securities-1060035566 of the Financial Supervisory Commission\r\n13. Articles 2 and 4 amended and issued, and Articles 3-1 and 6-1 to 6-4 added and adopted, per 8 September 2020 Order No. Financial-Supervisory-Securities-Firms-1090364100 of the Financial Supervisory Commission",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted pursuant to Article 44, paragraph 4 of the Securities and Exchange Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Securities firms accepting brokerage orders to trade (\"brokering trades in\") foreign securities and exercising rights relating to the securities purchased on orders from principals shall do so in accordance with these Regulations, the laws and regulations of each local securities market, the bylaws of the securities exchange or self-regulating organization, and the contract with the principal.\r\nSecurities firms brokering trades in offshore funds shall do so in accordance with the Regulations Governing Offshore Funds prescribed under authority of Article 16, paragraph 3, of the Securities Investment Trust and Consulting Act; for matters on which those Regulations are silent, relevant provisions of these Regulations shall apply.\r\nExcept in the case of a securities firm brokering trades for high-asset customers, which shall separately be subject to the provisions of Articles 6-1 to 6-4, or in the case of a securities firm brokering trades for professional institutional investors or high net worth juristic person investors, which shall separately be subject to the provisions of Articles 6-2, paragraph 3, a securities firm brokering trades in offshore structured products shall do so in accordance with the Regulations Governing Offshore Structured Products; for matters on which those Regulations are silent, the relevant provisions of these Regulations shall apply."
		},
		{
			"條號": "Article 3",
			"條文內容": "The terms \"professional investor,\" \"professional institutional investor,\" \"high net worth juristic person investor,\" and \"non-professional investor\" as used herein shall be defined in accordance with Article 3, paragraphs 3 and 4 of the Regulations Governing Offshore Structured Products.\r\nWith the exception of professional institutional investors, any professional investor may apply for a change of status to non-professional investor; a non-professional investor, however, that does not yet comply with the preceding paragraph's eligibility requirements for professional investors may not apply for a change of status to professional investor.\r\nWith respect to the eligibility requirements that shall be met by professional investors, the securities firm shall fulfill its responsibility for due diligence and shall obtain reasonable and credible supporting evidence from the principal. The securities firm shall incorporate its assessment of whether a professional investor possesses adequate professional knowledge and trading experience with respect to financial products into its know-your-customer system and shall submit it for adoption by the board of directors. In the case of a securities firm that is a foreign securities firm's branch within the Republic of China with no board of directors, it shall be submitted for approval by the responsible person within the Republic of China."
		},
		{
			"條號": "Article 3-1",
			"條文內容": "The term \"high-asset customer\" as used herein means a juristic person or natural person meeting all of the following conditions and having filed an application in writing with a securities firm to become a high-asset customer:\r\n1. The customer provides proof of financial capacity demonstrating a net value of investable assets and/or value of insurance products equivalent to NT$100 million or above; or has a net value of investable assets with the securities firm equivalent to NT$30 million or above and provides a statement of financial capacity declaring a holding of a net value of investable assets and/or value of insurance products equivalent to NT$100 million or above.\r\n2. The securities firm confirms that the natural person or the person(s) authorized by the juristic person to conduct trades possesses adequate professional knowledge and trading experience with respect to financial products and confirms that the natural person or juristic person has adequate risk-bearing capacity.\r\n3. The customer fully understands that the securities firm may be exempted from liabilities for providing financial products or services to high-asset customers and to natural person or juristic person professional investors or natural person or juristic person professional customers under relevant laws and regulations, and agrees to sign on as a high-asset customer.\r\nAs used in the preceding paragraph, the term \"investable assets\" means financial assets such as cash deposits, domestic or foreign securities or short-term bills (including bonds or short-term bills purchased through RP/RS transactions), structured products, and gold passbooks. The term \"net value\" means the amount of the customer's investment principal after deducting the amount of collateralized financing or pledged loans. If a financial asset has an open market price or reference price, the net value shall be calculated as the amount of its value measured at its market price or reference price after deducting the amount of collateralized financing or pledged loans. The term \"value of insurance products\" means the policy value of investment-linked insurance or non-forfeiture value of non-investment-linked life insurance.\r\nA customer that already has the status of a natural person or juristic person professional investor, or of a natural person or juristic person professional customer under the Taipei Exchange Regulations Governing Over-the-Counter Trading of Financial Derivatives by Securities Firms, and that meets either of the conditions of paragraph 1, subparagraph 1 and is confirmed by the securities firm as having adequate risk-bearing capacity may file an application in writing with the securities firm to become a high-asset customer.\r\nWith respect to the eligibility requirements that shall be met by high-asset customers, a securities firm shall fulfill its responsibility for due diligence and obtain reasonable and credible supporting evidence from a customer and conduct review and grant approval in accordance with its know-your-customer procedures and customer acceptance criteria.\r\nA natural person or juristic person having the status as a high-asset customer under paragraph 1 or 3 shall be deemed to have the status of a natural person or juristic person professional investor under relevant laws or regulations governing the financial products or services provided by the securities firm. However, when a securities firm undertakes financial derivatives transactions with a high-asset customer, the customer shall meet the eligibility requirements for professional customers and counterparty restrictions prescribed by the Financial Supervisory Commission (FSC) or the Central Bank of the Republic of China (Taiwan) (the \"Central Bank\") in regulations governing securities firms conducting financial derivatives business.\r\nThe securities firm shall carry out follow-up review at least once every 2 years in accordance with the adopted follow-up review procedures to ensure that a given customer continues to meet the eligibility requirements for high-asset customers. The securities firm shall regularly evaluate the net value of investable assets the customer has with it. If the securities firm discovers that the customer's net value of investable assets is below the standards of financial capacity required for high-asset customers, it shall obtain the customer's written confirmation on whether the customer wishes it to continue to provide additional financial products or services applicable for high-asset customers.\r\nA high-asset customer may file an application in writing with the securities firm to terminate the customer's status as a high-asset customer."
		},
		{
			"條號": "Article 4",
			"條文內容": "To operate the business of brokering trades in foreign securities, a securities firm shall comply with the provisions of Article 41-1 of the Standards Governing the Establishment of Securities Firms, and shall forward the required documentation to the securities dealers association for review and further forwarding to the FSC for approval. It shall also require permission from the Central Bank."
		},
		{
			"條號": "Article 5",
			"條文內容": "Except as otherwise provided by the FSC, a securities firm brokering trades in foreign securities shall carry out the trades on foreign securities exchanges or foreign over-the-counter (OTC) markets designated by the FSC.\r\nThe \"foreign securities exchanges\" of the preceding paragraph means any organized market for securities trading subject to the management of the competent securities authority of the given country; \"foreign OTC markets\" means the places of business of financial institutions that are subject to the competent securities authority of the given country and that are permitted to operate securities business.\r\nA securities firm that operates the business of brokering trades of securities that are traded on foreign securities exchanges shall additionally possess the following qualifications:\r\n1.The company itself, its subsidiaries, branch offices, or other financial institutions with which it has an equity investment relationship have the qualifications of membership or for trading on a foreign securities exchange designated by the FSC.\r\n2.Transmission facilities capable of obtaining real-time investment information and information necessary for brokerage trading in the foreign securities exchange referred to in the preceding subparagraph.\r\nA securities firm that lacks the qualifications of subparagraph 1 of the preceding paragraph may directly or indirectly authorize a financial institution of the preceding paragraph that possesses membership or trading qualifications on a foreign securities exchange designated by the FSC to carry out trades of the securities traded on the foreign securities exchange designated by the FSC.\r\nThe \"equity investment relationship\" of paragraph 3, subparagraph 1 shall mean a relationship in which shareholdings exceed 20 percent of the outstanding shares of any party.\r\nOperating regulations for securities firms brokering trades of foreign securities will be drafted by the securities dealers association and submitted by letter to the FSC for approval."
		},
		{
			"條號": "Article 6",
			"條文內容": "The scope of a securities firm's brokered trades of foreign securities shall be limited to the securities of following subparagraphs, and shall also comply with the restrictions set by the FSC:\r\n1.The stocks, warrants, beneficiary certificates, depositary certificates and other securities traded on an FSC-designated foreign securities exchange.\r\n2.Bonds with a rating of satisfactory or better from a credit rating agency recognized by the FSC. However, this requirement does not apply to orders for sale of foreign bonds.\r\n3.Offshore funds for which approval or effective registration has been obtained from the FSC for public offering and sale in Taiwan.\r\n4.Other securities that the FSC has approved for investment.\r\nThe bonds referred to in subparagraph 2 of the preceding paragraph may not be denominated in New Taiwan Dollars.\r\nBrokered trades of securities issued overseas by domestic enterprises with approval from the FSC shall be restricted to those already traded on the foreign securities exchanges or foreign OTC markets designated by the FSC, and the provisions of paragraph 1, subparagraph 2 shall not apply in the case thereof.\r\nWhere a professional institutional investor has received approval from the relevant competent authority to invest in overseas securities, then with the exceptions specified in the preceding two paragraphs, the securities for which a securities firm may accept brokerage trading orders from it shall not be subject to the restrictions of paragraph 1."
		},
		{
			"條號": "Article 6-1",
			"條文內容": "To provide services to high-asset customers for brokering trades in foreign securities, a securities firm shall meet the following conditions and shall submit the required documentation to the securities dealers association for review and further forwarding to the FSC for approval before conducting such brokerage trading:\r\n1. Regulatory capital adequacy ratio: its regulatory capital adequacy ratio reported for the half-year prior to the application shall exceed 200 percent.\r\n2. Its financial position shall meet any of the following conditions:\r\nA. Its CPA audited and attested financial report for the most recent period shows a net worth of NT$10 billion or more and also not less than its paid-in capital.\r\nB. Its CPA audited and attested financial report for the most recent period shows a net worth of NT$7 billion or more and also not less than its paid-in capital, and it makes specific promises to increase substantive investments, business size, and number of employees in Taiwan in the next 3 years, and the overall implementation plan is approved by the FSC.\r\n3. Legal compliance:\r\nA. It has not been subject to any penalty imposed under Article 66, subparagraph 1 of the Securities and Exchange Act or Article 100, paragraph 1, subparagraph 1 of the Futures Trading Act in the last 3 months.\r\nB. It has not been subject to any penalty imposed under Article 66, subparagraph 2 of the Securities and Exchange Act or Article 100, paragraph 1, subparagraph 2 of the Futures Trading Act in the last 6 months.\r\nC. It has not been subject to any penalty involving suspension of business activities imposed by the FSC in the last year.\r\nD. It has not been subject to any penalty involving partial revocation or voidance of business permission imposed by the FSC in the last 2 years.\r\nA securities firm's failure to meet the conditions of subparagraph 3 of the preceding paragraph may be disregarded if it has made corrections as demonstrated by specific evidence.\r\nIf a securities firm that conducts the business under paragraph 1 with the approval of the FSC has failed to meet any of the applicable requirements for regulatory capital adequacy ratio or net worth set out in paragraph 1, subparagraph 1 or 2 for 2 consecutive months, it shall suspend the conduct of that business and may resume the business only after its regulatory capital adequacy ratio or net worth, as the case may be, has complied with the applicable requirement for 3 consecutive months and approval has been obtained from the FSC.\r\nA securities firm granted with approval based on paragraph 1, subparagraph 2, item B to provide services to high-asset customers for brokering trades in foreign securities, shall, after the end of a 3-year period starting from the date of approval, report to the FSC within 5 business days on the implementation of its promised plan to increase substantive investments, business size, and number of employees in Taiwan. If the securities firm fails to fulfill its promises and the failure is of material nature, then unless there is a legitimate reason, the FSC may void its approval to conduct brokerage trading in foreign securities for high-asset customers."
		},
		{
			"條號": "Article 6-2",
			"條文內容": "A securities firm brokering trades in offshore structured products for high-asset customers may perform review procedures in accordance with its own internal guidelines for review by category adopted for such purposes, with each category covering offshore structured products with the same issuer and the same product structure or the same product risk rating, without having to be subject to the requirements of the Taiwan Financial Services Roundtable prescribed under Article 20, paragraph 1 of the Regulations Governing Offshore Structured Products.\r\nAn offshore structured product issued by an overseas investee subsidiary or branch of a securities firm or domestic bank that meets the following conditions may be traded by a securities firm brokering for high-asset customers, without being subject to the requirements of Chapter 2 of the Regulations Governing Offshore Structured Products with respect to the issuer or master agent:\r\n1. The issuer shall be a subsidiary company of a securities firm meeting the qualifying requirements of Article 4, paragraph 1 of the Regulations Governing the Issuance of Exchange Traded Notes by Securities Firms, in which the securities firm holds more than 50 percent of the shares through direct or indirect overseas equity investment, or an overseas branch of a domestic bank granted approval by the FSC under the Regulations Governing Banks Conducting Financial Products and Services for High-Asset Customers or a subsidiary bank of such a domestic bank in which the domestic bank holds more than 50 percent of the shares through direct or indirect equity investment.\r\n2. The securities firm or domestic bank shall serve as the domestic agent of the offshore structured product, agreeing to be jointly and severally liable with the issuer or guarantor for the obligations of the offshore structured product or otherwise to serve as the guarantor.\r\n3. The offshore structured product shall meet the requirements of Article 17, paragraph 1, subparagraphs 1 to 3 of the Regulations Governing Offshore Structured Products. However, the credit rating required under subparagraph 1 thereof may be substituted by the long-term debt credit rating of the securities firm or domestic bank to which the issuer belongs.\r\nA securities firm meeting the conditions required under the preceding article may broker trades in any offshore structured products meeting the requirements of the preceding paragraph for professional institutional investors or high net worth juristic person investors."
		},
		{
			"條號": "Article 6-3",
			"條文內容": "To broker trades in an offshore structured product for high-asset customers under paragraph 2 of the preceding article, a securities firm shall agree with or obtain written confirmation from the domestic agent on the following matters:\r\n1. During the term of the financial product, in addition to providing product information and marketing materials in English, relevant financial product information, such as the product's material characteristics, risk profile, and reference prices, shall also be provided in Chinese to investors needing to receive such information in Chinese.\r\n2. Upon occurrence of an investment dispute involving any liability of the issuer or guarantor, the domestic agent shall assist the securities firm in handling relevant matters and act as the agent for service of process and all other document correspondences with respect to the investment dispute.\r\n3. Upon occurrence of an event with respect to the offshore financial product materially affecting the rights and interests of investors, the domestic agent shall produce a plan to address the issue and shall report the plan to the securities firm within 3 days from its occurrence for forwarding to all relevant high-asset customers.\r\nThe relevant reporting requirements of Article 10 of the Regulations Governing Offshore Structured Products shall apply mutatis mutandis to a securities firm or domestic bank serving as the domestic agent of an offshore structured product under paragraph 2 of the preceding article."
		},
		{
			"條號": "Article 6-4",
			"條文內容": "To broker trades in offshore structured products for high-asset customers, a securities firm shall establish an appropriate product suitability system, which shall at least include a set of product characteristic assessments, know-your-customer procedures, and customer characteristic assessments, to ascertain whether a product is suitable for brokered trading by a customer.\r\nTo broker trades in offshore structured products for high-asset customers, a securities firm shall establish review standards of its product review panel for the launch of products, review procedures, and monitoring and control mechanisms, and submit them to the board of directors for approval. The monitoring and control mechanisms shall include risk identification, measurement, monitoring and control operations, and handling of product investment disputes."
		},
		{
			"條號": "Article 7",
			"條文內容": "Except where otherwise provided by law or regulation, a securities firm may enter into a brokerage contract with a principal for trading of foreign securities. If any of the following circumstances exists, the securities firm shall not accept the opening of an account by a principal, and if an account has been opened, such account shall be cancelled:\r\n1.The party is a minor acting without the representation of a statutory agent\r\n2.The party has been adjudged bankrupt and not reinstated.\r\n3.The party has been declared by a court to be under guardianship, where such declaration has not yet been voided.\r\n4.The party has been declared by a court to be under assistance, and the consent of the assistant or permission of the court has not been given.\r\n5.The party has been authorized by a juristic person to open an account, but is unable to produce a power of attorney from such juristic person authorizing the account opening.\r\n6.The party has a record of breaching a securities trading contract, and the case has not been settled while less than 5 years have passed.\r\n7.The party has been sentenced under the Securities and Exchange Act to a penalty of equal or greater severity to the imposition of a criminal fine, and 3 years have not elapsed since the completion of sentence execution, the expiration of suspension of sentence, or the pardon of such punishment."
		},
		{
			"條號": "Article 8",
			"條文內容": "Securities firms accepting orders to trade foreign securities shall enter into a brokerage contract with the principal for the trading of foreign securities before it may accept orders to trade securities.\r\nThe contract referred to in the preceding paragraph shall contain the following particulars:\r\n1.The procedures of executing the brokerage contract, and the period of validity of the contract.\r\n2.The particulars that both parties to the brokerage trading shall observe.\r\n3.The terms of the deposit of purchased foreign securities into a foreign depositary institution.\r\n4.The particulars stated on relevant documents regarding the deposit of purchased foreign securities into a foreign depositary institution.\r\n5.The time period for settlement of trades in foreign securities, the method of payment/acceptance of the settlement money, the currency, the exchange rate and its method of calculation, and matters agreed upon regarding the foreign exchange remittance authorization.\r\n6.The method of handling breach of the settlement obligation.\r\n7.The matters agreed to regarding the handling of dividends and exercise of shareholders rights.\r\n8.The reporting of changes in the basic information of the principal, and indemnity in case of non-reporting.\r\n9.The information and the services that shall be provided by the securities firm.\r\n10.The scope of damages that arise from causes attributable to the other contracting party, arbitration, and the handling of related matters.\r\n11.The method of handling losses not attributable to either party to the contract.\r\n12.Matters regarding the notification regarding amendment to the contract.\r\n13.Matters regarding the rescission or termination of the contract.\r\n14.Other particulars that must be noted that are relevant to the rights and obligations of the parties.\r\nSecurities firms’ contracts for brokerage trading of foreign securities shall be reported to the securities dealers association for its record.\r\nThe matters to be recorded in a contract entered into between a securities firm and a professional institutional investor or high net worth juristic person investor for brokerage trading of foreign securities shall be decided in accordance with the business needs of both parties, and paragraph 2 shall not apply."
		},
		{
			"條號": "Article 9",
			"條文內容": "A securities firm that enters into a brokerage contract with a principal for the trading of foreign securities shall do so in accordance with the following provisions:\r\n1.When the principal is a natural person, the principal shall provide an original of his/her National Identity Card, Alien Resident Certificate, Alien Permanent Resident Certificate, or passport along with originals of other documents sufficient to verify their identity. They shall personally sign the brokerage contract and provide a photocopy of the identification document.\r\n2.When the principal is a minor, their statutory agent shall personally appear to execute the contract, and present the identification documents of subparagraph 1 for him or herself and for the principal, along with a photocopy, for recordation.\r\n3.When the principal is a juristic person, an authorized appointee shall present a photocopy of the principal's juristic person registration documents, a photocopy of the notification from the tax authority establishing its uniform ID number as a tax withholding entity (profit-seeking enterprises are exempt from the requirement to provide the abovementioned photocopy of the notification), a power of attorney, and photocopies of the national IDs of the juristic person's representative and the authorized appointee and execute the contract. These requirements do not apply when the principal has entrusted a custodian institution to open an account on its behalf or submits verification that the custodian institution is authorized to perform settlements on its behalf.\r\nUpon signing the brokerage contract, the principal shall prepare a chop or signature specimen card for the securities firm, and process securities trading orders, settlement and other related procedures using the identical chop or specimen.\r\nA securities firm may accept an account-opening application from a principal through the Internet, by letter, or by another method other than in person. In addition to verifying the identity of the principal, the securities firm shall impose limits on the amount of brokerage trading that may be conducted by the principal, and shall comply with the regulations prescribed by the securities dealers association governing relevant procedures and amounts. If an account is opened through the Internet or by another electronic means, the securities firm may keep the principal's specimen seal impression card or specimen signature card when the principal places an order in person or by facsimile."
		},
		{
			"條號": "Article 10",
			"條文內容": "Unless the principal is a professional institutional investor or a high net worth juristic person investor , a securities firm accepting orders to trade foreign securities shall, at the time the principal opens the account, send an employee to explain the possible risks of various types of foreign securities and provide a copy of the risk disclosure statement to the principal. Both the employee responsible for explaining the risks involved and the principal shall sign the risk disclosure statement for record.\r\nIf the securities firm uses electronic means to carry out the explanation of possible risks under the preceding paragraph, the procedures shall comply with the relevant administrative rules adopted by the Taiwan Securities Association.\r\nThe risk disclosure statement of paragraph 1 shall contain the following items, and shall comply with the relevant self-regulatory rules of the securities dealers association:\r\n1.The possible risks of various types of foreign securities differ with the investment target and the investment exchange market. The investor shall understand the differences and risks of the stocks, warrants, beneficiary certificates, bonds, and depositary certificates to be invested in, and shall pay attention to changes in the sovereign rating of the country of the invested foreign securities market.\r\n2.Investing in foreign securities involves foreign securities exchange markets and hence requires following the local laws and exchange market regulations, which may differ from the Securities and Exchange Act of the Republic of China.\r\n3.Investing in foreign securities involves foreign currency exchange. In addition to any actual losses from the transaction, there is the risk of fluctuating exchange rates.\r\n4.In investing in foreign securities, the information securities firms provide to the investor according to Articles 21 and 22 of these Regulations, including research reports on the stock market or individual stocks, notification from the issuer of stock, or other information concerning the rights and benefits of the investor, are handled according to the procedures prescribed by foreign laws. The investor itself shall understand and judge accordingly.\r\n5.To trade foreign securities, a brokerage contract for the trading of foreign securities shall be signed. The investor shall clearly understand the content regarding the currency used, exchange rates, and other items involving calculations for the settlement/clearance fund and other costs in the contract.\r\n6.The warnings in the risk disclosure statement are extremely simplified and cannot convey the details of all the risks involved in investing and the factors influencing the market situation. Therefore, before the transaction, the principal, in addition to thoroughly analyzing the risk disclosure statement, must exhaustively deliberate on other possible influential factors and accurately estimate the risks involved, to prevent losses resulting from a transaction that he is unable to shoulder.\r\nAfter receiving approval for brokerage trading in a foreign securities market, a securities firm shall provide a written a risk disclosure statement in accordance with the regulations of the competent authority governing the given foreign market for reference by customers."
		},
		{
			"條號": "Article 11",
			"條文內容": "When a securities firm brokers trades in foreign securities that are not traded on a centralized market and that have the character of financial derivatives products for principals that are non-professional investors, the securities firm shall establish a product suitability system, which at the least shall include product assessment procedures, know-your-customer procedures, and assessments of customer characteristics in order to thoroughly ascertain the degree of the principal's investment experience, the status of the principal's assets, the principal's trading objectives, and the principal's understanding of the product and suitability for trading the given product. The securities firm shall also establish internal operating procedures for matters relating to protection of principals' rights and interests, including product suitability, product risk notifications and disclosures, and the handling of trading disputes, and shall operate in accordance with those operating procedures."
		},
		{
			"條號": "Article 12",
			"條文內容": "When a securities firm brokers trades in foreign securities that have the character of financial derivatives products for principals that are non-professional investors, the securities firm shall provide full disclosure and clear notification, for each type of security traded by the principal, of information relating to the various fees, their method of collection, and the possible risks involved, including the maximum possible losses that may be incurred. The information to be disclosed and other matters for compliance, unless otherwise provided by laws and regulations, shall be determined by the self-regulatory rules of the securities dealers association.\r\nThe promotional materials that a securities firm provides to non-professional investors regarding its brokered trading services shall be clear, fair, and shall not be misleading to customers. The disclosure of the possible gains and risks associated with a given security shall be equitably and prominently presented, and the securities firm may not use the competent authority's approval for its operation of business to cause the principal to believe that the government has provided guarantees with respect to the particular securities."
		},
		{
			"條號": "Article 13",
			"條文內容": "A securities firm accepting orders to trade foreign securities shall require the principal or the principal’s representative or agent to complete an order ticket face to face, or an associated person may complete a written or an electronic order ticket in accordance with the order given by the principal or the principal's representative or agent using letter, telegram, facsimile, telephone or other electronic means, and shall retain a record of the customer's orders in accordance with regulations.\r\nThe order ticket referred to in the preceding paragraph shall contain the following particulars:\r\n1.Account number and account holder name.\r\n2.Order method (face to face, letters, telephone, telegram, facsimile, or other electronic means).\r\n3.Date, time, and valid period of the order.\r\n4.The international stock code.\r\n5.The type and the volume or total purchase amount of the securities.\r\n6.Order price.\r\n7.Currency of settlement.\r\n8.Chop of the associated person.\r\n9.Chop of the principal.\r\nThe principal or its representative or agent may also use the Internet or other electronic forms of transaction to place orders; where orders are made by means of such media, the securities firm may be exempt from producing and filling out an order form, provided that it shall immediately print records of order tickets in the sequence received for the purpose of verification.\r\nWhen a securities firm accepts an order that is not made in electronic form but produces an order ticket in electronic form, or when it accepts an order in electronic form, it shall print out records of the trading orders in the chronological order of their receipt, which shall be signed or stamped after close of market by the person handling the brokerage trades. When the records of trading orders are retained in conformance with the following provisions, however, the records need not be printed out and signed or stamped:\r\n1.The orders are stored on electronic media that cannot be edited or erased, and the compilation of records is completed on the date of their transaction.\r\n2.A full index and management procedures for the records have been established.\r\n3.A dedicated person is responsible for their management, and immediate conversion of the electronic data to hardcopy format is possible at any time."
		},
		{
			"條號": "Article 14",
			"條文內容": "Article 36, paragraph 1 of the Regulations Governing Securities Firms shall apply mutatis mutandis to any securities firm that recommends foreign securities for which it accepts trading orders.\r\nWhen a securities firm recommends foreign securities, then except when the subject investment is an offshore fund or an offshore structured product, which shall be separately handled in accordance with relevant regulations, the securities firm shall comply with the following provisions:\r\n1.The prospectuses and other information provided may only be placed at specific operating counters.\r\n2.The securities firm may not engage in advertising, sales recommendations, or business promotions of a specific subject investment to the general public.\r\n3.The securities firm may engage in recommendation of a specific subject investment with a principal who has entered into a foreign securities brokerage contract by means of discussion in person, by e-mail or telephone contact, or by mailing product prospectuses. When investments are being recommended to a non-professional investor, the securities firm shall additionally abide by the following provisions:\r\nA.The securities firm must first obtain the investor's written consent for recommendations by the securities firm. The written consent shall be a single, independent document and may not be included as a part of other agreements. The principal may at any time terminate through written notification the consent to recommendations by the securities firm, and after having been informed in this manner, the securities firm may not continue to make such recommendations. The securities firm may obtain the aforesaid written consent by letter or electronically in a manner sufficient to confirm that the consenter is the principal him/her/itself and the principal's expression of intent.\r\nB.After obtaining the principal's consent as set out in the preceding item, the securities firm shall confirm that the principal has placed orders for five or more trades in foreign securities with the securities firm during the preceding year and that the principal is 70 years of age or below, and shall ask the principal when signing the consent form to confirm that he or she is a graduate of junior high school or a higher level institution and is not a holder of a National Health Insurance Major Illness/Injury Certificate.\r\nC.The securities firm shall have already confirmed, through the procedures under Article 11, that the specific subject investment being recommended is suitable for the given principal.\r\nD.The specific subject investment being recommended must meet the requirement of already being traded on a foreign securities exchange or OTC market designated by the FSC.\r\n4.If the specific subject investment is restricted at its overseas place of issuance to investment by professional investors only, or is a privately placed product, the securities firm may not accept investment by a non-professional investor, provided that this restriction does not apply if the principal possesses the qualifications required for an investor in the specific subject investment in question.\r\nThe regulations governing securities firms recommending trades in foreign securities shall be prescribed by the securities dealers association."
		},
		{
			"條號": "Article 15",
			"條文內容": "Securities firms accepting orders to trade foreign securities shall not accept any authorization giving them discretion to determine on the principal’s behalf the type, volume, price, or purchase or sale of securities."
		},
		{
			"條號": "Article 16",
			"條文內容": "A securities firm that brokers trades in foreign securities shall abide by the following provisions:\r\n1.The securities firm may not use its proprietary funds to first purchase a given security and then sell the same security to a principal in a brokered trade.\r\n2.If the terms and conditions of issuance of a subject investment restrict the investor from early redemption or sale of the given subject investment within a specific period after its issuance, or if the terms and conditions make no such restrictions, the securities firm may not enter into a separate agreement with the principal under terms different from the terms of issuance.\r\n3.When the securities firm and the principal enter into a separate agreement to process the principal's request for early redemption or instructions for sale of the subject investment on a specific date, they shall at the same time stipulate that the principal may still request redemption at other times, and the securities firm shall notify the principal of any factors that might be detrimental to the principal's interests."
		},
		{
			"條號": "Article 17",
			"條文內容": "Securities firms accepting orders to trade foreign securities shall not provide margin loans or stock loans."
		},
		{
			"條號": "Article 18",
			"條文內容": "For securities firms accepting orders to trade foreign securities, upon confirmation by the foreign securities market that the transaction has been made, the confirmed transaction date shall be the first business day after the transaction date."
		},
		{
			"條號": "Article 19",
			"條文內容": "A securities firm accepting orders to trade foreign securities shall prepare and submit a trade report to the principal after the transaction. Where the principal has signed a consent form, however, and it has been confirmed that the principal has been notified of the relevant trading information by telephone, e-mail, facsimile, text message, voice mail, or web page program on the confirmed transaction date, the securities firm may be exempt from the requirement for submitting a trade report to the principal.\r\nThe trade report referred to in the preceding paragraph shall contain the following particulars:\r\n1.Account number and account holder name.\r\n2.Transaction date.\r\n3.Settlement date.\r\n4.International stock code.\r\n5.Type of transacted securities.\r\n6.Number of shares or par value thereof.\r\n7.Unit price and total price\r\n8.Service charges.\r\n9.Taxation.\r\n10.Amount of money to be received or paid.\r\n11.Currency of settlement.\r\n12.Exchange rate, applicable where settlement is made in New Taiwan Dollars.\r\n13.Other matters to be recorded in accordance with the regulations of the foreign securities market."
		},
		{
			"條號": "Article 20",
			"條文內容": "For securities firms accepting orders to trade foreign securities, the settlement of the principal's money/securities shall be conducted within the settlement period specified by the foreign securities market.\r\nThe settlement period of various foreign securities markets referred to in the preceding paragraph shall be reported by the securities firm to the securities dealers association for its record; the same procedure shall apply with amendments."
		},
		{
			"條號": "Article 21",
			"條文內容": "A securities firm that operates the business of brokered trades of foreign securities shall establish an account for their settlement with its correspondent bank.\r\nWith the consent of the principal, a securities firm may keep settlement money for purchase orders and from sale orders that the principal has designated be made in a foreign currency, or receivables yielded by foreign securities held by the principal, in a segregated foreign currency account opened with the securities firm's correspondent designated foreign exchange bank in the Republic of China (hereinafter \"customer foreign currency account\").\r\nThe required qualifications, operational procedures, and related controls for a securities firm conducting the matters under the preceding paragraph will be prescribed by the FSC in consultation with the Central Bank.\r\nWhen a securities firm accepts orders to trade foreign securities, the settlement of the principal's money/securities and the receipt/payment of fees, if not done through a customer foreign currency account, may be conducted in New Taiwan Dollars or in a foreign currency agreed upon by the securities firm and the principal; further, deposit/withdrawal of the money shall be conducted through a New Taiwan Dollar account or a foreign currency deposit account opened by the principal at a designated foreign exchange bank designated by the securities firm or through a direct remittance of foreign currency to a local financial institution designated by the securities firm in the home country of the given securities market.\r\nThe procedures for conducting the settlement money remittance referred to in the preceding paragraph, where the principal designates New Taiwan Dollars or foreign currency, are as follows:\r\n1.At the time of the transaction, the principal shall designate either New Taiwan Dollars or a foreign currency as the currency for conducting the settlement, provided that a foreign currency shall be designated as the currency for conducting the settlement if the principal is a foreign natural person, a foreign juristic person, or a government fund established with the approval of the government of the Republic of China, a securities investment trust fund, assets in a special ledger account for investment-linked insurance, or a discretionary investment account.\r\n2.After buying foreign securities, the principal shall transfer the agreed upon amount, according to the purchase transaction report, into the securities firm's settlement amount before the settlement date.\r\n3.After the principal sells the foreign securities, the securities firm shall transfer the agreed upon amount, according to the sales transaction report, into a New Taiwan Dollar deposit account opened by the principal at a financial institution designated by the securities firm or into the principal's foreign currency savings account at a designated foreign exchange bank designated by the securities firm. This restriction, however, shall not apply if the laws or regulations of the local market provide otherwise.\r\n4.When there are amounts receivable or payable because the principal, using the same account on the same day, has both buying and selling foreign securities transactions, or first sells foreign securities and then, prior to the settlement date, buys foreign securities, the securities firm may, according to the principal's instruction, combine and set off all the received (paid) money in the same currency and then transfer the net received (paid) amount into the account.\r\n5.Where the principal has designated that foreign currency shall be used in settlement of the settlement money and overseas fees, the receipt/payment shall be carried out in a foreign currency, and may not be carried out in New Taiwan Dollars. Any required foreign exchange settlement shall be carried out by the principal with a designated foreign exchange bank or with the same securities firm that handles spot foreign exchange trading business, in accordance with the Regulations for Receipt/Payment of Foreign Exchange or Report of Foreign Exchange Transactions, and may use the foreign currency that the principal holds outside of the Republic of China for direct remittance to the financial institution designated by the securities firms at the location of the various securities exchange markets. Where the principal remits foreign currency that the principal holds outside of the Republic of China directly to the financial institution designated by the securities firms at the location of the various securities exchange markets, and there are therefore amounts payable (including settlement money, distributable dividends, interest, funds for mandatory repurchase, and the processing fees refunded for an account change) to a principal by the securities firm, the securities firm may also remit the given amount into the principal's own designated account.\r\n6.Where the principal has designated that settlement payments and foreign fees are to be paid in New Taiwan Dollars, remittance shall be carried out in New Taiwan Dollars, and may not be carried out in a foreign currency. Matters involving exchange settlement shall be carried out by the securities firm with a designated foreign exchange bank or with the same securities firm that handles spot foreign exchange trading business, in accordance with the Regulations for Receipt/Payment of Foreign Exchange or Report of Foreign Exchange Transactions, and relevant regulations.\r\n7.When the principal designates that payment/receipt of settlement payments and foreign fees is to be done in New Taiwan Dollars, calculation of exchange rates shall be negotiated between the principal and the securities firm on the basis of prevailing market rates.\r\nIf funds and fees that are designated by a principal to be settled in foreign currency are received and paid through a customer foreign currency account, the settlement and remittance procedures shall be handled in accordance with the following provisions:\r\n1.After a principal's order to buy foreign securities is executed, the principal may settle the purchase with foreign currency, or with foreign currency converted from New Taiwan Dollars through a designated foreign exchange bank or the same securities firm that handles spot foreign exchange trading business in accordance with the Regulations Governing the Declaration of Foreign Exchange Receipts and Disbursements or Transactions, that is on deposit in the customer foreign currency account. Settlement money and foreign fees shall be paid in foreign currency, and may not be paid in New Taiwan Dollars.\r\n2.When a principal buys foreign securities, the amount payable according to the purchase transaction report shall be paid with the principal's funds on deposit in the customer foreign currency account.\r\n3.When a principal sells foreign securities, the securities firm shall deposit the amount receivable according to the sales transaction report in the customer foreign currency account.\r\n4.When there are amounts receivable or payable because the principal, using the same account on the same day, has both buying and selling foreign securities transactions, or first sells foreign securities and then, prior to the settlement date, buys foreign securities, the securities firm may, according to the principal's instructions, combine and set off all the received (paid) money in the same currency and then transfer the net received (paid) amount into the account.\r\n5.Funds retained on deposit in the customer foreign currency account may, in accordance with the customer's instructions, be transferred to the customer's personal bank deposit account that is agreed upon in advance between the securities firm and the customer, to a settlement account for securities brokerage trading established by the securities firm under Article 38 of the Regulations Governing Securities Firms, or to the customer's personal ledger of a custodial account established under Article 22-4, paragraph 1, subparagraph 5 of the Offshore Banking Act. If the funds must be converted into New Taiwan Dollars, the principal shall make the conversion through a designated foreign exchange bank or the same securities firm that handles spot foreign exchange trading business in accordance with the Regulations Governing the Declaration of Foreign Exchange Receipts and Disbursements or Transactions.\r\nIf a securities firm transfers a net received (paid) amount in accordance with subparagraph 4 of paragraph 5 or subparagraph 4 of the preceding paragraph, it shall additionally file foreign exchange receipt, disbursement, or transaction statistical information in accordance with Central Bank regulations."
		},
		{
			"條號": "Article 22",
			"條文內容": "In accepting orders for trading of foreign securities, a securities firm may enter into a written agreement with the principal such that when the principal closes out an investment in some particular type of securities, the foreign securities institution that executes the order may reinvest the trading price in another type of currency market fund or bond fund conforming to the market regulations of the given country pursuant to a previous agreement with the principal.\r\nThe securities firm shall provide details in its monthly reconciliation statements of the principal's reinvestments in the currency market funds or bond funds referred to in the preceding paragraph."
		},
		{
			"條號": "Article 23",
			"條文內容": "The foreign securities purchased by securities firms on orders from principals, except in the case of professional institutional investors, shall be deposited in the name of the securities firm, or in the name of the financial institution as sub-broker, in a depositary in the locale of the site of transaction. Further, such record shall be recorded in detail in the account of the principal and in the reconciliation statement to facilitate review by the principal.\r\nThe securities firm shall report the depositary referred to in the preceding paragraph to the securities dealers association for its record."
		},
		{
			"條號": "Article 24",
			"條文內容": "Securities firms accepting orders to trade foreign securities shall perform settlement with the principal on schedule, and shall not breach the brokerage contract.\r\nWhere the principal fails to settle on schedule, or fails to provide the settlement funds or settlement securities to the securities firm, such events shall be regarded as breach of contract.\r\nIn the event the principal breaches the contract, the securities firm shall handle the matter in accordance with the provisions of the contract for brokerage trading of foreign securities regarding breach of the obligation to settle, and it may further immediately terminate the brokerage contract.\r\nIn processing the matters referred to in the preceding paragraph, the securities firm shall notify the FSC by letter for its record, and further provide a copy of such letter to the principal."
		},
		{
			"條號": "Article 25",
			"條文內容": "For a securities firm accepting orders to trade foreign securities, information or research reports on the securities market, industries, or individual securities which securities firms provide to investors shall be limited to those which it has issued or those used by securities firms with prior authorization. Such materials shall be provided in the name of the securities firm and summarily translated into Chinese in order to facilitate review by the investors, provided that summary translation of the materials is not required if the professional investor has given written consent, or the recipient of such materials is a professional institutional investor, a high net worth juristic person investor, or a foreigner, summary translation of the materials is not required.\r\nThe information and the research report referred to in the preceding paragraph shall not contain any materials that are false, concealed, or fraudulent, or which would be in any other way sufficient to mislead others.\r\nA securities firm may not claim exemption from liability with regard to the materials or research reports listed in paragraph 1 based on the fact that it did not itself approve those materials for issuance."
		},
		{
			"條號": "Article 26",
			"條文內容": "For securities firms accepting orders to trade foreign securities, where the securities issuer provides to the securities firm any notification or other information relating to the rights of the principal, upon receipt, the securities firm shall as quickly as practical transmit such to the principal."
		},
		{
			"條號": "Article 27",
			"條文內容": "Securities firms accepting orders to trade foreign securities shall prepare monthly reconciliation statements and send such to the principals for their review before the tenth day of the subsequent month.\r\nWhen there is no record of trades for the current month in the account of the principal, the frequency with which reconciliation statements are sent shall be handled in accordance with the regulations prescribed by the securities dealers association."
		},
		{
			"條號": "Article 28",
			"條文內容": "A securities firm that engages in the business of brokering trades of foreign securities shall clearly stipulate the scope of rates for each of the various benefits it collects from its trading counterparties, including remuneration, fees, and discounts.\r\nAfter receiving any of the benefits set out in the preceding paragraph, the securities firm shall notify the principal of the actual rate at which it was collected (when the securities have a maturity date, the notice shall include the annualized rate). When the securities firm carries out a brokered securities trade with a non-professional investor, the scope of the fee collection rates of the preceding paragraph shall be determined by the maturity date of the security, and may not exceed one-half of one percent of the total dollar amount of the given brokered securities transaction annually, with periods of less than 1 year calculated on a pro-rata basis. Where the Regulations Governing Securities Investment Trust Funds, the Regulations Governing the Offering of Securities Investment Trust Funds by Securities Investment Trust Enterprises, the Regulations Governing Offshore Funds, or the Regulations Governing Offshore Structured Products provide otherwise, however, those provisions shall govern.\r\nThe rate of the service charge and other charges for securities firms accepting orders to trade foreign securities shall be provided by the securities dealers association to the FSC for its approval."
		},
		{
			"條號": "Article 29",
			"條文內容": "The regulations governing contracts for securities firms accepting orders to trade foreign securities and the relevant regulations governing account opening, brokerage, and settlement shall be reported by the securities dealers associations to the FSC for approval."
		},
		{
			"條號": "Article 30",
			"條文內容": "Securities firms and their responsible persons and employees may not refer investors to foreign securities firms to open accounts and engage in trading of foreign securities.\r\nThe act of making referrals by the responsible persons or employees of a securities firm as referred to in the preceding paragraph shall be deemed as having been authorized by the securities firm."
		},
		{
			"條號": "Article 31",
			"條文內容": "For securities firms accepting orders to trade foreign securities, in addition to submitting on a daily basis to the securities dealers association a daily business report of its brokerage trading of foreign securities, it shall also submit to the FSC, the competent authority in charge of foreign exchange, and the securities dealers association a monthly business report on its brokerage trading of foreign securities before the tenth day of the subsequent month.\r\nThe format and the content of the daily business report and the monthly business report of the preceding paragraph shall be adopted by the securities dealers association and submitted to the FSC for approval.\r\nA securities firm that brokers trades of offshore funds, in addition to complying with Article 13 of the Regulations Governing Offshore Funds, shall also comply with the provisions of paragraph 1. The same shall apply with respect to a securities firm's brokered trades of offshore structured products."
		},
		{
			"條號": "Article 32",
			"條文內容": "These Regulations shall enter into force from the date of issuance."
		}
	]
}