{
	"法規性質": "命令",
	"英文法規名稱": "Standards Governing the Establishment of Futures Commission Merchants",
	"中文法規名稱": "期貨商設置標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0400105",
	"最新英文異動日期": "20150106",
	"附件": [
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000250",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000251",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004386",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004387"
	],
	"沿革內容": "1. Full text of 47 articles adopted and issued per 30 May 1997 Order No. (86) Taiwan-Finance-Securities-(V)-03221 of the Securities and Futures Commission, Ministry of Finance; for enforcement from 1 June 1997\r\n2. Articles 8, 9, 11, 12, 16, 19, 22, 23, 25, 27, 28, 29, 34, 39, 40, 42, 43, 47 and attachment 10 to Article 27 amended and issued, Articles 27-1, 28-1, 40-1, Attachment 17 to Article 27-1, and Attachment 18 to Article 28-1 added, and Article 46 deleted, per 5 October 2000 Order No. (89)-Taiwan-Finance-Securities-(VII)-04375 of the Securities and Futures Commission, Ministry of Finance; for enforcement from the date of issuance\r\n3. Articles 24, 26, 29, 35, and 37 amended and issued per 26 November 2001 Order No. (90)-Taiwan-Finance-Securities-(VII)-006203 of the Securities and Futures Commission, Ministry of Finance\r\n4. Full text of 51 articles adopted and issued per 31 December 2002 Order No. Taiwan-Finance-Securities-VII-0910006411 of the Securities and Futures Commission, Ministry of Finance; for enforcement from the date of issuance\r\n5. Articles 25, 27, 32, 38, and 40 amended and issued per 14 January 2003 Order No. Taiwan-Finance-Securities-VII-09200000210 of the Securities and Futures Commission, Ministry of Finance\r\n6. Articles 25, 27, and 40 amended and issued per 2 December 2003 Order No. Taiwan-Finance-Securities-VII-0920153545 of the Securities and Futures Commission, Ministry of Finance\r\n7. Articles 2, 5, 25, and 40 amended and issued per 22 March 2006 Order No. Financial-Supervisory-Securities-VII-0950001388 of the Financial Supervisory Commission, Executive Yuan\r\n8. Articles 26 and 33 amended and issued per 2 October 2007 Order No. Financial-Supervisory-Securities-VII-0960052678 of the Financial Supervisory Commission, Executive Yuan\r\n9. Articles 2 and 10 amended and issued per 29 May 2014 Order No. Financial-Supervisory-Securities-Futures-1030013322 of the Financial Supervisory Commission\r\n10. Articles 13, 24, 29, 31, 37, 39, 42, 43, and 46 amended and issued per 6 January 2015 Order No. Financial-Supervisory-Securities-Futures-1030050108 of the Financial Supervisory Commission",
	"法規內容": [
		{
			"編章節": "Chapter I General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Standards are prescribed in accordance with Article 56, paragraph 5 of the Futures Trading Act (hereinafter referred to as \"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "A futures commission merchant shall be a company limited by shares; provided, however, that this provision shall not apply to enterprises engaged concurrently [in futures business] with the approval of the competent authority in charge of its industry, or to foreign futures commission merchants operating with the approval of the Financial Supervisory Commission (FSC)."
		},
		{
			"條號": "Article 3",
			"條文內容": "Where any document required by these Standards is prepared in a foreign language, its Chinese translation shall also be submitted."
		},
		{
			"條號": "Article 4",
			"條文內容": "A person to whom any of the following applies shall not serve as a promoter, director, supervisor, manager, or associated person of a futures commission merchant. If such a person is already serving in such a capacity, he/she shall be discharged from that position:\r\n1. any person specified in any subparagraph of Article 30 of the Company Act;\r\n2. any person who served as the director, supervisor, manager, or other equivalent position of a juristic person at the time it was adjudicated bankrupt, where 3 years have not yet elapsed since the finalization of the bankruptcy proceedings, or where reconciliation has not been satisfied;\r\n3. any person whose checking account at a financial institution has been dishonored within the preceding 3 years;\r\n4. any person who has been discharged from a position under Article 101, paragraph 1 of the Act, or Article 56, or Article 66, subparagraph 2 of the Securities and Exchange Act within the past 5 years;\r\n5. any person who has been sentenced under the Act, the Foreign Futures Trading Act, the Company Act, the Securities and Exchange Act, the Banking Act, the Central Bank of China Act, the Act for the Regulation of Foreign Exchange, the Insurance Act, the Credit Union Act, the Trust Enterprise Act, or the Financial Holding Company Act to a punishment not less severe than a criminal fine; and 5 years have not yet elapsed since the sentence was served, the probation expired, or the offense was pardoned;\r\n6. any person who has been removed from a position pursuant to Article 100, paragraph 1, subparagraph 2 of the Act within the past 5 years;\r\n7. any person who has been proved to have acted as the promoter, director, supervisor, manager, or associated person of a futures commission merchant on behalf of another; or\r\n8. any person who has, as proven by facts, engaged in or been involved in other bad-faith or inappropriate activities, such that he/she is demonstrably unfit to work in the futures industry;\r\nWhere the promoter, director, or supervisor is a juristic person, the provisions of the preceding paragraph shall apply mutatis mutandis to the representatives or the designated individuals executing businesses for the juristic person.\r\nParagraph 1 of this Article shall apply mutatis mutandis to the responsible person of the enterprises or the foreign futures commission merchants referred to in the proviso of Article 2."
		},
		{
			"條號": "Article 5",
			"條文內容": "Futures commission merchants shall adopt internal control systems in accordance with the FSC's Regulations Governing the Establishment of Internal Control Systems by Service Enterprises in Securities and Futures Markets and with regulations regarding standards for internal control systems as adopted by futures commission merchants adopted by the Taiwan Futures Exchange Corporation and other futures-related agencies."
		},
		{
			"條號": "Article 6",
			"條文內容": "The sites and facilities at which futures commission merchants operate shall conform to the standards for sites and facilities adopted by the Federation of Futures Industry Associations."
		},
		{
			"條號": "Article 7",
			"條文內容": "A futures commission merchant must obtain a separate FSC approval for each type of futures business in which it engages. The approval shall vary depending on the type of futures commission merchant, shall be granted in accordance with the Act and these Standards, and shall be indicated on the business license. A merchant shall not operate any type of futures business for which approval has not been granted and which is not indicated on the business license."
		},
		{
			"編章節": "Chapter II Establishment of Domestic Futures Commission Merchants"
		},
		{
			"條號": "Article 8",
			"條文內容": "The minimum paid-in capital of futures commission merchants shall be as follows:\r\n1. futures brokerage merchants: 200 million New Taiwan Dollars.\r\n2. futures proprietary merchants: 400 million New Taiwan Dollars.\r\nThe minimum paid-in capital referred to in the preceding paragraph shall be fully subscribed by promoters at the time of incorporation."
		},
		{
			"條號": "Article 9",
			"條文內容": "A futures commission merchant shall have following minimum number of associated persons:\r\n1. futures brokerage merchants: 3 persons.\r\n2. futures proprietary merchants: 3 persons.\r\n3. futures merchants with both brokerage and proprietary businesses: 5 persons.\r\nAssociated persons employed by a futures commission merchant shall have the qualifications required by the Regulations Governing the Responsible Persons and Associated Persons of Futures Commission Merchants."
		},
		{
			"條號": "Article 10",
			"條文內容": "The promoters of a futures commission merchant shall, upon application for establishment approval, deposit the following amounts with a financial institution designated by the FSC:\r\n1. futures brokerage merchants: 50 million New Taiwan Dollars.\r\n2. futures proprietary merchants: 10 million New Taiwan Dollars\r\nWhere a futures commission merchant applying for establishment approval also applies at the same time for the establishment of branch offices, the deposit amount in the preceding paragraph shall be increased by 10 million New Taiwan Dollars for each branch to be established.\r\nThe deposited amount referred in the preceding two paragraphs may be provided in the form of government bonds or financial bonds.\r\n\"Financial institution\" as referred to in paragraph 1 shall mean those banks approved by the FSC to engage in custodial business, and which also meet the conditions prescribed by the FSC.\r\nThe deposited amount referred to in paragraph 1 shall not be utilized until after the approval for the establishment of, the completion of incorporation registration, and the deposit of the operating bond. Where establishment approval is not granted or is revoked or invalidated, the FSC shall issue a notice for withdrawal of the deposit."
		},
		{
			"條號": "Article 11",
			"條文內容": "For the approval of the establishment of futures commission merchants, the promoters shall apply to the FSC by furnishing the following documents:\r\n1. an application form;\r\n2. articles of incorporation;\r\n3. a business plan stating: business operation principles; risk management policies at its headquarters and branch offices; the division of responsibilities among the applicant's internal departments; personnel recruiting and training; a general description of its business facilities; and financial forecasts for the current year and the next year;\r\n4. minutes of promoters meetings;\r\n5. promoters list;\r\n6. a statement from each promoter declaring that he/she does not fall within any of the categories under Article 4;\r\n7. documents showing that the amount required under Article 10 has been deposited;\r\n8. a case check-list; and\r\n9. other documents required by the regulations of the FSC."
		},
		{
			"條號": "Article 12",
			"條文內容": "A futures commission merchant is required, within 6 months from the date on which the FSC grants an approval for its establishment, to complete its incorporation registration and furnish the following documents to the FSC for issuance of a license.\r\n1. an application form;\r\n2. articles of incorporation;\r\n3. [a description of] the internal control system;\r\n4. balance sheet and statement of major expenditures, audited and attested by a certified public accountant within 1 month before the date of application;\r\n5. list of shareholders;\r\n6. list of directors, and the minutes of board of directors meetings;\r\n7. list of supervisors;\r\n8. list of managers and associated persons, and their qualification documents;\r\n9. a statement from each director, supervisor, manager, and associated person declaring that he/she does not fall within any of the categories under Article 4;\r\n10. documents showing that the operating bond required under Article 14 of the Regulations Governing Futures Commission Merchants has been deposited;\r\n11. documents showing that the applicant has immediate access to the information of the trading market and the transmission equipment essential to trading;\r\n12. documents showing that the applicant has permission to engage in the trading of futures in a futures exchange;\r\n13. documents showing that the applicant has permission to process settlement and clearing with a futures clearing house;\r\n14. documents showing compliance with the provisions of Article 6;\r\n15. a case check-list form; and\r\n16. other documents required by the regulations of the FSC.\r\nWhere a futures commission merchant fails to apply for a business license within the time limit specified in the preceding paragraph, the establishment approval shall be invalidated; provided, however, that where legitimate reasons exist, application for an extension may be submitted to the FSC prior to expiration of the time limit. Such extension shall not be longer than 6 months and may be applied for only once."
		},
		{
			"條號": "Article 13",
			"條文內容": "When applying for the approval of its establishment, a futures commission merchant may also apply at the same time for the establishment of branch offices.\r\nAfter commencement of business, a futures commission merchant may apply for the establishment of branch offices provided that the following requirements are satisfied:\r\n1. The financial report for the most recent period, audited and attested by a certified public accountant, satisfies the requirements of Article 17 of the Regulations Governing Futures Commission Merchants and does not fall within any of the categories specified in Article 22 of the same Regulations; provided, however, that this provision shall not apply where the additional branch offices are being established as the result of a merger with or acquisition of the whole or the main portion of the business or assets of another futures commission merchant.\r\n2. In the last 3 months, the futures commission merchant has not received an FSC warning as set forth under Article 100, paragraph 1, subparagraph 1 of the Act; provided, however, that this provision shall not apply where the additional branch offices are being established as the result of a merger with or acquisition of the whole or the main portion of the business or assets of another futures commission merchant.\r\n3. In the last 6 months, the futures commission merchant has not been ordered by the FSC to replace its responsible person or other related persons in accordance with the provisions of Article 100, paragraph 1, subparagraph 2 of the Act, or been ordered to discharge its responsible person in accordance with Article 101, paragraph 1 of the Act.\r\n4. In the last year, the futures commission merchant has not been ordered by the FSC to suspend its business operations in whole or in part pursuant to Article 100, paragraph 1, subparagraph 3 of the Act.\r\n5. In the last 2 years, the futures commission merchant has not had any of its business licenses revoked by the FSC in accordance with Article 100, paragraph 1, subparagraph 4 of the Act.\r\n6. In the last year, the futures commission merchant has not had its trading rights terminated or restricted by the futures exchange or futures clearing house pursuant to its bylaws.\r\n7. In the last year, the futures commission merchant has not violated any local futures acts or regulations which are effective in the area where it handles brokerage trading and hence been punished by the local competent authority.\r\nIf a futures commission merchant fails to meet any of the requirements set forth in subparagraphs 2 to 6 of the preceding paragraph, but has shown concrete improvement in the circumstances, and the FSC has recognized the improvement, the futures commission merchant may be exempted from the relevant requirement."
		},
		{
			"條號": "Article 14",
			"條文內容": "For each branch office that a futures commission merchant establishes, its minimum paid-in capital shall increase by 15 million New Taiwan Dollars."
		},
		{
			"條號": "Article 15",
			"條文內容": "The associated persons assigned to a branch office of a futures commission merchant shall not be fewer than three."
		},
		{
			"條號": "Article 16",
			"條文內容": "In applying for approval for the establishment of a branch office, a futures commission merchant shall furnish to the FSC the following documents:\r\n1. an application form;\r\n2. articles of incorporation;\r\n3. a business plan stating: business operation principles of the branch office; the method of risk management; the division of responsibilities among the applicant's internal departments; personnel recruiting and training; a general description of its business facilities; and financial forecasts for the current year and the next year\r\n4. the minutes of its board of directors meetings;\r\n5. [a description of] the internal control system; provided, however, that this requirement does not apply when the internal control system is the same as that of the branch division for which the most recent application was made;\r\n6. the financial report for the most recent period, audited and attested by a certified public accountant;\r\n7. documents showing compliance with Article 13, paragraph 2, subparagraph 6;\r\n8. documents showing compliance with Article 13, paragraph 2, subparagraph 7;\r\n9. a case check-list form; and\r\n10. other documents required by the regulations of the FSC."
		},
		{
			"條號": "Article 17",
			"條文內容": "A futures commission merchant shall be required, within 6 months from the date on which the FSC grants an approval for the establishment of a branch office, to complete the incorporation registration of its branch office and furnish the following documents to the FSC for issuance of a business license for the branch office:\r\n1. an application form;\r\n2. a list of managers and associated persons, and their qualification documents;\r\n3. a statement from each manager and associated person declaring that he/she person does not fall within any of the categories under Article 4;\r\n4. documents showing that the operating bond required under Article 14 of the Regulations Governing Futures Commission Merchants has been deposited;\r\n5. documents showing that the applicant has immediate access to the information of the trading market and the transmission equipment essential to trading;\r\n6. the financial report for the most recent period, audited and attested by a certified public accountant; provided, however that this requirement shall not apply if the financial report is for the same period as that provided with the application for establishment approval;\r\n7. documents showing compliance with Article 6;\r\n8. documents showing compliance with Article 13, paragraph 2, subparagraph 6;\r\n9. documents showing compliance with Article 13, paragraph 2, subparagraph 7;\r\n10. a case check-list form; and\r\n11. other documents required by the regulations of the FSC.\r\nIf the futures commission merchant fails to apply for a business license for the branch office within the time limit specified in the preceding paragraph, the establishment approval for the branch office shall be invalidated; provided, however, that where legitimate reasons exist, application for an extension may be submitted to the FSC prior to expiration of the time limit. Such extension shall not be longer than 6 months and may be applied for only once."
		},
		{
			"條號": "Article 18",
			"條文內容": "A futures commission merchant shall apply to the FSC for approval to establish foreign branch offices or representative offices by furnishing the following documents:\r\n1. an application form;\r\n2. articles of incorporation;\r\n3. a business plan stating: in the case of establishment of a branch office, business operation principles of the foreign branch office, the method of risk management, the division of responsibilities among the applicant's internal departments, personnel recruiting and training, a general description of its business facilities, and financial forecasts for the current year and the next year; in the case of establishment of a representative office, organization of the representative office, and the matters that will be handled by such office;\r\n4. minutes of board of directors meetings;\r\n5. [a description of] the internal control system;\r\n6. the financial report for the most recent period, audited and attested by a certified public accountant;\r\n7. documents showing compliance with Article 13, paragraph 2, subparagraph 6;\r\n8. documents showing compliance with Article 13, paragraph 2, subparagraph 7;\r\n9. a case check-list form; and\r\n10. other documents required by the regulations of the FSC."
		},
		{
			"編章節": "Chapter III Establishment of Foreign Futures Commission Merchants"
		},
		{
			"條號": "Article 19",
			"條文內容": "A foreign futures commission merchant establishing a branch office in the territory of the Republic of China (\"ROC\") shall possess the following qualifications:\r\n1. Is qualified to be a clearing member of a foreign futures exchange that has been publicly announced by the FSC.\r\n2. The applicant possesses international futures business experience in the type of business for which approval is being requested, and is of sound financial standing.\r\n3. Within the last year, it has not been punished in its home jurisdiction by the relevant futures regulatory authority, or by a self-regulatory organization."
		},
		{
			"條號": "Article 20",
			"條文內容": "A foreign futures commission merchant shall, in accordance with the type of business approval it is seeking, allocate the amount specified in Article 8 hereof for operational use by its business office in the territory of the ROC; each branch office approval it obtains shall require the allocation of the monetary amount specified in Article 14 hereof for such branches' operational use.\r\nWhere a futures commission merchant applies only to engage in sub-brokered foreign futures trading business and does not accept orders from individual futures traders, it shall specially allocate 50 million New Taiwan Dollars for operational use within ROC territory by its business office; each branch office approval it obtains shall require the allocation of the monetary amount specified in Article 14 hereof."
		},
		{
			"條號": "Article 21",
			"條文內容": "The provisions of Article 9 and Article 13 of these Standards shall apply mutatis mutandis to foreign futures commission merchants."
		},
		{
			"條號": "Article 22",
			"條文內容": "A foreign futures commission merchant applying to the FSC for approval to establish branch offices in the territory of the ROC shall furnish the following documents:\r\n1. an application form;\r\n2. articles of incorporation, or equivalent documents;\r\n3. a business plan stating: business operation principles, the method of risk control, the division of responsibilities among the applicant's internal departments, personnel recruiting and training, a general description of its business facilities, and financial forecasts for the current year and the next year;\r\n4. a futures commission merchant business license issued by the futures regulatory authority or equivalent organization of its home jurisdiction;\r\n5. documents showing compliance with Article 19 of these Standards;\r\n6. a resolution of its board of directors approving the establishment of the branch office in the ROC;\r\n7. a list of directors, managers, and shareholders holding 5 percent or more of the shares of the applicant;\r\n8. the names, nationalities, and domiciles of directors and other responsible persons;\r\n9. the name, nationality, domicile, residence, identity document, and power of attorney of the agent designated for litigious and non-litigious matters in the territory of the ROC;\r\n10. the financial report for the most recent period, audited and attested by a certified public accountant;\r\n11. the power of attorney for the agent designated to apply for approval and establishment of the branch office;\r\n12. a statement by the applicant company attesting that it is willing to provide the FSC with related trading information and records;\r\n13. a case check-list form; and\r\n14. other documents required by the regulations of the FSC."
		},
		{
			"條號": "Article 23",
			"條文內容": "A foreign futures commission merchant shall be required, within 6 months from the date on which the FSC grants an approval for the establishment of a branch office, to complete the incorporation registration of its branch office and furnish the following documents to the FSC for issuance of a business license for the branch office:\r\n1. an application form;\r\n2. a list of managers and associated persons, and their qualification documents;\r\n3. a statement from each manager and associated person declaring that the person does not fall within any of the categories under Article 4;\r\n4. documents showing that the operating bond required under Article 14 of the Regulations Governing Futures Commission Merchants has been deposited;\r\n5. documents showing that the applicant has immediate access to the information of the trading market and the transmission equipment essential to trading;\r\n6. [a description of the] internal control system of the branch office to be established;\r\n7. documents showing compliance with the provisions of Article 6;\r\n8. documents showing compliance with the provisions of Article 20;\r\n9. a case check-list form; and\r\n10. other documents required by the regulations of the FSC.\r\nWhere the foreign futures commission merchant fails to apply for a business license for the branch office within the time limit specified in the preceding paragraph, the establishment approval for the branch office shall be invalidated; provided, however, that where legitimate reasons exist, application for an extension may be submitted to the FSC prior to expiration of the time limit. Such extension shall not be longer than 6 months and may be applied for only once."
		},
		{
			"編章節": "Chapter IV Other Enterprises Applying for Concurrent Operation of Futures Businesses"
		},
		{
			"編章節": "Section 1 Domestic Securities Firms"
		},
		{
			"條號": "Article 24",
			"條文內容": "Domestic securities firms applying for concurrent operation of futures business must meet the following requirements:\r\n1. The financial report for the most recent period, audited and attested by a certified public accountant, shows no accumulated deficits, and further conforms to the standards set forth in Article 49 of the Securities and Exchange Act.\r\n2. Within the last 3 months, the applicant has not received a warning from the FSC in accordance with Article 66, paragraph 1, subparagraph 1 of the Securities and Exchange Act.\r\n3. Within the last half year, the applicant has not been ordered by the FSC to discharge any directors, supervisors, or managers in accordance with Article 66, paragraph 1, subparagraph 2 of the Securities and Exchange Act.\r\n4. Within the last year, the applicant has not been ordered by the FSC to suspend its business, in whole or in part, in accordance with Article 66, paragraph 1, subparagraph 3 of the Securities and Exchange Act.\r\n5. Within the last 2 years, the applicant has not had any of the establishment approvals for its branch offices revoked by the FSC in accordance with any provisions of the Securities and Exchange Act.\r\n6. Within the last year, the applicant has not had its trading rights terminated or restricted by the Taiwan Stock Exchange or the Taipei Exchange in accordance with their bylaws.\r\n7. The applicant's regulatory capital adequacy ratio has not dropped below 150 percent.\r\n8. Other requirements prescribed by the FSC.\r\nIf a securities firm fails to meet any of the requirements set forth in subparagraphs 2 to 6 of the preceding paragraph, but has shown concrete improvement in the circumstances, and the FSC has recognized the improvement, the securities firm may be exempted from the relevant requirement."
		},
		{
			"條號": "Article 25",
			"條文內容": "Domestic securities firms applying for concurrent operation of futures business shall allocate exclusively earmarked operating capital in the amount specified under Article 8 of these Standards, with the amount depending on the type of futures business to be operated concurrently.\r\nDomestic securities firms may apply under any one of the following provisions to operate futures brokerage services concurrently, and to allocate exclusively earmarked operating capital:\r\n1. A firm applying to concurrently operate domestic stock futures along with options contract brokerage services shall allocate 50 million New Taiwan Dollars as exclusively earmarked operating capital.\r\n2. A firm applying to concurrently operate domestic interest rate futures along with options contract brokerage services shall allocate 50 million New Taiwan Dollars as exclusively earmarked operating capital.\r\n3. A firm applying to concurrently operate domestic stock futures, options contract brokerage services, and domestic interest rate futures contract brokerage services shall allocate 80 million New Taiwan Dollars as exclusively earmarked operating capital.\r\n4. A firm applying to concurrently operate domestic futures and options contract brokerage services shall allocate 100 million New Taiwan Dollars as exclusively earmarked operating capital.\r\nThe paid-in capital of a domestic securities firm shall not be lower than the sum of the funds that must be allocated and earmarked exclusively as operating capital required to be allocated in connection with an application for concurrent operation of future business plus the minimum allocated operating capital requirement specified in Article 3 and Article 21 of the Standards Governing the Establishment of Securities Firms. Where the amount is insufficient, capitalization shall be increased."
		},
		{
			"條號": "Article 26",
			"條文內容": "Domestic securities firms applying for concurrent operation of securities-related futures business shall establish an independent department, with independent operations and accounting, to administer futures business matters."
		},
		{
			"條號": "Article 27",
			"條文內容": "The provisions of Article 9 and Article 10 of these Standards shall apply mutatis mutandis to domestic securities firms applying for concurrent operation of futures business; provided, however, that domestic securities firms applying for concurrent operation of futures brokerage business pursuant to Article 25, paragraph 2 of these Standards shall be required to make a deposit at the time of application for approval into the financial institution designated by the FSC, in accordance with the following provisions:\r\n1. Those applying for concurrent operation of the futures brokerage services set forth under Article 25, paragraph 2, subparagraphs 1 through 3 shall deposit 15 million New Taiwan Dollars.\r\n2. Those applying for concurrent operation of the futures brokerage services set forth under Article 25, paragraph 2, subparagraph 4 shall deposit 25 million New Taiwan Dollars."
		},
		{
			"條號": "Article 28",
			"條文內容": "Domestic securities firms applying for concurrent operation of futures business shall apply to the FSC by furnishing the following documents:\r\n1. an application form;\r\n2. articles of incorporation;\r\n3. a business plan stating: futures business operation principles, method of risk management for the main and branch offices, the division of responsibilities among internal departments, personnel recruiting and training, a general description of its business facilities, and financial forecasts for the futures department for the current year and the next year;\r\n4. rules governing how to separate the risks associated with the securities and futures businesses, and how to handle conflicts of interest;\r\n5. minutes of shareholders or directors meetings;\r\n6. a list of directors and supervisors;\r\n7. the financial report for the most recent period, audited and attested by a certified public accountant;\r\n8. documents showing compliance with Article 24, paragraph 6;\r\n9. documents showing that the amount required by Article 27 has been deposited;\r\n10. a case check-list form; and\r\n11. other documents required by the regulations of the FSC."
		},
		{
			"條號": "Article 29",
			"條文內容": "Domestic securities firms applying for concurrent operation of futures business shall be required, within 6 months from the date on which the FSC grants the approval, to furnish the following documents to the FSC for issuance of a business license:\r\n1. an application form;\r\n2. a photocopy of the securities firm's approval and license certificate;\r\n3. [a description of the] internal control system for the operation of futures business;\r\n4. a list of the managers and associated persons who will be involved in the administration of futures business, and their qualification documents;\r\n5. a statement from each manager and associated person who will be involved in the administration of futures business declaring that he/she does not fall within any of the categories under Article 4;\r\n6. documents showing that the operating bond required under Article 14 of the Regulations Governing Futures Commission Merchants has been deposited;\r\n7. documents showing that the applicant has immediate access to the information of the trading market and the transmission equipment essential to trading;\r\n8. documents showing that the applicant has permission to engage in the trading of futures in a futures exchange;\r\n9. documents showing that the applicant has permission to process settlement and clearing with a futures clearing house;\r\n10. the financial report for the most recent period, audited and attested by a certified public accountant; provided, however, that when the financial report submitted at the time of application was for the same period, this requirement shall not apply;\r\n11. documents showing compliance with the provisions of Article 6;\r\n12. documents showing compliance with the provisions of Article 24, paragraph 1, subparagraph 6;\r\n13. documents showing compliance with the provisions of Article 25;\r\n14. a case check-list form;\r\n15. other documents required by the regulations of the FSC.\r\nWhere a domestic securities firm fails to apply for approval and issuance of a business license to concurrently operate futures business within the time limit specified in the preceding paragraph, the approval shall be invalidated; provided, however, that where legitimate reasons exist, application for an extension may be submitted to the FSC prior to expiration of the time limit. Such extension shall not be longer than 6 months and may be granted only once."
		},
		{
			"條號": "Article 30",
			"條文內容": "Domestic securities firms applying for a branch office to concurrently operate futures business shall apply to the FSC by furnishing the following documents:\r\n1. an application form;\r\n2. articles of incorporation;\r\n3. a business plan stating: futures business operation principles, the method of risk management, the division of responsibilities among the applicant's internal departments, personnel recruiting and training, a general description of its business facilities, and financial forecasts for the futures department for the current year and the next year;\r\n4. rules governing how to separate the risks associated with the securities and futures businesses, and how to handle conflicts of interest;\r\n5. minutes of shareholders or directors meetings;\r\n6. [a description of the] internal control system for operating futures business, provided that when the internal control system is the same as that submitted in the previous application for operation of futures business concurrently at a branch office, this requirement shall not apply;\r\n7. the financial report for the most recent period, audited and attested by a certified public accountant;\r\n8. documents showing compliance with the provisions of Article 13, paragraph 2, subparagraph 6;\r\n9. documents showing compliance with the provisions of Article 13, paragraph 2, subparagraph 7;\r\n10. documents showing compliance with the provisions of Article 24, paragraph 1, subparagraph 6;\r\n11. a case check-list form; and\r\n12. other documents required by the regulations of the FSC."
		},
		{
			"條號": "Article 31",
			"條文內容": "Domestic securities firms applying for concurrent operation of futures business by a branch office shall be required, within 6 months from the date on which the FSC grants the approval, to furnish the following documents to the FSC for issuance of a business license for the branch office:\r\n1. An application form.\r\n2. A photocopy of the approval and license certificate for the branch office of the securities firm.\r\n3. A list of managers and associated persons who will be involved in the administration of futures business, and their qualification documents.\r\n4. A statement from each manager and associated person who will be involved in the administration of futures business declaring that he/she does not fall within any of the categories under Article 4.\r\n5. Documents showing that the operating bond required under Article 14 of the Regulations Governing Futures Commission Merchants has been deposited.\r\n6. Documents showing the allocation of additional funds earmarked as exclusively earmarked operating capital.\r\n7. Documents showing that the applicant has immediate access to the information of the trading market and the transmission equipment essential to trading.\r\n8. The financial report for the most recent period, audited and attested by a certified public accountant; provided, however, that when the financial report submitted at the time of application was for the same period, this requirement shall not apply.\r\n9. Documents showing compliance with the provisions of Article 6.\r\n10. Documents showing compliance with the provisions of Article 13, paragraph 2, subparagraph 6.\r\n11. Documents showing compliance with the provisions of Article 13, paragraph 2, subparagraph 7.\r\n12. Documents showing compliance with the provisions of Article 24, paragraph 1, subparagraph 6.\r\n13. A case check-list form.\r\n14. Other documents required by the regulations of the FSC.\r\nWhere a domestic securities firm fails to apply for a business license for the branch office to concurrently operate the futures business within the time limit specified in the preceding paragraph, the approval shall be invalidated; provided, however, that where legitimate reasons exist, application for an extension may be submitted to the FSC prior to expiration of the time limit. Such extension shall not be longer than 6 months and may be applied for only once."
		},
		{
			"條號": "Article 32",
			"條文內容": "Articles 13 through 15 and Articles 24 to 26 of these Standards shall apply mutatis mutandis to domestic securities firms concurrently operating futures business when such securities firms apply for approval for their branch offices to concurrently engage in futures business."
		},
		{
			"條號": "Article 33",
			"條文內容": "Domestic securities firms concurrently operated by other businesses shall not apply for concurrent operation of the futures business."
		},
		{
			"編章節": "Section 2 Domestic Financial Institutions"
		},
		{
			"條號": "Article 34",
			"條文內容": "A domestic financial institution applying for concurrent operation of futures business shall first obtain the approval of its competent authority, and shall submit the application under the name of such institution."
		},
		{
			"條號": "Article 35",
			"條文內容": "Article 9, Article 10, Article 25, Article 26, and the proviso of Article 27 shall apply mutatis mutandis to domestic financial institutions applying for concurrent operation of futures business."
		},
		{
			"條號": "Article 36",
			"條文內容": "Domestic financial institutions applying for concurrent operation of futures business shall apply to the FSC by furnishing the following documents:\r\n1. an application form;\r\n2. a photocopy of the applicant's business license;\r\n3. articles of incorporation, or equivalent documents;\r\n4. a business plan stating: futures business operation principles, the method of risk management for the main and branch offices, the division of responsibilities among the applicant's internal departments, personnel recruiting and training, a general description of its business facilities, and financial forecasts for the futures department for the current year and the next year;\r\n5. rules governing how to separate the risks associated with the securities and futures businesses, and how to handle conflicts of interest;\r\n6. approval documents issued by the competent authority for the applicant's industry;\r\n7. minutes of directors or trustees meetings;\r\n8. a list of directors (or trustees) and supervisors;\r\n9. a statement from each director (or trustee) and supervisor declaring that he/she does not fall within any of the categories under Article 4;\r\n10. documents showing that the amount required by Article 10 and the proviso of Article 27, as applied mutatis mutandis under Article 35, has been deposited;\r\n11. a case check-list form; and\r\n12. other documents required by the regulations of the FSC."
		},
		{
			"條號": "Article 37",
			"條文內容": "Domestic financial institutions applying for concurrent operation of futures business shall be required, within 6 months from the date on which the FSC grants the approval, to furnish the following documents to the FSC for issuance of a business license:\r\n1. an application form;\r\n2. [a description of the] internal control system for the operation of futures business;\r\n3. a list of managers and associated persons who will be involved in the administration of futures business matters, and their qualification documents;\r\n4. a statement from each manager and associated person who will be involved in the administration of futures business matters declaring that he/she does not fall under any of the categories under Article 4;\r\n5. documents showing that the operating bond required under Article 14 of the Regulations Governing Futures Commission Merchants has been deposited;\r\n6. documents showing that the applicant has immediate access to the information of the trading market and the transmission equipment essential to trading;\r\n7. documents showing that the applicant has permission to engage in the trading of futures in a futures exchange;\r\n8. documents showing that the applicant has permission to process settlement and clearing with a futures clearing house;\r\n9. documents showing compliance with the provisions of Article 6;\r\n10. documents showing compliance with the provisions of Article 25;\r\n11. a case check-list form; and\r\n12. other documents required by the regulations of the FSC.\r\nWhere a domestic financial institution fails to apply for approval and issuance of a business license to concurrently operate the futures business within the time limit specified in the preceding paragraph, the approval shall be invalidated; provided, however, that where legitimate reasons exist, application for an extension may be submitted to the FSC prior to expiration of the time limit. Such extension shall not be longer than 6 months and may be granted only once."
		},
		{
			"條號": "Article 38",
			"條文內容": "Articles 13 through 17 and Article 26 of these Standards shall apply mutatis mutandis to domestic financial institutions concurrently operating futures business when such institutions apply for approval for their branch offices to concurrently operate futures business."
		},
		{
			"編章節": "Section 3 Foreign Securities Firms or Financial Institutions"
		},
		{
			"條號": "Article 39",
			"條文內容": "A foreign securities firm or financial institution that has received approval from its home jurisdiction may apply for approval for its branch offices located in the territory of the ROC to concurrently operate futures business.\r\nArticle 9, Article 10, Article 24, Article 26, the proviso of Article 27, Article 32, and Article 33 of these Standards shall apply mutatis mutandis to a foreign securities firm or financial institution applying for approval for its branch offices located in the territory of the ROC to concurrently operate futures business."
		},
		{
			"條號": "Article 40",
			"條文內容": "A foreign securities firm or financial institution applying for approval for its branch offices located in the territory of the ROC to concurrently operate futures business shall allocate exclusively earmarked operating capital in the amount specified under Article 8 of these Standards, with the amount depending on the type of futures business to be operated concurrently.\r\nA foreign securities firm or financial institution may apply under any one of the following provisions to operate futures brokerage services concurrently, and to allocate exclusively earmarked operating capital:\r\n1. A firm applying to concurrently operate domestic stock futures along with options contract brokerage services shall allocate 50 million New Taiwan Dollars as exclusively earmarked operating capital.\r\n2. A firm applying to concurrently operate domestic interest rate futures along with options contract brokerage services shall allocate 50 million New Taiwan Dollars as exclusively earmarked operating capital.\r\n3. A firm applying to concurrently operate domestic stock futures, options contract brokerage services, and domestic interest rate futures contract brokerage services shall allocate 80 million New Taiwan Dollars as exclusively earmarked operating capital.\r\n4. A firm applying to concurrently operate domestic futures and options contract brokerage services shall allocate 100 million New Taiwan Dollars as exclusively earmarked operating capital.\r\nThe funds allocated by a foreign securities firm or financial institution for operational use within ROC territory shall not be lower than the sum of the exclusively earmarked operating capital required to be allocated in connection with an application for concurrent operation of future business plus the minimum allocated operating capital requirement specified in Article 29, paragraph 1 of the Standards Governing the Establishment of Securities Firms. Where the amount is insufficient, capitalization shall be increased."
		},
		{
			"條號": "Article 41",
			"條文內容": "Foreign securities firms or financial institutions applying for approval for their branch offices located in the territory of the ROC to concurrently operate futures business shall be limited to companies that already operate futures business, and they shall apply to the FSC by furnishing the following documents:\r\n1. an application form;\r\n2. a photocopy of the applicant's business license;\r\n3. articles of incorporation, or equivalent documents;\r\n4. a business plan stating: futures business operation principles, the method of risk management, the division of responsibilities among the applicant's internal departments, personnel recruiting and training, a general description of its business facilities, and financial forecasts for the futures department for the current year and the next year;\r\n5. rules governing how to separate the risks associated with the securities and futures businesses, and how to handle conflicts of interest;\r\n6. documents showing that the applicant has obtained the approval of its home jurisdiction for the branch office to concurrently operate futures business;\r\n7. approval documents for the foreign financial institutions issued by the competent authority of the relevant business industry;\r\n8. resolution of the applicant's board of directors approving the establishment of the branch office in the ROC;\r\n9. a list of directors, managers, and shareholders holding 5 percent or more of the total shares of the applicant;\r\n10. the names, nationalities, and addresses of directors and other responsible persons;\r\n11. a case check-list form; and\r\n12. other documents required by the regulations of the FSC."
		},
		{
			"條號": "Article 42",
			"條文內容": "Foreign securities firms or financial institutions applying for concurrent operation of futures business shall be required, within 6 months from the date on which the FSC grants the approval, to furnish the following documents to the FSC for issuance of a business license:\r\n1. an application form;\r\n2. [a description of the] internal control system for the operation of futures business;\r\n3. a list of managers and associated persons who will be involved in the administration of futures business matters, and their qualification documents;\r\n4. a statement from each manager and associated person who will be involved in the administration of futures business matters declaring that he/she does not fall within any of the categories under Article 4;\r\n5. documents showing that the operating bond required under Article 14 of the Regulations Governing Futures Commission Merchants has been deposited;\r\n6. documents showing compliance with Article 40;\r\n7. documents showing that the applicant has immediate access to the information of the trading market and the transmission equipment essential to trading;\r\n8. documents showing that the applicant has permission to engage in the trading of futures in a futures exchange;\r\n9. documents showing that the applicant has permission to process settlement and clearing with a futures clearing house;\r\n10. documents showing compliance with the provisions of Article 6;\r\n11. a case check-list form; and\r\n12. other documents required by the regulations of the FSC.\r\nWhere a foreign securities firm or financial institution fails to apply for approval and issuance of a business license within the time limit specified in the preceding paragraph, the approval shall be invalidated; provided, however, that where legitimate reasons exist, application for an extension may be submitted to the FSC prior to expiration of the time limit. Such extension shall not be longer than 6 months and may be applied for only once."
		},
		{
			"編章節": "Chapter V Addition of New Business Types"
		},
		{
			"條號": "Article 43",
			"條文內容": "Futures commission merchants or other enterprises concurrently operating futures business applying for the addition of new business types must meet the following requirements:\r\n1. Within the last 3 months, the applicant has not received a warning from the FSC in accordance with Article 100, paragraph 1, subparagraph 1 of the Act.\r\n2. Within the last half year, the applicant has not been ordered by the FSC to change its responsible person or other related persons in accordance with Article 100, paragraph 1, subparagraph 2 of the Act, or to discharge its responsible person pursuant to Article 101, paragraph 1 of the Act.\r\n3. Within the last year, the applicant has not been ordered by the FSC to suspend its business, in whole or in part, in accordance with Article 100, paragraph 1, subparagraph 3 of the Act.\r\n4. Within the last 2 years, the applicant has not had any part of its business permission revoked by the FSC in accordance with Article 100, paragraph 1, subparagraph 4 of the Act.\r\n5. Within the last year, the applicant has not had its trading rights terminated or restricted by any futures exchange or futures clearing house pursuant to its bylaws.\r\nIf a futures commission merchant or other enterprise concurrently operating futures business fails to meet any of the requirements set forth in any subparagraph of the preceding paragraph, but has shown concrete improvement in the circumstances, and the FSC has recognized the improvement, the futures commission merchant or enterprise may be exempted from the relevant requirement."
		},
		{
			"條號": "Article 44",
			"條文內容": "The provisions of Articles 24 and 25 of these Standards shall apply mutatis mutandis to domestic securities firms that concurrently operate futures business and apply to increase the types of futures business for concurrent operation."
		},
		{
			"條號": "Article 45",
			"條文內容": "Futures commission merchants or other enterprises that concurrently operate futures business and apply for the addition of new business types shall apply to the FSC by furnishing the following documents:\r\n1. an application form;\r\n2. articles of incorporation, or equivalent documents;\r\n3. a business plan stating: operation principles for the additional business types, method of risk management, the division of responsibilities among the applicant's internal departments, personnel recruiting and training, a general description of its business facilities, and financial forecasts for the current year and the next year;\r\n4. minutes from meetings of the of board of directors or board of trustees;\r\n5. [a description of the] internal control system for the additional business types;\r\n6. the financial report for the most recent period, audited and attested by a certified public accountant;\r\n7. where the applicant is a domestic securities firm, documents showing compliance with the provisions of Article 24, paragraph 6;\r\n8. documents showing compliance with the provisions of Article 43, paragraph 5;\r\n9. a case check-list form; and\r\n10. other documents required by the regulations of the FSC."
		},
		{
			"條號": "Article 46",
			"條文內容": "Futures commission merchants or other enterprises that concurrently operate futures business and apply for the addition of new types of operation shall be required, within 6 months from the date on which the FSC grants the approval, to complete the registration of the new business types in accordance with the acts and regulations and furnish the following documents to the FSC for issuance of a business license reflecting the new business types:\r\n1. an application form;\r\n2. a list of managers and associated persons who will be involved in the administration of futures business matters, and their qualification documents;\r\n3. a declaration that none of the managers or associated persons involved in administration of futures business matters falls within any of the categories under Article 4;\r\n4. documents showing that the operating bond required under Article 14 of the Regulations Governing Futures Commission Merchants has been deposited;\r\n5. documents showing allocation of additional exclusively earmarked operating capital;\r\n6. documents showing that the applicant has immediate access to the information of the trading market and the transmission equipment essential to trading;\r\n7. documents showing that the applicant has permission to engage in the trading of futures in a futures exchange;\r\n8. documents showing that the applicant has permission to process settlement and clearing with a futures clearing house;\r\n9. the financial report for the most recent period, audited and attested by a certified public accountant; provided, however, that when the financial report submitted at the time of application was for the same period, this requirement shall not apply;\r\n10. documents showing compliance with the provisions of Article 6;\r\n11. where the applicant is a domestic securities firm, documents showing compliance with the provisions of Article 24, paragraph 1, subparagraph 6, and a photocopy of the firm's approval and license certificate;\r\n12. documents showing compliance with the provisions of Article 43, paragraph 1, subparagraph 5;\r\n13. a case check-list form; and\r\n14. other documents required by the regulations of the FSC.\r\nWhere a futures commission merchant or other enterprise concurrently operating futures business fails to apply for a business license for the new business types within the time limit specified in the preceding paragraph, the approval shall be invalidated; provided, however, that where legitimate reasons exist, application for an extension may be submitted to the FSC prior to expiration of the time limit. Such extension shall not be longer than 6 months and may be applied for only once."
		},
		{
			"編章節": "Chapter VI Supplementary Provisions"
		},
		{
			"條號": "Article 47",
			"條文內容": "A futures commission merchant applying for issuance of a business license shall pay a license fee in accordance with the following guidelines:\r\n1. Where the applicant is applying for establishment of a domestic futures commission merchant or to add additional types of business, the license fee shall be one four-thousandth of the minimum capital requirement.\r\n2. Where the applicant is applying for establishment of foreign futures commission merchant, or for concurrent operation of futures business by a foreign securities firm or foreign financial institution, or to add additional types of business, the license fee shall be one four-thousandth of its required capital allocation for operations in the territory of the ROC.\r\n3. Where a domestic financial institution is applying to concurrently operate futures business, or to add additional types of business, the license fee shall be one-four thousandth of its required allocation of exclusively earmarked operating capital.\r\n4. Where a domestic futures commission merchant is applying to establish branch offices, the license fee shall be 3,000 New Taiwan Dollars.\r\n5. Where a domestic securities firm applies to concurrently operate futures business, or to add additional types of business, the license fee shall be one-four thousandth of its required allocation of exclusively earmarked operating capital.\r\n6. Where another type of enterprise is applying to establish branch offices concurrently operating futures business, the license fee shall be 3,000 New Taiwan Dollars.\r\nFutures commission merchants shall pay a license fee of 1,500 New Taiwan Dollars when applying to the FSC for a replacement license. In the event an application for replacement license is necessitated by a redrawing of the boundaries of administrative districts, or by address renumbering, the license fee shall be waived."
		},
		{
			"條號": "Article 48",
			"條文內容": "In case any application materials submitted under these Standards are incomplete or the items described therein are unclear, upon the request of the FSC to correct the deficiency within a prescribed time, should the applicant fail to complete the application within the prescribed time, the application shall be returned."
		},
		{
			"條號": "Article 49",
			"條文內容": "Where an application for the establishment of a futures brokerage merchant or branch offices, or for concurrent operation of futures brokerage business, submitted in accordance with Article 11, Article 16, Article 22, Article 28, Article 30, Article 36, and Article 41, involves foreign exchange matters, the FSC shall consult with the Central Bank of China before issuing approval."
		},
		{
			"條號": "Article 50",
			"條文內容": "The format of written forms set forth in these Standards shall be prescribed by the FSC."
		},
		{
			"條號": "Article 51",
			"條文內容": "These Standards shall enter into force from June 1, 1997. Any amendments to these Standards shall enter into force from the date of promulgation."
		}
	]
}