{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Public Offering of Securities Investment Trust Funds by Securities Investment Trust Enterprises",
	"中文法規名稱": "證券投資信託事業募集證券投資信託基金處理準則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0400076",
	"最新英文異動日期": "20231214",
	"沿革內容": "1. Full 20 articles adopted and issued per 30 October 2004 Order No. Financial-Supervisory-Securities-IV-0930005137 of the Financial Supervisory Commission, Executive Yuan; for enforcement from the date of issuance\r\n2. Article 7 amended and issued 20 January 2006 per Order No. Financial-Supervisory-Securities-IV-0950000360 of the Financial Supervisory Commission, Executive Yuan\r\n3. Full text of 34 articles amended and issued and the names of Chapters 1 to 4 added 12 December 2006 per Order No. Financial-Supervisory-Securities-IV-0950005538 of the Financial Supervisory Commission, Executive Yuan; for enforcement from the date of issuance\r\n4. Articles 4, 8, 12, 16, 20, and 23 amended and issued 4 March 2008 per Order No. Financial-Supervisory-Securities-IV-0970007139 of the Financial Supervisory Commission, Executive Yuan\r\n5. Article 23 amended and issued per 6 June 2009 Order No. Financial-Supervisory-Securities-Investment-0980027137 of the Financial Supervisory Commission, Executive Yuan\r\n6. Article 7 amended and issued per 22 October 2009 Order No. Financial-Supervisory-Securities-SITC-0980054827 of the Financial Supervisory Commission, Executive Yuan\r\n7. Article 22 amended and issued, and Article 30-1 added, per 3 September 2010 Order No. Financial-Supervisory-Securities-SITC-0990042830 of the Financial Supervisory Commission, Executive Yuan\r\n8. Articles, 2, 3, 5, 12, and 17 amended per 22 November 2012 Order No. Financial-Supervisory-Securities-SITC-1010052267 of the Financial Supervisory Commission\r\n9. Article 12 amended and issued per 21 January 2014 Order No. Financial-Supervisory-Securities-SITC-1030000797 of the Financial Supervisory Commission\r\n10. Articles 8, 12, 13, 18, and 20 amended, Article 12-1 added, and Article 17 deleted per 21 October 2014 Order No. Financial-Supervisory-Securities-SITC-1030040366 of the Financial Supervisory Commission\r\n11. Articles 4 and 7 amended and issued per 4 January 2016 Order No. Financial-Supervisory-Securities-SITC-1040052431 of the Financial Supervisory Commission\r\n12. Articles 19, 20, and 22 amended and issued per 1 March 2023 Order No. Financial-Supervisory-Securities-SITC-1120380333 of the Financial Supervisory Commission\r\n13. Article 3-1 added per 14 December 2023 Order No. Financial-Supervisory-Securities-SITC-1120385293 of the Financial Supervisory Commission",
	"法規內容": [
		{
			"編章節": "Chapter I General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted pursuant to Article 10, paragraph 1 of the Securities Investment Trust and Consulting Act (\"the SITC Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "These Regulations apply to a securities investment trust enterprise (SITE) that publicly offers and sells a securities investment trust fund and issues beneficial interest certificates.\r\nWhen a SITE makes a public offering of a fund only in foreign countries and for investment in foreign securities, the laws and regulations of the place where the offering is made shall apply, and these Regulations do not apply."
		},
		{
			"編章節": "Chapter II Public Offering Procedure for Funds"
		},
		{
			"條號": "Article 3",
			"條文內容": "The Financial Supervisory Commission (FSC) shall employ either the application for approval system or the filing for effective registration system to review the public offering and issuance of securities investment trust funds.\r\n\"Application approval\" in the preceding paragraph refers to where the FSC reviews the relevant documents provided by a SITE and grants approval if no irregularities are discovered.\r\n\"Effective registration\" in paragraph 1 refers to where a SITE duly prepares all relevant documents and files them with the FSC for registration, with the registration becoming effective a prescribed number of business days after the date on which the FSC receives the registration documents unless the registration documents do not furnish all the required particulars, supplementation or explanation is required to protect the public interest, or the filing is rejected by the FSC.\r\n\"Business days\" in the preceding paragraph means days on which trading takes place in securities markets."
		},
		{
			"條號": "Article 3-1",
			"條文內容": "The FSC may commission the Taiwan Stock Exchange Corporation, Taipei Exchange, or Taiwan Depository and Clearing Corporation to handle extension cases under Article 7, paragraph 2, and securities investment trust fund public offering or follow-on offering cases under Articles 12 to 13, and to prescribe the format and content of the application (or registration) documents under Article 33, paragraph 1.\r\nWhen the Taiwan Stock Exchange Corporation, Taipei Exchange, or Taiwan Depository and Clearing Corporation has been commissioned by the FSC to handle a case under the preceding paragraph, if after an application has been approved or registration has become effective it subsequently is discovered that there exists a ground for voidance or revocation of the approval or effective registration as set out in these Regulations, the FSC may order the commissioned institution to void or revoke the approval or effective registration."
		},
		{
			"條號": "Article 4",
			"條文內容": "Under any of the circumstances listed below, the FSC may reject or deny approval of a SITE's application (or filing for effective registration) to publicly offer, or make a follow-on offering of, a securities investment trust fund:\r\n1. Application or filing particulars violate acts or regulations, affecting the public offering or follow-on offering of the securities investment trust fund.\r\n2. A SITE applies (or registers) to publicly offer, or make a follow-on offering of, a securities investment trust fund within 3 months from the date on which it receives notification from the FSC that an application (or registration) is rejected, denied approval, voided, or revoked, or on which it withdrew an application (or registration) at its own discretion.\r\n3. An application (or registration) already submitted to the FSC has not yet been approved (or become effective).\r\n4. Based on the SITE's application (or registration) documents, there is factual proof of inability to carry out the issuance plan.\r\n5. The plan for the securities investment trust fund public offering was not placed on the agenda, raised at a board meeting for discussion, and passed by resolution.\r\n6. The submitted application (or registration) documents are not submitted in full or do not furnish all the required particulars, and supplementation cannot be submitted in full prior to the deadline set by the FSC.\r\n7. A financial report of the SITE or of a securities investment trust fund it manages has not been prepared in accordance with relevant acts and regulations or generally accepted accounting principles, and the circumstances are serious.\r\n8. The design or implementation of its internal control system is materially deficient.\r\n9. In the most recent period, net worth per share was lower than par value. However, this restriction does not apply where fewer than 2 full fiscal years have elapsed since the SITE business license was acquired.\r\n10. The FSC has, pursuant to the SITC Act, suspended acceptance of its applications (or registrations) to publicly offer securities investment trust funds, and the suspension period has not yet expired.\r\n11. The securities investment trust fund currently to be publicly offered is not adequately segregated from existing security investment trust funds in terms of basic investment policy or scope, or its investment instruments are clearly inappropriate.\r\n12. There has been a serious violation of securities acts and regulations or a securities investment trust contract.\r\n13. Within the past year, any error, omission, misrepresentation, or non-disclosure of a serious nature is discovered regarding an already-approved or effectively registered case for a public offering or follow-on offering of a securities investment trust fund for which a declaration was previously submitted to the FSC stating that the application (registration) documentation was correct and complete.\r\n14. The FSC believes for some other reason that [rejection or denial of approval] is needed to protect the public interest."
		},
		{
			"條號": "Article 5",
			"條文內容": "In addition to applying the provisions of the preceding article, the FSC may also reject or deny approval to an application (filing) by a SITE for a securities investment trust fund to be invested in foreign securities where any of the circumstances listed below exist:\r\n1. In the most recent year, a warning or more serious disposition was imposed under Article 66 of the Securities and Exchange Act, or Article 103 of the SITC Act, provided that this restriction shall not apply where the circumstances of the violation have been specifically corrected and the correction has been recognized by the FSC.\r\n2. The applicant (or registrant) lacks the ability to research and invest in foreign securities markets and has not acquired global investment skills by establishing a cooperative relationship with a foreign investment consulting enterprise with an eye to enhancing its investment capabilities.\r\n3. In the most recent year, a securities investment trust fund recommendation was made that involved conjecture regarding New Taiwan Dollar exchange rate trends."
		},
		{
			"條號": "Article 6",
			"條文內容": "If a SITE applies (registers) to publicly offer, or make a follow-on offering of, a securities investment trust fund, and during the period between submission of its application (or registration) to the FSC and the time of application approval or effective registration, its financial or business status undergoes a material change or there is a change in the content of its application (or registration) documentation that has a material effect on the issuance plan, the SITE shall report it to the FSC within 2 days of the date of occurrence of the fact, and shall engage either a lawyer or certified public accountant (CPA), depending on the nature of the matter, to provide an opinion regarding its impact on the current offering plan, which it shall then file with the FSC."
		},
		{
			"條號": "Article 7",
			"條文內容": "Within 1 month after a SITE's business license is approved and issued, unless it is an other-industry enterprise concurrently conducting securities investment trust business, it shall apply to publicly offer a securities investment trust fund that complies with the following provisions:\r\n1. It is a domestically offered and domestically invested equity-type securities investment trust fund or balanced securities investment trust fund.\r\n2. The minimum funding requirement for establishment of the securities investment trust fund is NT$2 billion.\r\n3. For a closed-end securities investment trust fund, the beneficial interest unit dispersion standard shall comply with the provisions of the Taiwan Stock Exchange Corporation Rules for Review of Securities Listings.\r\n4. For an open-ended securities investment trust fund, beneficiaries may not commence application for redemption until 3 months after the date on which the fund was established.\r\nAfter submitting an application (or filing) to offer a securities investment trust fund and obtaining application approval (or effective registration), the SITE shall commence the offering within 6 months after the date on which it receives written notification of approval or effective registration, and establish the fund within 30 days thereafter, provided that if for a legitimate reason the SITE is unable to commence the offering within 6 months, prior to the deadline it may apply to the FSC for a one-time extension not to exceed 6 months."
		},
		{
			"條號": "Article 8",
			"條文內容": "After a SITE has obtained application approval or effective registration for the public offering of a securities investment trust fund, except as otherwise provided by the FSC, it may carry out a follow-on offering if for the 5 business days preceding the application (or registration) date, the average ratio of the number of units already issued to the number of units to be issued under the original application approval or effective registration is 80 percent or higher."
		},
		{
			"條號": "Article 9",
			"條文內容": "Before a securities investment trust fund is established, beneficial interest certificates may not be issued; a SITE shall produce beneficial interest certificates and deliver them to subscribers within 30 days from the date on which the securities investment trust fund is established.\r\nBeneficial interest certificates may be issued in scripless form and delivered by book-entry transfer."
		},
		{
			"條號": "Article 10",
			"條文內容": "After a SITE has obtained application approval (or effective registration) to publicly offer, or make a follow-on offering of, a securities investment trust fund, the FSC may void or revoke the approval or effective registration if it discovers any of the following circumstances:\r\n1. The public offering did not commence or [the fund] was not established by the deadline set forth in Article 7 herein, calculated from the date on which the SITE received notification of application approval or effective registration.\r\n2. Violation of the provisions of Article 8 of the SITC Act.\r\n3. Violation of the provisions of Article 6 herein.\r\n4. The SITE fails to act in accordance with the provisions of Article 81 of the SITC Act by announcing, and reporting to the FSC, matters having a material impact on the rights and interests of investors within 2 days of occurrence of the fact.\r\n5. Other violation of these Regulations, or of the restrictions or prohibitions of the FSC in force at the time of application approval or effective registration.\r\nWhen a SITE's approval or effective registration is voided or revoked, it shall handle the relevant matters as stipulated in the securities investment trust contract."
		},
		{
			"條號": "Article 11",
			"條文內容": "The application approval or effective registration of a SITE's public offering, or follow-on offering, of a securities investment trust fund may not be cited in publicity as verification of its application (or registration) particulars, or as a guarantee of the value of the securities investment trust fund."
		},
		{
			"條號": "Article 12",
			"條文內容": "A SITE may not commence a public offering or follow-on offering of a securities investment trust fund until it has filed for effective registration by submitting to the FSC a filing furnishing the required particulars together with the required documents. However, a SITE to which any of the circumstances set out in Article 12-1 applies, or that makes a public offering under Article 7, paragraph 1 and Article 18, subparagraph 1 herein or Article 23, subparagraph 9 of the Regulations Governing Securities Investment Trust Funds, shall apply for approval from the FSC.\r\nA SITE that files for effective registration under the preceding paragraph shall obtain a review opinion from the Securities Investment Trust and Consulting Association of the R.O.C. (\"SITCA\").\r\nWhen a SITE makes any of the following public offerings pursuant to paragraph 1, its registration will become effective after a prescribed number of business days from the date upon which the FSC receives the filing:\r\n1. In the case of a public offering of a securities investment trust fund set out in Article 23, subparagraphs 1 to 8 of the Regulations Governing Securities Investment Trust Funds that is limited to domestic investment, the registration will become effective when 12 full business days have elapsed counting inclusively from the date upon which the FSC receives the filing.\r\n2. In the case of a public offering of a securities investment trust fund set out in Article 23, subparagraphs 1 to 8 of the Regulations Governing Securities Investment Trust Funds that is not limited to domestic investment, the registration will become effective when 30 full business days have elapsed counting inclusively from the date upon which the FSC receives the filing. However, for a SITE that meets the conditions prescribed by the FSC, the foregoing period for effective registration will be reduced to 12 business days.\r\n3. In the case of a follow-on offering of any type of securities investment trust funds, the registration will become effective when 7 full business days have elapsed counting inclusively from the date upon which the FSC receives the filing.\r\nWhere a SITE fails to file registration documents in full or the documents do not furnish all the required particulars, or where any of the circumstances under Article 6 herein have occurred, but it submits supplementation in full of its own accord prior to being notified by the competent authority of the suspension of effective registration, its registration shall become effective when the effective registration period of the preceding paragraph has elapsed, counting from the date on which the competent authority receives the supplementary documentation.\r\nIf the public offering or follow-on offering in a filing for effective registration under paragraph 1 involves inward or outward remittance of funds, or the fund is a money market securities investment trust fund, the SITE shall obtain a letter of consent from the Central Bank before it may conduct the offering. This requirement shall not apply, however, if consent from the Central Bank has been obtained pursuant to Article 18, subparagraph 2."
		},
		{
			"條號": "Article 12-1",
			"條文內容": "If any of the following circumstances exists, the filing-for-approval system shall be employed for any public offering of a securities investment trust fund by the SITE, unless there is a need to do otherwise to deal with market conditions or protect the public interest and the FSC has otherwise approved:\r\n1. The most recently established securities investment trust fund for which 6 months have already elapsed from the first day of the redemption period has, during that 6-month period, undergone a reduction by 50 percent or more of its average total number of issued units compared to the date of its establishment.\r\n2. The public offering is the first one made by the SITE after its effective registration has been suspended twice or more within 1 year by the FSC.\r\n3. The public offering is the first one made by a SITE after it has been issued a warning or more serious disposition under Article 103 of the SITC Act or the design or operation of its internal control system has been found materially deficient, and the circumstances of the violation have been specifically corrected and the correction has been recognized by the FSC.\r\n4. The public offering is one for which the FSC requires that a statement or letter issued by the foreign competent authority or other institution be obtained.\r\nThe funds referred to in subparagraph 1 of the preceding paragraph means those established after the issuance of the 21 October 2014 amendments to these Regulations."
		},
		{
			"條號": "Article 13",
			"條文內容": "Except where proceeding in accordance with the provisions of Article 12, a SITE shall first submit an application form furnishing all required particulars together with the required documents to the SITCA to review and forward to the FSC for approval prior to publicly offering of a securities investment trust fund.\r\nWhere the SITE fails to submit the application documents in full or the documents do not furnish all the required particulars, and supplementation has not been submitted in full prior to the deadline set by the FSC, the application may be rejected.\r\nIf the public offering in an application for approval under paragraph 1 involves inward or outward remittance of funds, or the fund is a money market securities investment trust fund, the FSC shall grant approval only after consulting with the Central Bank and obtaining its consent. This requirement shall not apply, however, if consent from the Central Bank has already been obtained pursuant to Article 18."
		},
		{
			"條號": "Article 14",
			"條文內容": "Where any of the following circumstances exist regarding a SITE registration to publicly offer, or make a follow-on offering of, a securities investment trust fund, the FSC may suspend the effectiveness of its registration:\r\n1. The filing is not submitted in full or does not furnish all the required particulars.\r\n2. Any of the circumstances under Article 6 herein have arisen.\r\n3. The FSC believes suspension is needed to protect the public interest."
		},
		{
			"條號": "Article 15",
			"條文內容": "Beginning on the date on which a SITE receives notification of suspension of effective registration, it may submit supplementation to address the reason(s) for suspension of effective registration, and apply to lift the suspension; if the FSC does not again notify it to submit supplementation and does not reject its filing, the registration shall become effective when the effective registration period set out in Article 12, paragraph 3 has elapsed, counting inclusively from the date on which the FSC receives the supplementary documents.\r\nAfter an effective registration is suspended by the FSC under the preceding article, if the SITE does not apply to lift the suspension in accordance with the preceding paragraph within 12 business days, counting inclusively from the date on which it receives the written notice of suspension, or if it applies to lift the suspension but the original reasons for the suspension still exist, the FSC may reject its case."
		},
		{
			"條號": "Article 16",
			"條文內容": "A SITE that publicly offers a securities investment trust fund shall deliver simplified prospectuses before subscribers deliver subscription applications and pay the subscription amount in full, and shall provide the prospectus to the subscriber upon request, provided that for a securities investment trust fund publicly offered overseas, the SITE shall act in accordance with the acts and regulations of the jurisdiction in which the public offering is made.\r\nThe prospectus in the preceding paragraph shall be prepared in accordance with the Regulations Governing Information to Be Published in Prospectuses by Securities Investment Trust Enterprises Offering Securities Investment Trust Funds."
		},
		{
			"條號": "Article 17",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 18",
			"條文內容": "Where any of the circumstances listed below exist regarding a SITE's public offering or follow-on offering of a securities investment trust fund, it shall obtain consent from the Central Bank before filing for effective registration with or applying for approval from the FSC pursuant to Article 12, paragraph 1:\r\n1. It is an overseas public offering or follow-on offering of a securities investment trust fund that will be domestically invested.\r\n2. It is a securities investment trust fund denominated in a foreign currency."
		},
		{
			"編章節": "Chapter III Fund Distributors"
		},
		{
			"條號": "Article 19",
			"條文內容": "A SITE may mandate a securities investment consulting enterprise, securities broker, bank, trust enterprise, enterprise for insurance of the person, credit cooperative, futures broker, Chunghwa Post Co., Ltd., or other institution approved by the FSC to serve as a distributor for a securities investment trust fund (\"fund distributor\").\r\nA trust enterprise that serves as a fund distributor under these Regulations may do so by entering into a non-discretionary money trust contract with the investor."
		},
		{
			"條號": "Article 20",
			"條文內容": "A fund distributor shall meet the criteria listed below:\r\n1. The net worth per share in the CPA-audited and certified financial report of the most recent period is not lower than par value; if it issues shares with no par value, the net worth per share shall be not lower than NT$10. However, this restriction shall not apply if it has had its business license for less than 1 full fiscal year, or if it is a bank whose ratio of regulatory capital to risk-weighted assets for the most recent year satisfies the provisions of Article 5 of the Regulations Governing the Capital Adequacy and Capital Category of Banks.\r\n2. In the past 2 years, has not been subject to a disposition under Article 103, subparagraphs 2 to 5, of the SITC Act; Article 66, subparagraphs 2 to 4 of the Securities and Exchange Act; Article 100, subparagraphs 2 to 4 of the Futures Trading Act; Article 44, subparagraphs 1 to 3 of the Trust Enterprise Act; Article 61-1, paragraph 1, subparagraphs 1 to 8 of the Banking Act; Article 149, paragraph 1, subparagraphs 1 to 6 of the Insurance Act; Article 27, paragraph 1, subparagraphs 1 to 7 of the Credit Cooperatives Act; Article 12, paragraph 1, subparagraphs 1 to 3 of the Postal Remittances and Savings Act; or Article 12-1, paragraph 1, subparagraphs 2 to 5 of the Financial Consumer Protection Act arising from the conduct of offshore fund, securities investment trust fund, or futures trust fund business. However, this shall not apply to dispositions in which an employee is dismissed from their position by order of the FSC, or where the circumstances of the violation have been specifically corrected and the correction has been recognized by the FSC.\r\n3. Shall have appropriate and sufficient associated persons to conduct fund distribution business, and such persons shall meet the criteria set forth in the Regulations Governing Responsible Persons and Associated Persons of Securities Investment Trust Enterprises.\r\n4. Possesses the required information transmission equipment to carry out fund distribution business.\r\n5. Possesses other qualifications as required by the FSC."
		},
		{
			"條號": "Article 21",
			"條文內容": "A fund distributor that conducts fund distribution business shall enter into a distribution agreement with a SITE for selling its fund shares, and shall comply with the relevant acts and regulations regarding the public offering, issuance, and distribution of funds, as well as their subscription and redemption.\r\nThe particulars to be recorded in the distribution agreement that a fund distributor enters into with a SITE under the preceding paragraph, and amendments thereto, shall be drafted by the SITCA, and submitted to the FSC for ratification."
		},
		{
			"條號": "Article 22",
			"條文內容": "When a SITE mandates a fund distributor to conduct fund distribution business, it shall issue a statement that the fund distributor is qualified, and submit the statement and its distribution agreement with the fund institution to the SITCA for review and approval before the fund distributor may begin to conduct such business.\r\nThe SITE may not pay the fund distributor and its personnel any remuneration, fees, or other benefits not stipulated in the distribution agreement."
		},
		{
			"條號": "Article 23",
			"條文內容": "A fund distributor that conducts fund distribution business shall thoroughly know and assess each customer's investment knowledge, investment experience, financial condition, and degree of investment risk tolerance.\r\nA fund distributor shall deliver a simplified prospectus before a subscriber delivers the subscription application and pays the subscription amount, and shall provide the prospectus to the subscriber upon request.\r\nA fund distributor shall require a first-time subscription customer to present documentary proof of identity or incorporation, and fill out basic information.\r\nFor any fund transaction of a certain monetary amount or higher or that is suspected of money laundering, a fund distributor shall retain the complete and accurate transaction records and documents for the subscription, redemption, or transfer, and shall comply with the provisions of the Money Laundering Control Act.\r\nThe internal control system of a fund distributor shall encompass know-your-customer, sales conduct, short-term trading control, money laundering control, and operating principles to be followed under laws and regulations, and shall be submitted by the SITE to the SITCA for review."
		},
		{
			"條號": "Article 24",
			"條文內容": "A fund distributor may not subscribe under its own name to a securities investment trust fund on behalf of an investor except under the non-discretionary money trust method, or with the approval of the FSC.\r\nA fund distributor that conducts fund distribution business, unless subscribing to a securities investment trust fund under its own name on behalf of an investor, shall require the subscriber to transfer the subscription cost directly to a segregated fund account set up by the fund custodian, and shall do so according to the SITCA Rules Governing the Public Offering, Issuance, and Sale of Securities Investment Trust Funds and Their Subscription or Redemption."
		},
		{
			"條號": "Article 25",
			"條文內容": "In conducting fund distribution business, a fund distributor and its managerial officers and employees shall exercise the due care and fiduciary duty of a good administrator based on the principle of good faith.\r\nIn conducting fund distribution business, a fund distributor and its personnel shall maintain confidentiality regarding the personal data, transaction data, and other related information of a fund investor, except where otherwise provided by law or regulation."
		},
		{
			"條號": "Article 26",
			"條文內容": "A fund distributor that subscribes under its own name to a securities investment trust fund on behalf of an investor shall faithfully implement money-laundering control system measures and short-term trading control system measures specified in the prospectus. Where a fund investor engages in any fund transaction that constitutes short-term trading under the standards defined in the prospectus, the institution shall provide that investor's relevant data to the SITE in the format prescribed by the FSC. The SITE may require that the fund distributor refuse any new, additional subscription by that investor.\r\nA SITE shall maintain the confidentiality of data provided by the fund distributor under the provisions of the preceding paragraph, and shall be liable for compensation for any damage incurred by the fund distributor or an investor in a fund thereof due to any breach of confidentiality."
		},
		{
			"條號": "Article 27",
			"條文內容": "Fund distributor personnel that conduct fund distribution business may not divert customer funds or beneficial interest certificates for other purposes, or engage in other actions that damage customer rights or interests.\r\nThe SITE shall deliver the beneficial interest certificates of a securities investment trust fund as stipulated in the securities investment trust contract for that fund, and may not entrust the fund distributor to do so."
		},
		{
			"條號": "Article 28",
			"條文內容": "A fund distributor shall properly preserve all vouchers and documents in the conduct of fund distribution business. The method and duration for preserving them shall be in accordance with the applicable provisions of the Commercial Accounting Act.\r\nIf an investor subscribing to a securities investment trust fund submits the subscription application in non-written form, the fund distributor shall handle the application in accordance with laws and regulations or the operating rules for electronic transactions adopted by the SITCA."
		},
		{
			"條號": "Article 29",
			"條文內容": "A fund distributor that subscribes to a securities investment trust fund under its own name on behalf of an investor(s), after receiving notice of a beneficiaries meeting, shall promptly notify the investor(s) of any matter having a material impact on investor rights and interests, and shall collate the opinions of such investors and notify the SITE."
		},
		{
			"條號": "Article 30",
			"條文內容": "When conducting any advertising, public informational meeting, or other promotional activity for a securities investment trust fund, a fund distributor shall comply with relevant provisions adopted by the FSC and SITCA regarding securities investment trust fund advertising, public informational meetings, or promotional activities by SITEs, and within 10 days from the actual occurrence of such event, the SITE shall file a report with the SITCA. In the event of a violation, the SITE and the fund distributor shall be held liable under relevant laws and regulations."
		},
		{
			"條號": "Article 30-1",
			"條文內容": "In conducting fund distribution business, a fund distributor shall, before the commencement of distribution, disclose to the investors any remuneration, fees, or other benefits it receives from the SITE.\r\nThe SITE shall promptly give notice to the investors of any change in the information disclosed under the preceding paragraph.\r\nThe operational guidelines for content of information to be disclosed and notification of change to be made under the preceding two paragraphs, and any subsequent amendment thereto, shall be drafted by the SITCA and ratified by the FSC.\r\nThe fund distributor shall take the actions required by the preceding three paragraphs within 6 months after the issuance of the 3 September 2010 to these Regulations.\r\nIn conducting fund distribution business, the fund distributor and its personnel may not receive from the SITE any remuneration, fees, or other benefits not stipulated in the distribution agreement."
		},
		{
			"條號": "Article 31",
			"條文內容": "A fund distributor that terminates the handling of fund distribution business shall immediately inform the SITE, and within 2 days of the actual date of termination the SITE shall file a report with the SITCA and make a public announcement.\r\nAfter a fund distributor terminates conduct of the business of the preceding paragraph and before that business is transferred to another fund distributor, it shall assist investors to conduct subsequent fund redemption, transfers, or other relevant functions."
		},
		{
			"條號": "Article 32",
			"條文內容": "If a fund distributor that conducts fund distribution business violates these Regulations or relevant self-regulatory rules, in addition to handling the violation in accordance with relevant laws and regulations, the FSC may also suspend it from conducting fund distribution business for a period of 6 months.\r\nIf a SITE discovers that a fund distributor's conduct of fund distribution business violates any law or regulation or oversteps its scope of authorization, the SITE shall immediately supervise and compel the fund distributor to make corrections, and shall immediately notify the FSC.\r\nIf investor rights or interest are damaged through any intentional or negligent conduct or violation of the distribution agreement or a law or regulation by a fund distributor or any of its directors, supervisors, managerial officers, or employees, the fund distributor shall be liable for damages."
		},
		{
			"編章節": "Chapter IV Supplementary Provisions"
		},
		{
			"條號": "Article 33",
			"條文內容": "The FSC shall publicly announce the required format and content of the application (or registration) documents that a SITE submits when filing for effective registration or applying for approval to publicly offer, or make a follow-on offering of, a securities investment trust fund pursuant to Article 12 or 13 herein.\r\nApplication (or registration) documents filed pursuant to these Regulations shall be prepared in the format prescribed by the FSC and submitted in bound form."
		},
		{
			"條號": "Article 34",
			"條文內容": "These Regulations shall enter into force from the date of issuance."
		}
	]
}