{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Content and Compliance Requirements for Shareholders' Meeting Agenda Handbooks of Public Companies",
	"中文法規名稱": "公開發行公司股東會議事手冊應行記載及遵行事項辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0400123",
	"最新英文異動日期": "20231208",
	"沿革內容": "1. Full text of seven articles adopted and issued 15 December 2005 per Order No. Financial-Supervisory-Securities-III-0940005846 of the Financial Supervisory Commission, Executive Yuan; for enforcement from the date of issuance\r\n2. Article 6 amended and issued 21 December 2007 per Order No. Financial-Supervisory-Securities-III-0960071419 of the Financial Supervisory Commission, Executive Yuan\r\n3. Article 6 amended and issued per 11 December 2009 Order No. Financial-Supervisory-Securities-Trading-0980066654 of the Financial Supervisory Commission, Executive Yuan\r\n4. Articles 2, 5, and 6 amended and issued per 16 December 2021 Order No. Financial-Supervisory-Securities-Trading-1100365384 of the Financial Supervisory Commission, Executive Yuan\r\n5. Articles 3 and 6 amended per 4 March 2022 Order No. Financial-Supervisory-Securities-Trading-1110380914 of the Financial Supervisory Commission\r\n6. Article 6 amended and issued per 8 December 2023 Order No. Financial-Supervisory-Securities-Trading-1120385664 of the Financial Supervisory Commission",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted under 177-3, paragraph 2, of the Company Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The agenda handbook for the shareholders’ meeting of a public company (hereinafter, \"company\") shall be prepared and publicly announced in accordance with these Regulations.\r\nThe public announcement referred to in the preceding paragraph shall be made on the information disclosure website specified by the Financial Supervisory Commission (FSC)."
		},
		{
			"條號": "Article 3",
			"條文內容": "The shareholders' meeting agenda handbook shall contain the following information as well as a table of contents and page numbers:\r\n1. The name of the company;\r\n2. The year and type of the shareholders’ meeting;\r\n3. The method for convening of the shareholders' meeting;\r\n4. The date of the shareholders’ meeting;\r\n5. The location of the shareholders' meeting;\r\nA. If the company will convene a physical shareholder's meeting, it shall specify the location of the shareholder's meeting.\r\nB. If the company will convene a physical shareholder's meeting with the assistance of video conferencing (hereinafter, \"hybrid shareholder's meeting\"), in addition to specifying the location where the physical shareholder's meeting will be convened, it shall specify the video conferencing platform that will be used for the video assisted part of the meeting.\r\nC. If the company will not convene a physical shareholder's meeting, and will convene the meeting only by video conferencing (hereinafter, \"virtual-only shareholder's meeting\"), it shall specify the video conferencing platform to be used by the company.\r\n6. The shareholding status of the directors and supervisors:The minimum numbers of shares required to be held by the entire bodies of directors and supervisors in accordance with Article 26 of the Securities and Exchange Act, and the numbers of shares held by the directors and supervisors individually and by the entire bodies thereof respectively as recorded in the shareholders' register as of the book closure date for that shareholders' meeting.\r\n7. Meeting agenda.\r\n8. Content of any proposals to be put forward at the meeting and the persons putting them forward.\r\n9. Shareholders’ meeting procedure rules, articles of incorporation, and other reference materials."
		},
		{
			"條號": "Article 4",
			"條文內容": "Except as otherwise provided by other applicable acts or regulations, the shareholders’ meeting agenda handbook shall include the following information in accordance with the circumstances stated below:\r\n1. When elections are to be held for directors or supervisors, the number of persons to be elected, the duration of their terms, start and end dates, and election procedures.\r\n2. If a candidate nomination system is to be adopted for an election of directors or supervisors in accordance with Article 192-1 and Article 216-1 of the Company Act, the candidate list and the educational background, professional experience, and number of shares held by each candidate shall be specified; if a candidate is a representative of a juristic person, the name of the juristic person and the number of shares held by the juristic person shall also be specified.\r\n3. When a director or supervisor is dismissed, the name of that director or supervisor, the number of shares held, and the reasons for the dismissal.\r\n4. The reasons for exclusion from the shareholders' meeting agenda of any proposals raised by shareholders in accordance with Article 172-1 of the Company Act.\r\n5. When the board of directors reports to the shareholders' meeting on an offer to subscribe to corporate bonds under Article 246 of the Company Act, the reason for the offer, the amount of bonds offered, and other related matters.\r\n6. When the board of directors reports to the shareholders' meeting on a resolution to buy back shares of the company under Article 28-2 of the Securities and Exchange Act, the purpose of the buyback, the number of shares intended to be bought back, price range, and other related matters, as well as the status of actual execution by the company or the reasons why the buyback did not proceed in accordance with the board of directors resolution.\r\n7. In the case of any amendment to the articles of incorporation, the content of the pre- and post-amendment versions and the reasons for the amendment.\r\n8. In the case of a capital increase, the amount of the increase, the share subscription rate or share distribution rate, the basis and reasonableness of the price of the issue or private placement, the plan for use of the funds, and the schedule for, and anticipated benefits from, use of the funds.\r\n9. In the case of a capital decrease, the reason for, and amount of, the decrease, and the share exchange ratio.\r\n10. When there is any of the acts under Article 185, paragraph 1, of the Company Act:\r\nA. State the location and general condition of the business or assets;\r\nB. The name and address of the counterparty and the counterparty's relation to the company;\r\nC. Other important content of the contract or the transaction.\r\n11. All annual final accounting books and statements submitted for ratification.\r\n12. When distribution of profits or covering of losses is submitted for ratification:\r\nA. The business report for the most recent fiscal year;\r\nB. The balance sheet for the most recent fiscal year;\r\nC. The income statement for the most recent fiscal year;\r\nD. The circumstances of distribution of profits or covering of losses;\r\nE. If all or a portion of the surplus is allocated for a capital increase and issuance of new shares, it shall be noted.\r\nIn subparagraphs 11 and 12 of the preceding paragraph, the relevant financial tables shall be included in the shareholders’ meeting agenda handbook, and may not be replaced with the annual report or other meeting materials."
		},
		{
			"條號": "Article 5",
			"條文內容": "Thirty days before a company convenes a regular shareholders’ meeting or 15 days before a special shareholders’ meeting, the company shall prepare electronic files of the meeting announcement, proxy form, explanatory materials relating to proposals for ratification, matters for deliberation, election or dismissal of directors or supervisors, and other matters on the shareholders’ meeting agenda, and upload them to the information disclosure website specified by the FSC.\r\nWhere voting powers at a shareholders' meeting are to be exercised in writing, a print version of the materials referred to in the preceding paragraph and a printed ballot shall also be sent to the shareholders."
		},
		{
			"條號": "Article 6",
			"條文內容": "When a company will convene a shareholders’ meeting, it shall, 15 days before the scheduled date of the shareholders’ meeting, prepare the shareholders’ meeting agenda handbook and supplemental materials and make them available for the shareholders to obtain and review at any time. In addition, the handbook shall be displayed at the company and its stock registrar and transfer agent.\r\nThe shareholders' meeting agenda handbook and supplemental materials under the preceding paragraph shall be provided for review by the shareholders by the following means on the date the shareholder's meeting is convened:\r\n1. If the company convenes a physical shareholder's meeting, it shall distribute them on-site at the shareholder's meeting.\r\n2. If the company convenes a hybrid shareholder's meeting, it shall distribute them on-site at the shareholder's meeting and upload the electronic files to the video conferencing platform.\r\n3. If the company convenes a virtual-only shareholder's meeting, it shall upload the electronic files to the video conferencing platform.\r\nTwenty-one days before a company is to convene a regular shareholders’ meeting, or 15 days before it convenes a special shareholders' meeting, it shall prepare an electronic file of the shareholders’ meeting agenda handbook and the supplemental materials referred to in the preceding paragraph, and upload it to the information disclosure website specified by the FSC. However, in the case of a TWSE or TPEx listed company with paid-in capital reaching NT$2 billion or more as of the last day of the most recent fiscal year, or in which the aggregate shareholding percentage of foreign investors and Mainland Chinese investors reached 30% or more as recorded in the shareholders' register at the time of holding of the regular shareholders’ meeting in the most recent fiscal year, it shall upload the aforesaid electronic file by 30 days prior to the day on which the regular shareholders' meeting is to be held."
		},
		{
			"條號": "Article 7",
			"條文內容": "These regulations shall enter into force from the date of issuance."
		}
	]
}