{
	"pcode": "G0420002",
	"type": "命令",
	"english": "Regulations Governing Meetings of the Board of Supervisors of the Central Bank of China",
	"title": "中央銀行監事會會議規則",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0420002",
	"englishUpdate": "19810122",
	"history": [
		" Promulgated in full on June 28, 1935 ",
		" Renamed and amended on January 22, 1981"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are prescribed pursuant to Article 7 of the Central Bank of China Act."
		},
		{
			"number": 200,
			"content": "Meetings of the Board of Supervisors (hereinafter referred to as the “Board”) of the Central Bank of China (hereinafter \r\nreferred to as the “Bank”) shall be conducted in accordance with the Regulations unless otherwise regulated by the Central \r\nBank of China Act."
		},
		{
			"number": 300,
			"content": "The Board shall discharge the following functions:\r\n1.To examine the Bank’s assets and liabilities;\r\n2.To audit the Bank’s accounts;\r\n3.To examine the reserves for the issuance of currency by the Bank;\r\n4.To examine the amount of currency issued by the Bank;\r\n5.To examine and approve the Bank’s fiscal reports; and\r\n6. To investigate any case involving violation of the Central Bank of China Act and the by-laws and regulations of the Bank.  \r\nThe result of such investigation shall be referred to the Board of Directors for corrective action."
		},
		{
			"number": 400,
			"content": "Supervisors may attend meetings of the Bank's Board of Directors and may voice their opinions at such meetings but shall \r\nhave no voting rights."
		},
		{
			"number": 500,
			"content": "The chairman of the Board shall be elected by and from among the supervisors."
		},
		{
			"number": 600,
			"content": "The Board shall convene regular meetings once every three months.\r\nSpecial meetings may be convened by the chairman of the Board when necessary."
		},
		{
			"number": 700,
			"content": "Officers of the Bank may be requested to appear at meetings of the Board."
		},
		{
			"number": 800,
			"content": "The quorum for every meeting of the Board shall be more than one half of the total number of the supervisors."
		},
		{
			"number": 900,
			"content": "Resolutions of the Board shall be passed by a majority vote of the attending supervisors.  In the case of a deadlock, the \r\nchairman shall have the final say.  For all Board meetings, minutes shall be taken, signed by the chairman, and kept on file."
		},
		{
			"number": 1000,
			"content": "The Board may participate in the joint meetings of the Bank’s Board of Directors and Board of Supervisors at the request of \r\nthe Board of Directors."
		},
		{
			"number": 1100,
			"content": "The Board shall have one secretary, under the direction of the chairman, to handle procedural matters of Board meetings and \r\nother routine affairs."
		},
		{
			"number": 1200,
			"content": "These Regulations shall become effective on the date of their passage by the Board.\r\n﹝Remarks：These Regulation’s are made in Chinese which shall prevail in case of any discrepancy between the English \r\ntranslation and the Chinese original.﹞"
		}
	]
}