{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Accounting Treatment and Preparation of Financial Reports for Foundations Overseen by the Central Bank of the Republic of China (Taiwan)",
	"中文法規名稱": "中央銀行主管財團法人會計處理及財務報告編製準則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0430012",
	"最新英文異動日期": "20190201",
	"沿革內容": "1.Promulgated on February 1, 2019",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are prescribed pursuant to Paragraph 4, Article 24 of the Foundations Act (referred to as “the Act” hereunder)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Foundations overseen by the Central Bank of the Republic of China (Taiwan) (referred to as \"the Bank\" hereunder) shall handle their accounting and prepare financial reports in accordance with the Act, these Regulations and applicable laws and regulations. Matters not provided for therein shall be handled in accordance with generally accepted accounting principles.\r\nThe generally accepted accounting principles mentioned in the preceding paragraph shall mean the Enterprise Accounting Standards (EAS) and interpretations thereof. Notwithstanding the foregoing, a foundation may, out of actual business needs, adopt International Financial Reporting Standards (IFRS), International Accounting Standards (IAS), and Interpretations developed by the International Financial Reporting Interpretations Committee (IFRIC) or the former Standing Interpretations Committee (SIC) recognized by the Financial Supervisory Commission."
		},
		{
			"條號": "Article 3",
			"條文內容": "A foundation shall establish an accounting system based on the nature of its accounting affairs, actual business status, and development and management needs, and report its accounting system to the Bank for record.\r\nThe accounting system referred to in the preceding paragraph shall contain the following particulars:\r\n1.A general description;\r\n2.A chart of journals and ledgers;\r\n3.Account titles;\r\n4.Accounting documents;\r\n5.Accounting books;\r\n6.Financial reports;\r\n7.Treatment of accounting affairs; and\r\n8.Internal audit."
		},
		{
			"條號": "Article 4",
			"條文內容": "A foundation shall use calendar year as its fiscal year; adopt accrual-based accounting; use New Taiwan Dollar (NTD) as basic monetary unit for book-keeping and the figure shall be rounded to the nearest integer."
		},
		{
			"條號": "Article 5",
			"條文內容": "Financial reports shall present fairly the financial position, financial performance, and cash flows of a foundation without being misleading to interested parties in making judgments and decisions.\r\nIf a financial report violates these Regulations or any other applicable requirements, for which the Bank gives a notice requiring adjustment to be made, a foundation shall make the required adjustment and correction and submit the adjusted financial report to the Bank for record."
		},
		{
			"條號": "Article 6",
			"條文內容": "The retention and destruction of accounting documents, account books, significant memorandum books and financial reports shall be carried out according to the following provisions:\r\n1.All accounting documents shall be retained for at least five years from the date annual financial reports are submitted to the Bank for record. Upon the expiration of the retention period, accounting documents, except for those relating to unsettled claims and debts, may be destroyed after obtaining the consent of the Bank.\r\n2.All account books, significant memorandum books and financial reports shall be retained for at least ten years from the date annual financial reports are submitted to the Bank for record and their destruction upon the expiration of the retention period requires the prior consent of the Bank."
		},
		{
			"條號": "Article 7",
			"條文內容": "Accounting documents include source documents and vouchers. A foundation shall produce vouchers based on the source documents and make entries into the account books based on the vouchers. However, events without the source document during preparation for settlement and transferred into accounts after settlement shall not be subject to this limitation.\r\nIf a source document cannot be obtained due to restrictions or if such a document is damaged, destroyed, unavailable, or lost, a foundation, in addition to handling according to the procedures as required by law, must produce a vouchers based on the fact and amount and have its responsible officer or an assigned personnel sign or stamp thereon for bookkeeping purpose.\r\nFor an accounting event for which the source document cannot be obtained, the responsible officer of the foundation may order the staff handling and in charge of the matter to severally or jointly prove such an event."
		},
		{
			"條號": "Article 8",
			"條文內容": "A foundation shall design on its own the formats of its source documents, including internal and outgoing documents and except for external documents, based on regulations, customs or business needs.\r\nExternal documents and outgoing documents shall contain the following information and be signed or stamped by the drawer:\r\n1.Name of the document;\r\n2.Date;\r\n3.The name and address or the Unified Business Number of the transacting parties; and\r\n4.Content and amount of the transaction.\r\nInternal documents shall be prepared and kept by the foundation based on the fact and amount of the transaction."
		},
		{
			"條號": "Article 9",
			"條文內容": "A voucher shall contain name of the foundation, name, date and serial number of the voucher, account title, content summary, amount and the number of source documents attached thereto, and shall be signed or stamped by a relevant personnel."
		},
		{
			"條號": "Article 10",
			"條文內容": "Source documents shall be attached to the vouchers as an appendix. Source documents that prove the existence of rights and liabilities and are required to be retained permanently or that are bound separately for convenience may be compiled and kept separately, categorized and numbered according to the nature or retention period, specified for cross reference with the date, serial number, keeper, place of custody, and catalogued with a table of documents for reference."
		},
		{
			"條號": "Article 11",
			"條文內容": "Vouchers shall be bound by the sequence of date or month with a cover to specify the number of volume, start and end dates, and the number of pages, and shall be signed or stamped thereon by the manager, head of accounting or accounting clerk authorized by the responsible officer of the foundation, appropriately stored and catalogued with a table of vouchers for reference."
		},
		{
			"條號": "Article 12",
			"條文內容": "Accounting books are classified into the following two types:\r\n1. Account books: Books of records containing facts necessary for the preparation of financial reports.\r\n2. Memorandum books: Books of records not necessary for the preparation of financial reports, but to facilitate the review of accounting events or handling of accounting affairs.\r\nFor computer-processed accounting data, the records stored in the computer are regarded as accounting books that may be printed at any time for reference."
		},
		{
			"條號": "Article 13",
			"條文內容": "Account books consist of the following two types:\r\n1. Journals: Journals are used principally to record accounting events as occurred chronologically, including general journals and special journals.\r\n2. Ledgers: Ledgers are used principally to record accounting events according to the account titles, including general ledgers and subsidiary ledgers."
		},
		{
			"條號": "Article 14",
			"條文內容": "A foundation shall set up a table of account books to specify the name, characteristics, first and last dates of usage, which will be signed or stamped concurrently by the foundation’s responsible officer and accounting clerk."
		},
		{
			"條號": "Article 15",
			"條文內容": "Account titles shall be established based on the Reference Account Titles for Foundations Overseen by the Central Bank of the Republic of China (Taiwan) (see attachment). However, if needed by business, a foundation may add more account titles in its accounting system."
		},
		{
			"條號": "Article 16",
			"條文內容": "Financial reports shall contain the following information:\r\n1.Financial statements: Including statement of revenues and expenditures, statement of cash flows, statement of estimated changes in net worth, balance sheet and their accompanying notes or supplementary schedules.\r\n2.Statement details of major accounts.\r\n3.Any other disclosures and explanatory information helpful to the decision making of users.\r\nThe format of financial report shall follow the Format for Financial Statements of Foundations Overseen by the Central Bank of the Republic of China (Taiwan) prescribed in Article 7 of the Regulations Regarding Authorization Provisions of the Foundations Act by the Central Bank of the Republic of China (Taiwan)."
		},
		{
			"條號": "Article 17",
			"條文內容": "Financial reports shall include explanatory notes on the following subsequent events that occur between the balance sheet date and the date when the financial reports are authorized for issue:\r\n1.Changes in net worth or fund structure.\r\n2.Large long-term or short-term borrowings.\r\n3.The additions, expansion, construction, lease, obsolescence, idling, sale, pledge, transfer or long-term renting of major assets.\r\n4.Significant changes in business scale or policy.\r\n5.Principal investments in other enterprises.\r\n6.Losses due to major disasters.\r\n7.Major litigation pending or concluded.\r\n8.The signing, completion, voidance or lapse of major contracts.\r\n9.Major organizational adjustments and significant management reforms.\r\n10.Significant effects of changes in government laws and regulations.\r\n11.Other major events or measures capable of affecting future financial position, financial performance and cash flows."
		},
		{
			"條號": "Article 18",
			"條文內容": "These Regulations shall take effect on February 1, 2019."
		}
	]
}