{
	"pcode": "G0430001",
	"type": "命令",
	"english": "Regulations for Funds to be Re-Deposited by and Accommodated to the Credit Cooperatives",
	"title": "信用合作社資金轉存及融通辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0430001",
	"englishUpdate": "20140124",
	"history": [
		" Promulgated on May 31, 1994",
		" Amended on February 14, 1996 ",
		" Amended on November 5, 1997 ",
		" Amended on September 13, 2000 ",
		" Amended on December 1, 2004 ",
		" Amended on August 30, 2006 ",
		" Amended on August 29, 2008",
		" Article 6 amended on January 24, 2014"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are promulgated in accordance with article 9 of the Credit Cooperatives Act."
		},
		{
			"number": 200,
			"content": "Except as otherwise prescribed by law, the redeposit and accommodation of credit cooperatives' funds shall be handled in accordance with these regulations. Other relevant regulations shall apply to matters not included herein."
		},
		{
			"number": 300,
			"content": "The balance of surplus funds of each credit cooperative re-deposited with the Taiwan Cooperative Bank (hereafter referred to as \"the Cooperative Bank\") prior to February 28, 1995 shall remain deposited with the Cooperative Bank and may be rolled over upon maturity.\r\nThe terms of the rollovers described in the preceding paragraph shall not exceed one year, and the interest rates shall be calculated in accordance with the interest rates posted by the Cooperative Bank. Amount not rolled over shall not be re-deposited."
		},
		{
			"number": 400,
			"content": "Surplus fund other than that described in Article 3 shall be calculated by the Cooperative Bank and rolled over or re-deposited in the following manner according to the time sequence of the increase; the amount not rolled over or re-deposited will not be reserved and may be re-deposited with other banks or credit cooperatives :\r\n1. The amount originally re-deposited with the Cooperative Bank, Bank of Taiwan, Taipei Fubon Bank or Bank of Kaohsiung in the period between February 28, 1995 and August 31, 2008, the effective date of the amendment of the Regulations, may be rolled over or re-deposited with the Cooperative Bank or Bank of Taiwan upon maturity of re-deposit, according to the term of deposit accepted by credit cooperatives (hereafter referred to as the original deposit).  \r\n2. Starting from the day after the amendment of the Regulations took effect on August 31, 2008, fifty percent (50%) each of the increased surplus fund may be re-deposited with the Cooperative Bank and Bank of Taiwan for a term as set forth below:\r\n(1) If the term of the original deposit is one year or longer, the term of the re-deposit will be one year.\r\n(2) If the term of the original deposit is less than one year, the term of the re-deposit will be six months.  \r\nThe interest for the rolled-over deposit or re-deposit as described in Subparagraph 1 or 2 of Paragraph 1 hereof shall be calculated in accordance with posted interest rates of the Cooperative Bank and Bank of Taiwan.  \r\nThe maximum amount of the increased surplus fund as described in Subparagraph 2 of Paragraph 1 hereof shall be limited to the increased amount in the daily average of the total amount of time deposits and time savings deposits of each credit cooperative in the preceding month prior to making the re-deposits as compared to the daily average of same types of deposits in May, 2008."
		},
		{
			"number": 401,
			"content": "Whenever a credit cooperatives re-deposit its funds with banks or credit cooperatives other than the designated banks, it shall set and submit re-deposits regulations to its their board of directors for approval as the basis for the rollover or re-deposit. The re-deposits regulations shall set the criteria on the net-value (or members’equity), capital adequacy ratio, delinquency ratio, business performance and financial status of the abovementioned depository institutions."
		},
		{
			"number": 500,
			"content": "Credit cooperatives having a short-term need for funds may apply for accommodations from the Cooperative Bank or other depository banks, and the maximum accommodations amount shall not exceed the limits set by the Banking Act."
		},
		{
			"number": 600,
			"content": "Relevant rules regarding accommodation to credit cooperatives by the Cooperative Bank, other redeposit taking banks and credit cooperatives shall be established seperately and shall be reported to the Central Bank of the Republic of China (Taiwan) (hereafter referred to as \"the Bank\") and the Financial Supervisory Commission (hereafter referred to as \"the FSC\") for record."
		},
		{
			"number": 700,
			"content": "When a credit cooperative applies for an emergency funding, the Cooperative Bank shall file a written report to the Bank for approval. The Bank shall make a decision upon the consultation with the FSC. The maximum amount of the accommodations shall be subject to external loan limit set by the resolution of the credit cooperative's members meeting.\r\nThe Cooperative Bank shall notify the competent local authority of the accommodated credit cooperative when handling the emergency accommodations described in the preceding paragraph."
		},
		{
			"number": 800,
			"content": "For short-term emergency funding needs among credit cooperatives, the National Federation of Credit Cooperatives R.O.C. may consult with the Cooperative Bank and each credit cooperative, establishing a  mechanism for mutual  support of emergency funds among credit cooperatives. An individual credit cooperative may use its time re-deposits with the Cooperative Bank as collateral for emergency accommdation. Such mechanisms shall be filed with the FSC and the Bank for record."
		},
		{
			"number": 900,
			"content": "If a need for funds arises out of extending funding accommodations to credit cooperatives, the Cooperative Bank may apply to the Bank for special accommodations, in accordance with the Directions for the Central Bank of the Republic of China (Taiwan)Accommodations to Banks."
		},
		{
			"number": 1000,
			"content": "The credit cooperatives' operations shall be guided by the Cooperative Bank or other appropriate institutions mandated by the Competent Authority. The relevant guidelines shall be promulgated by the FSC in consultation with the Bank."
		},
		{
			"number": 1100,
			"content": "These Regulations shall be effective on the date of promulgation."
		}
	]
}