{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Audit and Adjustment of Deposit and Other Liability Reserves ofFinancial Institutions",
	"中文法規名稱": "金融機構存款及其他各種負債準備金調整及查核辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0430002",
	"最新英文異動日期": "20220824",
	"沿革內容": "1. Promulgated on July 21, 1975\r\n2. Amended on April 1, 1980\r\n3. Article 2 amended on October 20, 1980\r\n4. Amended on March 3, 1982\r\n5. Article 8 amended on July 20, 1982\r\n6. All twelve articles amended on September 20, 1982\r\n7. Amended on March 21, 1983\r\n8. Articles 11 and 12 amended on August 6, 1984\r\n9. Articles 2 and 12 amended on September 27, 1984\r\n10. Articles 2 and 12 amended on July 9, 1986\r\n11. Articles 4 and 12 amended on August 30, 1989\r\n12. Articles 2, 4 and 12 amended on March 11, 1991\r\n13. Articles 1, 6, 7, 8, 11 and 12 amended on September 30, 1994\r\n14. Article 4 amended on March 13, 1996\r\n15. Article 4 amended on December 18, 1996; effective from January 4, 1997\r\n16. Articles 2, 4, 9 and 10 amended on August 13, 1997\r\n17. Title and all seventeen articles amended on July 28, 1999\r\n18. Articles 8 and 17 amended on August 16, 2000\r\n19. Articles 2, 4, 7 and14 amended on December 8, 2000; effective from December 8, 2000\r\n20. Article 7 amended on April 18, 2001; effective from April 23, 2001\r\n21. Articles 2, 3 and 6 amended on September 15, 2003; effective from November 1, 2003\r\n22. Articles 1, 3 and 14 amended on May 2, 2007; effective from June 1, 2007\r\n23. Article 7 amended on May 23, 2008; effective from May 23, 2008\r\n24. Articles 4, 5, 9, 12& 14 amended on Dec. 23, 2009; effective from Jan. 1, 2010\r\n25. Articles 4, 6, 7& 16 amended on November 29, 2010; effective from December 25, 2010\r\n26. Articles 11 amended on October 29, 2013; effective from October 29, 2013\r\n27. Article 3 and 5 amended on June 11, 2015; effective from July 1, 2015\r\n28. Amended on August 24, 2022；effective from August 26, 2022",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are prescribed pursuant to the provisions of Paragraphs 1 and 2, Article 23 of the Central Bank of the Republic of China (Taiwan) Act and Paragraph 1, Article 42 of the Banking Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term ” financial institutions ” as referred to in these Regulations shall mean financial institutions subject to the provisions of the Banking Law.\r\nThe term ” checking account deposits ” as referred to in these Regulations shall mean deposits permitting the depositor to freely withdraw funds by issuing checks/giro checks, or to make payment by utilizing automation equipment based on the commission.\r\nThe term ” savings deposits ” as referred to in these Regulations shall mean demand or time deposits belonging to individuals or non-profit juristic persons for the purpose of accumulating funds.\r\nThe term ” demand deposits ” and ” time deposits ” as referred to in these Regulations shall be subject to the Articles 7 and 8 of the Banking Law."
		},
		{
			"條號": "Article 3",
			"條文內容": "The types of deposits for which financial institutions shall set aside reserves are as follows:\r\n1.Checking deposits (including checking deposits, postal giro savings with checks, certified checks, and traveler's checks).\r\n2.Demand deposits (including demand deposits, postal giro savings without checks, funds accepted in advance or reserved redemption amounts for stored value card operations, stored value funds deposited in stored value cards or electronic payment accounts).\r\n3.Savings deposits (including demand savings deposits, bank employee demand savings deposits, postal passbook savings; lump-sum deposit and withdrawal savings deposits, installment deposit and lump-sum withdrawl savings deposits, lump-sum deposit and installment payment savings deposits, interest-paying savings deposits, bank employee time savings deposits, and time savings deposits under postal time deposit services).\r\n4.Time deposits (including time deposits, negotiable certificates of deposit, and time deposits under postal time deposit services).\r\nFinancial institutions are exempt from setting aside reserves for the following types of deposits:\r\n1.Interbank deposits, excluding interbank fixed-term deposits.\r\n2.Government treasury deposits.\r\n3.Preferential interest deposits, including civil service pensions, deposits of veteran benefits, and deposits by the Armed Forces Personnel Savings Division (AFPSD).\r\n4.Fixed-term deposits received by community financial institutions and re-deposited at agricultural banks pursuant to conditions set forth by the Central Bank of the Republic of China (Taiwan) (hereafter referred to as \"the Bank\"), with the relevant reports having been submitted.\r\n5.Deposits received by insured financial institutions from the Central Deposit Insurance Corporation pursuant to the provisions of Articles 28 and 29 of the Deposit Insurance Act.\r\n6.Other deposits approved by the Bank.\r\nWith respect to the fixed-term deposits exempt from reserves in Subparagraph 4 of the preceding Paragraph, agricultural banks receiving re-deposits shall classify them as deposits under Paragraph 1 and set aside reserves accordingly; Matters regarding the reserves set aside against re-deposits made by community financial institutions at agricultural banks and other compliance requirements shall be prescribed separately by the Bank."
		},
		{
			"條號": "Article 4",
			"條文內容": "The various liabilities other than deposits for which financial institutions shall set aside reserves are as follows:\r\n1.Foreign currency deposits.\r\n2.Interbank overdrafts.\r\n3.Interbank call loans.\r\n4.Bank debentures.\r\n5.Interbank financing.\r\n6.Interbranch transactions.\r\n7.Accounts payable under forward contracts or bonds (bills) sold under repurchase agreements.\r\n8.Principals received from the sale of structured products by banks.\r\n9.Other liabilities specified by the Bank.\r\nAccounts payable under forward contracts or bonds (bills) sold under repurchase agreements as referred to in Subparagraph 7, preceding Paragraph shall mean the trading position handled by financial institutions of bonds (bills) carrying a repurchase clause."
		},
		{
			"條號": "Article 5",
			"條文內容": "Except for those provided in Paragraph 2 hereof, the Bank shall publish the reserve ratios (hereafter referred to as \"Required Reserve Ratios\") on the types of deposits set forth in Paragraph 1, Article 3, and the types of liabilities set forth in the Article 4.\r\nThe Required Reserve Ratios on principals received from the sale of structured products by banks in Subparagraph 8 of Paragraph 1 of Article 4 shall be the reserve ratio on time deposits as published by the Bank for sales denominated in NT dollar, or the reserve ratio on foreign currency deposits as published by the Bank for sales denominated in foreign currency.\r\nThe Required Reserve Ratios on stored value funds deposited in stored value cards or electronic payment accounts in Subparagraph 2, Paragraph 1 of Article 3 shall be the reserve ratio on demand deposits as published by the Bank for accounts denominated in NT dollar, or the reserve ratio on foreign currency deposits as published by the Bank for accounts denominated in foreign currency."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Bank entrusts the Bank of Taiwan Co., Ltd. to handle the receipt, adjustment, audit, charging of penalty interest on the shortfall of reserves, and other matters relating to reserves of regional commercial banks without headquarters or branches in Taipei.\r\nThe Bank entrusts the Taiwan Cooperative Bank Co., Ltd. to handle the receipt, adjustment, audit, charging of penalty interest on the shortfall of reserves, and other matters relating to reserves of credit cooperatives, credit departments of farmers' associations or fishermen's associations.\r\nThose banks entrusted by the Bank (hereafter collectively referred to as \"Trustee Institutions\") specified in the preceding two Paragraphs shall consolidate reserve accounts B under their mandatory and re-deposit them in a special account established with the Department of Banking of the Bank. Deposits, withdrawals and interest accrual on the said special accounts shall be handled in the same manner as reserve accounts B established by financial institutions at the Department of Banking of the Bank.\r\nThe penalty interest in Paragraphs 1 and 2 shall be collected by the Trustee Institutions and paid to the Bank."
		},
		{
			"條號": "Article 7",
			"條文內容": "With the exception of the provisions under Paragraph 3, actual reserves set aside by financial institutions for items which require reserves, shall be limited to the following assets:\r\n1.Cash in vaults.\r\n2.Deposits in reserve accounts with the Department of Banking of the Bank or Trustee Institutions.\r\nDeposits that have been approved by the Bank for placement in \"Interbank Funds Transfer Guarantee Special Accounts\" with the Department of Banking of the Bank or to special accounts of similar properties with Trustee Institutions. The maximum amount of offsetting shall be a certain ratio of the required reserves for the current period. The ratio shall be announced by the Bank.\r\n\"Reserve accounts\" as referred to in Subparagraph 2 of the preceding Paragraph shall mean the following two types of accounts:\r\n1.Reserve accounts A: Non-interest bearing accounts that can be deposited or withdrawn at all times by the financial institutions holding the accounts, either by issuing checks or by using the Bank's Interbank Funds Transfer and Settlement System.\r\n2.Reserve accounts B: These accounts are deposited and withdrawn by financial institutions using passbooks, but are not available except pursuant to the Bank's regulations or upon the exercise of pledge rights established pursuant to Article 15; such accounts may be interest bearing.\r\nActual reserves set aside by financial institutions with respect to foreign currency items which require reserves are restricted to foreign currency deposits placed with the Department of Foreign Exchange of the Bank."
		},
		{
			"條號": "Article 8",
			"條文內容": "The payment reserve for checks and drafts issued by a financial institution with the financial institution itself as payer shall be cash in vaults and reserves accounts A deposits placed with the Bank or Trustee Institutions. When reserves are calculated, the amounts of such checks and drafts shall be deducted; however, where the financial institution issues such checks internally within for personnel and general affairs expenditures, reserves shall be calculated and set aside in accordance with the reserve ratio for checking accounts."
		},
		{
			"條號": "Article 9",
			"條文內容": "The calculation period used as the basis for calculating the amount of required reserves to be set aside by financial institutions shall be from the first day of each month through the month's end, provided that for financial institutions starting up operations midmonth, calculations for the startup period shall begin on the date that operations begin.\r\nThe daily average balance of required reserves (hereafter referred to as \"Required Reserve Balance\") for each period shall be the sum of the products of the daily balances of the various types of deposits and various other liabilities for which reserves are required multiplied by the legally required reserve ratios, divided by the number of days of the period.\r\nFor the purpose of calculation, the balances for the previous business day shall be taken as the balances on a non-business day for the various types of deposits and other various liabilities.\r\nFinancial institutions that settle accounts on a daily basis may, exempt from the restriction of the preceding Paragraph, apply for a daily listing of account balances with the Bank."
		},
		{
			"條號": "Article 10",
			"條文內容": "The maintenance period for the setting aside of actual reserves by financial institutions shall be from the fourth day of each month to the third day of the following month, provided that for financial institutions starting up operations, calculations for the startup period shall begin on the date that operations begin.\r\nThe daily average balance of actual reserves held by financial institutions shall be the sum of the daily balance of actual reserves divided by the number of days in the period, provided that for financial institutions starting up operations, the average balance shall be calculated and divided by the days that the institution has been in business during the period.\r\nFor the purpose of calculation, the balances for the previous business day shall be taken as those for a non-business day.\r\nFinancial institutions that settle accounts on a daily basis may, exempt from the restriction of the preceding Paragraph, apply for a daily listing of account balances with the Bank."
		},
		{
			"條號": "Article 11",
			"條文內容": "Within five business days after the end of the reserve period, the Financial Institution Reserve Adjustment Form (hereafter referred to as ” Reserve Adjustment Form ” )shall be submitted together with the related daily statements for each relevant business day to the Trustee Institution for reserve audit.\r\nThe format for the Reserve Adjustment Form in the preceding Paragraph shall be formulated by the Department of Banking of the Bank."
		},
		{
			"條號": "Article 12",
			"條文內容": "Except where otherwise provided by the Bank, balances in financial institution reserves accounts B shall be adjusted each period by a certain portion of the Required Reserve Balance for the prior period; the portion shall be specified by the Bank.\r\nBalances in the preceding Paragraph shall be adjusted before the deadline for submitting Reserve Adjustment Forms for audit. Interest will not be paid on reserves accounts B for periods in which the said accounts fail to comply with requirements.\r\nFor financial institutions that complete adjustments before the deadline, in the event that errors or omissions result in the failure to meet the required amount, the said financial institutions shall make the necessary corrections before the adjustment deadline or five business days thereafter; failure to correct shall be disciplined in accordance with the provisions of the preceding Paragraph."
		},
		{
			"條號": "Article 13",
			"條文內容": "Trustee Institutions shall consolidate the Reserve Adjustment Forms submitted by their various branches and the related daily statements for each business day, and shall use these as the basis for summarizing the Form of Reserve Summary of Mandate Financial Institutions, and shall submit these forms mentioned above to the Department of Banking of the Bank for audit within five business days after the deadline for submission of the Reserve Adjustment Forms for audit as stipulated in Article 11.\r\nThe format of the Form of Reserve Summary of Mandate Financial Institutions shall be formulated by the Department of Banking of the Bank."
		},
		{
			"條號": "Article 14",
			"條文內容": "In the event that the actual daily average reserve balance for a financial institution during a given reserve maintenance period fails to meet the Required Reserve Balance as set forth in Article 9, the financial institution may apply to offset the shortfall by the excess reserve of prior period within the limit of 1% of Required Reserve Balance for the prior period. For shortfalls in excess of one percent, or the balances which are not replenished, those financial institutions will be charged penalty interest at 1.5 times the Bank's rate on temporary accommodations, and in serious circumstances they will be disciplined pursuant to the provisions of Article 132 of the Banking Act.\r\nIf a financial institution reports false information, the Bank may dispatch personnel to conduct a special examination, and may take appropriate measures in light of the violation.."
		},
		{
			"條號": "Article 15",
			"條文內容": "In the event that a financial institution experiences a demand for funds due to unusual withdrawals or coordination with the monetary policy of the Bank, the financial institution may access to accommodations from its Trustee Institution within the line of a part or all parts its reserve accounts B balance.\r\nWhen necessary, the Trustee Institution that grants accommodations may access to the Bank for re-accommodations; the line of the re-accommodations shall not exceed the amount of collateralized borrowings processed by the borrowing financial institution, and shall be secured by the same amount of the special reserve account balance which was originally consolidated and re-deposited at the Bank by the Trustee Institution."
		},
		{
			"條號": "Article 16",
			"條文內容": "Matters regarding the calculation and adjustment of reserves for each financial institution shall be managed by its headquarter, with the exception of local branches of foreign banks in Taiwan, in which case the Taipei branches of the said banks shall handle related matters.\r\nIn the event of merger, the surviving or newly established financial institution shall handle the calculation and adjustment of reserves during the merger."
		},
		{
			"條號": "Article 17",
			"條文內容": "These Regulations shall become effective from the date of promulgation.\r\nThe effective dates of amendments to these Regulations shall be prescribed by the Bank."
		}
	]
}