{
	"pcode": "G0430003",
	"type": "命令",
	"english": "Regulations Governing the Business of Negotiable Instruments Exchange and Clearance of Accounts among Banks",
	"title": "票據交換及銀行間劃撥結算業務管理辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0430003",
	"englishUpdate": "20190201",
	"history": [
		" Promulgated on December 29, 1980",
		" Amended on November 4, 1982",
		" Amended on May 30, 1985",
		" Article 32 amended on October 28, 1985",
		" Amended on December 30, 1986",
		" Amended on October 30, 1987",
		" Article 43 amended on October 28, 1988",
		" Article 31 amended on June 4, 1993",
		" Articles 22, 23, 25, 31, 33, 37, 38 and 41 amended; article 32 deleted on July 14, 1999",
		" All twenty-seven articles amended on June 27, 2001",
		" all thirty-seven articles amended on July 31, 2002.",
		" All twenty-eight articles amended on December 22, 2010",
		" Article 23 amended on September 28, 2012.",
		" Articles 18 and 26 amended on January 24, 2014",
		" Amended on February 1, 2019"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 200
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Establishmentand Operation of Clearinghouse",
			"start": 300,
			"end": 700
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Exchange of Negotiable Instruments and Clearance of Accounts",
			"start": 800,
			"end": 1200
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Business Rules of Clearinghouse",
			"start": 1300,
			"end": 1800
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplemental Provisions",
			"start": 1900,
			"end": 2200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are prescribed pursuant to Article 32 of the CentralBank of the Republic of China (Taiwan) Act."
		},
		{
			"number": 200,
			"content": "“Business of negotiable instruments exchange and clearance of accounts among banks” as used in these Regulations refers to the exchange of negotiable instruments between financial institutions, the clearance of amounts receivable or payable among financialinstitutionsand relevant businesses."
		},
		{
			"number": 300,
			"content": "Institutions that engage in the business of negotiable instruments exchange and clearance of accounts among banks shall be called clearinghouses. A clearing house shall be a foundation and established with the approval of the Central Bank of the Republic of China (Taiwan)(hereafter referred to as “the Bank”)."
		},
		{
			"number": 400,
			"content": "The establishment, supervision and administration of foundations establishedin accordance with the preceding article shall be governed by the Foundations Act, the Regulations Regarding Authorization Provisions of the Foundations Act by the Central Bank of the Republic of China (Taiwan), and the Regulations Governing the Accounting Treatment and Preparation of Financial Reports for Foundations Overseen by the Central Bank of the Republic of China (Taiwan)."
		},
		{
			"number": 500,
			"content": "The board of directors of a clearinghouse shall meet at least once every three months, and minutes of each meeting shall be reported to the Bank for recordwithin one month after the conclusion of the meeting."
		},
		{
			"number": 600,
			"content": "The chairman of the board, president, vice president or persons holding comparable positions of a clearinghouse shall in principle be fulltime positions. Notwithstanding the foregoing, such principle may be waived under special circumstances subject to the approval of the Bank."
		},
		{
			"number": 700,
			"content": "A clearinghouse may establish an advisory committee. The committee shall be composed of representatives appointed or recommended by the financial institutions participating in the clearing operations, and shall be responsible for studying and giving advice on matters related to clearing operations, business development, regulatory affairs or other important matters."
		},
		{
			"number": 800,
			"content": "All financial institutions that have been approved to conduct checking deposit business may apply to a clearinghouse to participate in the clearing of negotiable instruments as a clearing entity. Branches of clearing entities shall without exception participate in their localclearinghouse [operations], provided that negotiable instruments received by credit cooperatives, farmers' associations or fishermen's associations shall, as instructed by the Bank, be cleared through the Taiwan Cooperative Bank, Ltd. or other clearing entities.\r\nAny financial institution that has not applied to participate in the clearing of negotiable instruments in accordance with the preceding paragraph may engage a clearing entity as its agent for the clearing of negotiable instruments. The engaged financial institution is required to apply to the clearinghouse for its consent before providing the aforementioned service."
		},
		{
			"number": 900,
			"content": "A clearing entity engaged as an agent for the clearing of negotiable instruments shall assume on behalf of the representedentity all liability with respect to clearing."
		},
		{
			"number": 1000,
			"content": "Types of negotiable instruments covered under these Regulations are as follows:\r\n1.Bank drafts (including bankers’ acceptances);\r\n2.Promissory notes (including cashier's checks);\r\n3.Checks (including treasury (public) checks); and\r\n4.Other payment certificatesapproved by the Bank for exchange.\r\nNegotiable instruments mentioned in the preceding paragraph can be in written or electronic form."
		},
		{
			"number": 1100,
			"content": "A clearing entity shall open a deposit account with the Bank or a correspondent bank of the Bank. Payable or receivable clearing balances of the clearing entity shall be paid or collected through the aforementioned account.\r\nWhere there is a necessity fora clearing entity that has not opened a deposit account with the Bank to pay or collect payable or receivable clearing balances through the Bank, the clearing entity shall first apply to the clearinghouse for permission to transact the payments or collections through another clearing entity's deposit account with the Bank. The clearinghouse shall report the same to the Bank for record."
		},
		{
			"number": 1200,
			"content": "Where the balances in a clearing entity's deposit account mentioned in the foregoing article are insufficient to pay a given day’s clearing balances, the clearing entity shall make up the shortfall within the time period prescribed by the Bank or a correspondent bank of the Bank.\r\nA clearinghouse shall prescribea response mechanism on how to complete the clearingoperation on the same day when a clearing entity violates the provisions of the preceding paragraph and becomes unable to pay its clearing balance for the day, and report the same to the Bank for record.\r\nWhere a clearing entity is unable to pay a given day’s clearing balance that might seriously undermine the clearing operation, the clearinghouse may, with approval of its board of directors, temporarily suspend such entity’s clearing operation and report the same to the Bank for record. The Bank in turn will forward the information to the Financial Supervisory Commission."
		},
		{
			"number": 1300,
			"content": "A clearinghouse shall prescribea “Participation Agreement for Clearing Negotiable Instruments”which shall clearly state the following particulars:\r\n1.The qualifications required for application to be a clearing entity;\r\n2.Criteria for determining the amount of clearing margin a clearing entity must post, depositrestrictions and conditions for its return;\r\n3.Aclearing entity mayact as a clearing agent for other financial   institutions that are non-clearing participants;\r\n4.Negotiable instruments collected by a clearing entity from another clearing entity shall be presented to the local clearinghouse to carry  out clearing; if a negotiable instrument presented for payment is dishonored, the payer clearing entity shall return the dishonored negotiable instrument to the local clearinghouse for exchange;\r\n5.Branches of clearing entities shall, without exception, participate in local clearing of negotiable instruments and the [parent] clearing entity shall submit for clearing all negotiable instruments from other clearing entities accepted by its branches and assume full liability associated with their clearing;\r\n6.A clearing entity shall open a deposit account with the Bank or a correspondent bank of the Bank; settlement of all payable and receivable clearing balances and dishonored negotiable instrument clearing balances shall be conducted in accordance with the Directions for the Central Bank of the Republic of     China (Taiwan) to Govern Electronic Interbank Funds Transfer and Settlement    and other relevant regulations; and\r\n7.Other protocols to be observed by clearing entities."
		},
		{
			"number": 1400,
			"content": "A clearinghouseshall prescribecriteria for all processing fees collected for the provision of services."
		},
		{
			"number": 1500,
			"content": "A clearinghouseshall prescribeprocedures for handling negotiable instruments clearing, and other necessary operation protocols."
		},
		{
			"number": 1600,
			"content": "A clearinghouseshall adopt protocols with financial enterprises that conduct checking account operations to govern the handling of dishonored checks and other related matters."
		},
		{
			"number": 1700,
			"content": "For the purpose of conducting negotiable instruments exchange, clearinghouses and financialinstitutions that conduct checking account operations shall collect the credit information of checking account holders, and the financial institutions shall provide clearinghouses with credit information in theirpossession.\r\nClearinghouses shall duly note changes to credit information mentioned in the preceding paragraph, and periodically provide financial institutions that conduct checking account operations with the following information of account holders with significantlyimpaired credit records:\r\n1.In case of a personal account, the name and identification card number of holder.\r\n2.In case of an account held by a business or group that is a non-juristic-person, the account name and the name and identification card number of its responsible person; and\r\n3.In case of an account held by a juristic person, the account name and the uniform business number of the company or business or the withholding uniform invoice number.\r\nCredit information referred to in Paragraph 1 hereof includes basic account opening information, information on loss reporting and stop payment, cancellation of pay order,dishonored check record (including alert accounts and frozen accounts), rejected accounts,investigation results and court decisionson committed crime associated with use of negotiable instruments, presenters, negotiable instruments exchanged, and other relevant credit information.Notwithstanding the foregoing, credit information that shall be collected by financial institutions that conduct checking account operations exclude investigation results or court decisions on committed crime associated with use of negotiable instruments.\r\nA clearinghouseshall, to the extent necessary for matching the accuracy of basic data files of nationwide checking account holders, collect household registration data pertaining to changes to the name or identification card number of personal account holders and the responsible person registration data of juristic person accounts.\r\nA clearinghouseshall make available for public inquiry dishonored check recordsand rejected transaction information of checking account holders and otherrelevantcredit information.\r\nFor the collection of personal information referred to in Paragraph 1 and Paragraph 4 hereof and related information security matters, a clearinghouseshall develop a security maintenance plan to prevent the theft, alteration, destruction, loss or leakage of personal information."
		},
		{
			"number": 1800,
			"content": "The business rules prescribedby a clearinghouse in accordance with the provisions of the preceding five articles shall be submitted to the Bank for record; the same shall apply to all amendments thereto."
		},
		{
			"number": 1900,
			"content": "A clearinghouseshall strengthen internal constraints and closely supervise the conduct of personnel with respect to the handling of the record of dishonored checks due to insufficient funds and other credit history information."
		},
		{
			"number": 2000,
			"content": "Where a clearing entity’s violation of these Regulations or [other] negotiable instrument clearing rules and regulations is of serious nature and might seriously undermine the clearing operations, a clearinghouse may, with approval of its board of directors, temporarily suspend such entity’s clearing operations and report the same to the Bank for record. The Bank in turn will forward the information to the Financial Supervisory Commission."
		},
		{
			"number": 2100,
			"content": "A clearinghouse shall submit scheduled or unscheduled business, financialor other relevant reports as prescribed or notified by the Bank; the Bank may assign an officer to examine the business, finance or other matters of a clearinghouse."
		},
		{
			"number": 2200,
			"content": "These Regulations shall take effectfromFebruary 1, 2019."
		}
	]
}