{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Issuance of Gold and Silver Coins and Commemorative Notes and Coins",
	"中文法規名稱": "金銀幣及紀念性券幣發行辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0440008",
	"最新英文異動日期": "20050930",
	"沿革內容": "1. Promulgated on February 9, 1990 \r\n2. Renamed and amended on April 11, 1996 \r\n3. Article 2 and 10 amended on April 15, 2000 \r\n4. Article 1, Article 5 and Article 10 amended on October 15, 2002 \r\n5. Article 5 amended on September 30, 2005",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are prescribed pursuant to Paragraph 1, Article 18-3 of the Central Bank of China Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Matters related to the issuance of gold and silver coins, and commemorative notes and coins on which these Regulations are silent shall be governed by the Regulations Governing the Issuance of the New Taiwan Dollar by the Central Bank of China."
		},
		{
			"條號": "Article 3",
			"條文內容": "Commemorative notes may be printed on currency paper or on other printing stock.\r\nCommemorative coins may be minted from gold, silver, or other metallic material."
		},
		{
			"條號": "Article 4",
			"條文內容": "Weights of gold and silver coins shall be expressed in ounce, with the weight in grams given in accompanying notes."
		},
		{
			"條號": "Article 5",
			"條文內容": "The theme, denomination, composition, form, and design of gold and silver coins, and commemorative notes and coins issued shall be prepared and determined by the Central Bank of China, and shall be submitted to the Executive Yuan for approval.\r\nThe theme as prescribed in the preceding paragraph is limited to important ceremonies or holidays of our country, major international events hosted by our country, or other events of special significance for our country."
		},
		{
			"條號": "Article 6",
			"條文內容": "Gold and silver coins, and commemorative notes and coins will be issued on a non-periodic basis and in fixed quantities."
		},
		{
			"條號": "Article 7",
			"條文內容": "The legal tender values of gold and silver coins, and commemorative notes and coins shall be limited to their denominations, but such coins and notes may be sold or resold at prices higher than their denominations."
		},
		{
			"條號": "Article 8",
			"條文內容": "State-owned financial institutions may be entrusted with the distribution of gold and silver coins, and commemorative notes and coins."
		},
		{
			"條號": "Article 9",
			"條文內容": "A special account shall be established for handling matters related to gold and silver coins, and commemorative notes and coins. All surpluses in such accounts shall be listed as special surplus, and all shortfalls in such accounts shall be made up from special surplus."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Regulations shall become effective on the day of promulgation, except for Article 2, which was amended and promulgated on April 15, 2000 and became effective on July 1, 2000."
		}
	]
}