{
	"pcode": "G0450002",
	"type": "命令",
	"english": "Regulations Governing the Establishment and Administration of Foreign Currency Exchange Counters",
	"title": "外幣收兌處設置及管理辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0450002",
	"englishUpdate": "20180628",
	"history": [
		"Promulgated on January 1, 1969",
		"Amended on April 26, 1972",
		"Amended on January 9, 1973",
		"Amended on January 25, 1979",
		"Amended on July 13, 1987",
		"Amended on June 4, 1990",
		"Amended on August 30, 1995",
		"Amended on December 30, 2002",
		"Amended on March 4, 2005",
		"Amended on October 6, 2005",
		"Amended on January 25, 2007",
		"Amended on August 30, 2013",
		"Amanded on October 31, 2017",
		"Amended on June 28, 2018"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are prescribed pursuant to Paragraph 2, Article 35 of “the Central Bank of the Republic of China (Taiwan) Act.”"
		},
		{
			"number": 200,
			"content": "The term “foreign currency exchange counter” as used in these Regulations shall mean a business other than financial institutions concurrently engaged in exchanging foreign currency cash or foreign currency traveler’s checks into New Taiwan Dollars for customers, established in accordance with these Regulations.\r\nThe term “customers” as used in these Regulations is defined as follows:\r\n1.Foreign travelers holding foreign passports and overseas Chinese visiting Taiwan for tourism; and\r\n2.Travelers from Mainland China, Hong Kong and Macao regions holding exit & entry permits."
		},
		{
			"number": 300,
			"content": "The amount of each foreign currency exchange transaction for each customer handled by a foreign currency exchange counter shall not exceed ten thousand US Dollars (US$ 10,000) or its equivalent."
		},
		{
			"number": 400,
			"content": "The Central Bank of the Republic of China (Taiwan) (hereinafter referred to as the “Bank”) entrusts Bank of Taiwan Co., Ltd. (hereinafter referred to as “Bank of Taiwan”) to handle administrative affairs concerning the approval of the establishment of foreign currency exchange counters, revocation of such approval and the performance of operational inspections when necessary.\r\nThe inspections mentioned in the preceding paragraph may be performed by the Bank solely or jointly with Bank of Taiwan; the foreign currency exchange counter being inspected shall not conceal or destroy related documents or circumvent, impede or refuse the inspection."
		},
		{
			"number": 500,
			"content": "The following industries which have demand for the exchange of foreign currencies with adequate security control mechanisms, may apply to Bank of Taiwan to establish a foreign currency exchange counter:\r\n1.Hotels and travel businesses, department stores, handicraft shops and local specialty stores, gold, silver and jewelry stores (generally called jewelry stores), watch and clock stores, chained convenience stores, pharmacies, train stations, temples, religious or charity organizations, self-managed marketplace organizations, museums, theme parks or art and culture centers; and\r\n2.Institutions and associations such as administrative offices of national scenic areas and tourist service centers providing services to foreign travelers or shops and stores located in major tourist sites in remote areas.\r\nThe application for the establishment of a foreign currency exchange counter by an applicant in an industry other than the industries listed in the preceding paragraph shall be made to the Bank through Bank of Taiwan for special approval.\r\nThe applicant from an industry listed in the preceding 2 paragraphs of this Article shall provide the responsible persons’ police criminal record certificates with no conviction record in Taiwan when applying for the establishment of foreign currency exchange counters.\r\nIf the applicant fails to meet the application requirements and provide supporting documents mentioned in the preceding 3 paragraphs of this Article, the Bank or Bank of Taiwan may reject the application.\r\nWhen a foreign currency exchange counter changes its responsible person, paragraph 3 of this Article shall apply mutatis mutandis."
		},
		{
			"number": 600,
			"content": "The license of a foreign currency exchange counter shall be issued by Bank of Taiwan. Unless otherwise provided in these Regulations, when handling the foreign currency exchange business, a foreign currency exchange counter shall comply with “Guidelines for Foreign Currency Exchange and the Establishment of Foreign Currency Exchange Counters Designated by the Bank of Taiwan”,“Standard Operating Procedure of Anti-Money Laundering and Countering the Financing of Terrorism for Foreign Currency Exchange Counters” drawn up by Bank of Taiwan and other relevant regulations.\r\nEach foreign currency exchange counter shall hang combined Chinese and English identification signs designed by Bank of Taiwan at clearly visible locations outside the door or at the place of business."
		},
		{
			"number": 700,
			"content": "The exchange rates offered by a foreign currency exchange counter shall refer to the bid price set by authorized banks, and the exchange rates shall be posted at the place of business.\r\nThe foreign currency exchange counter shall sell its foreign currencies received from the exchange to the authorized banks and comply with the “Regulations Governing the Declaration of Foreign Exchange Receipts and Disbursements or Transactions”."
		},
		{
			"number": 800,
			"content": "A foreign currency exchange counter shall, before the fifteenth (15th) day of the month following the end of each quarter, submit a quarterly transaction amount report to Bank of Taiwan. Bank of Taiwan shall process the reports received and submit a summary report to the Department of Foreign Exchange of the Bank before the end of the month."
		},
		{
			"number": 900,
			"content": "Bank of Taiwan may revoke or cancel the approval of a foreign currency exchange counter in any of the following situations:\r\n1.The foreign currency exchange counter seriously violates these Regulations or other relevant regulations;\r\n2.The foreign currency exchange counter has not conducted any foreign currency exchange transactions for two successive quarters or the total amount of transactions has not reached five thousand US Dollars (US$5,000) or its equivalent for four successive quarters;\r\n3.The foreign currency exchange counter suspends operations, is dissolved, or declares bankruptcy; or\r\n4.After a foreign currency exchange business is approved, the documents in the original application are found to be materially false."
		},
		{
			"number": 1000,
			"content": "When handling the foreign currency exchange business, a foreign currency exchange counter shall verify each transaction is submitted by the customer in person, examine the original passport or exit & entry permit and record the name, date of birth, country/region, passport number or exit & entry permit number, transaction amount on the exchange memo. The transaction may only be processed after the signature by the customer.\r\nWhen a foreign currency exchange counter verifies the customer’s identification, the transaction shall be rejected in any of the following situations:\r\n1.The passport or exit & entry permit is forged or altered;\r\n2.The passport or exit & entry permit is suspicious, ambiguous and impossible to verify;\r\n3.The customer is a terrorist identified or investigated by other countries or an international organization; or\r\n4.The customer is a sanctioned individual announced by the Ministry of Justice under the Counter-Terrorism Financing Act.\r\nWhen handling the foreign currency exchange business, a foreign currency exchange counter shall, within ten (10) business days upon discovery of a sanctioned individual mentioned in the preceding paragraph, subparagraph 4, submit a report to the Investigation Bureau of the Ministry of Justice by mail, fax, email or other means in the format prescribed by the Investigation Bureau of the Ministry of Justice with the stamp of foreign currency exchange counter affixed."
		},
		{
			"number": 1100,
			"content": "When handling the foreign currency exchange business, a foreign currency exchange counter shall pay special attention to the following suspicious money laundering or terrorist financing transactions and shall, within five (5) business days upon discovery of, submit the report to Bank of Taiwan by way of mails, faxes, emails or other means in the format prescribed by the Investigation Bureau of the Ministry of Justice with the stamp of foreign currency exchange counter affixed. Bank of Taiwan will forward the report to the Investigation Bureau of the Ministry of Justice within ten (10) business days:\r\n1.Foreign currency exchange requested by several people in a group whose identities and outward behaviors and appearance arouse suspicious;\r\n2.Frequent visits by the same customer to exchange foreign currency with an attempt to breaking up a large amount into smaller ones;\r\n3.A person involved in a major criminal investigations covered by TV, newspapers or magazines and other media comes for foreign currency exchange;\r\n4.The customer is found using another person’s ID after the completion of foreign currency exchange transaction;\r\n5.The customer comes from a country or region designated by international anti-money laundering organizations with serious deficiencies in anti-money laundering and countering the financing of terrorism, or other countries or regions that do not or insufficiently comply with the recommendations of the international anti-money laundering organizations as informed by Bank of Taiwan, and there is no plausible reason or reasonable explanation for the transaction ;\r\n6.The customer is a terrorist identified or investigated by other countries or international organizations; or\r\n7.Other suspicious money laundering behaviors identified.\r\nThe transactions mentioned in the preceding paragraph, if uncompleted, shall be reported with a description of customers’ special features and the transaction process.\r\nThe reporting foreign currency exchange counter will be exempted from its confidentiality obligation when filing the report for suspicious transaction or terrorist financing to the designated authority in compliance with the paragraph 3 of the preceding Article and the preceding 2 paragraphs of this Article.\r\nThe ten (10) business days as mentioned in the first paragraph of this article shall be counted from the day a suspicious money laundering or terrorist financing transaction is discovered by the foreign currency exchange counter."
		},
		{
			"number": 1200,
			"content": "When handling the foreign currency exchange business, a foreign currency exchange counter shall establish separate accounting books and financial statements to accurately record transactions in detail and such documents shall be kept for at least ten (10) years. The relevant foreign exchange memos, reports for suspicious money laundering transaction and terrorist financing and others shall be maintained for at least five (5) years from the date the certificates are made.\r\nA foreign currency exchange counter shall keep the separate accounting books, financial statements and certificates mentioned in the preceding paragraph in hard copies or electronic files.\r\nThe information of the customer gathered in the exchange business by the foreign currency exchange counter shall be kept confidential unless otherwise provided by other laws or stipulated by the competent authorities, and appropriate measures shall be taken pursuant to the provision of Paragraph 1, Article 27 of the “Personal Information Protection Act”."
		},
		{
			"number": 1300,
			"content": "A Foreign currency exchange counter shall have their personnel participate in the on-the-job training provided by Bank of Taiwan, and arrange pre-job training for the new employees.\r\nThe training in the preceding paragraph should at least include anti-money laundering, countering the financing of terrorism, relevant provisions in these Regulations, and foreign currency authentication."
		},
		{
			"number": 1400,
			"content": "The responsible persons or the designated personnel of the foreign currency exchange counter shall follow, or make sure its internal personnel follow the anti-money laundering and countering the financing of terrorism provisions of these Regulations."
		},
		{
			"number": 1500,
			"content": "When handling the exchange of Renminbi cash, a foreign currency exchange counter shall comply with the following rules in addition to the provisions of these Regulations:\r\n1.The amount of Renminbi cash is limited to RMB 20,000 per person per transaction; and\r\n2.Renminbi cash received from the exchange shall be sold to Bank of Taiwan every ten (10) days."
		},
		{
			"number": 1600,
			"content": "These Regulations shall become effective from 1 August 2018."
		}
	]
}