{
	"pcode": "G0450002",
	"type": "命令",
	"english": "Regulations Governing the Establishment and Administration of Foreign Currency Exchange Counters",
	"title": "外幣收兌處設置及管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0450002",
	"englishUpdate": "20220126",
	"history": [
		"Promulgated on January 1, 1969",
		"Amended on April 26, 1972",
		"Amended on January 9, 1973",
		"Amended on January 25, 1979",
		"Amended on July 13, 1987",
		"Amended on June 4, 1990",
		"Amended on August 30, 1995",
		"Amended on December 30, 2002",
		"Amended on March 4, 2005",
		"Amended on October 6, 2005",
		"Amended on January 25, 2007",
		"Amended on August 30, 2013",
		"Amanded on October 31, 2017",
		"Amended on June 28, 2018",
		"Amended on January 26, 2022"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "（Basis of legislation）\r\nThese Regulations are prescribed pursuant to Paragraph 2, Article 35 of \"the Central Bank of the Republic of China (Taiwan) Act.\""
		},
		{
			"number": 200,
			"content": "（Definition of terms）\r\nThe term \"foreign currency exchange counter\" as used in these Regulations shall mean a business other than financial institutions concurrently engaged in exchanging foreign currency cash or foreign currency traveler’s checks into New Taiwan Dollars for customers, established in accordance with these Regulations.\r\nThe term \"customers\" as used in these Regulations are as follows:\r\n1.Foreign travelers holding foreign passports and overseas Chinese visiting Taiwan for tourism; and\r\n2.Travelers from Mainland China, Hong Kong and Macao regions holding exit & entry permits."
		},
		{
			"number": 300,
			"content": "（Maximum amount of exchange）\r\nThe amount of each foreign currency exchange transaction for each customer handled by a foreign currency exchange counter shall not exceed three thousand US Dollars (US$ 3,000) or its equivalent."
		},
		{
			"number": 400,
			"content": "（Entrusted affairs）\r\nThe Central Bank of the Republic of China (Taiwan) (hereinafter referred to as the \"Bank\") entrusts Bank of Taiwan Co., Ltd. (hereinafter referred to as \"Bank of Taiwan\") to handle administrative affairs concerning the approval of the establishment of foreign currency exchange counters, the revocation of such approval and the performance of operational inspections when necessary.\r\nThe inspections mentioned in the preceding paragraph may be performed by the Bank solely or jointly with Bank of Taiwan; the foreign currency exchange counter shall not circumvent, impede or refuse the inspection, and shall promptly provide documents required to be kept under these Regulations, and shall not conceal or destroy such documents."
		},
		{
			"number": 500,
			"content": "（Application qualifications）\r\nThe following industries which have demand for the exchange of foreign currencies with adequate security control mechanisms, may apply to Bank of Taiwan to establish a foreign currency exchange counter:\r\n1.Hotels and travel businesses, department stores, handicraft shops and local specialty stores, gold, silver and jewelry stores (generally called jewelry stores), watch and clock stores, chain convenience stores, pharmacies, train stations, temples, religious or charity organizations, self-managed marketplace organizations, museums, theme parks or art and culture centers; and\r\n2.Institutions and associations such as administrative offices of national scenic areas and tourist service centers providing services to foreign travelers or shops and stores located in major tourist sites in remote areas.\r\nThe application for the establishment of a foreign currency exchange counter by an applicant in an industry other than the industries listed in the preceding paragraph shall be made to the Bank through Bank of Taiwan for special approval.\r\nThe applicant from an industry listed in the preceding 2 paragraphs of this Article shall provide the police criminal record certificates of its responsible persons and persons with ultimate controlling interest over the applicant with no conviction record in Taiwan when applying for the establishment of a foreign currency exchange counter. In case the applicant's responsible persons and/or persons with ultimate controlling ownership interest are foreign, the abovementioned certificates may be substituted by comparable documents of their home countries depending on their nationalities.\r\nOnce any of the registered items under the license of a foreign currency exchange counter has been changed, the foreign currency exchange counter shall make an application with supporting documents to the Bank of Taiwan for amendment within fifteen (15) business days upon change; provisions of the preceding apply mutatis mutandis when a foreign currency exchange counter changes its responsible persons or persons with ultimate controlling ownership interest.\r\nIf the applicant fails to meet the requirements for the establishment application or any subsequent change and provide the necessary supporting documents, as stated in the preceding 4 paragraphs of this Article, the Bank or Bank of Taiwan may reject the application.\r\nThe term \"persons with ultimate controlling ownership interest\" referred to in Paragraph 3 and Paragraph 4 hereof shall mean natural persons who own directly and/or indirectly more than 25 percent shares or capital of the business establishing the foreign currency exchange counter."
		},
		{
			"number": 600,
			"content": "（License issuance）\r\nThe license of a foreign currency exchange counter shall be issued by Bank of Taiwan and prominently displayed outside the entrance or at the place of business. Unless otherwise provided in these Regulations, when handling the foreign currency exchange business, a foreign currency exchange counter shall comply with the \"Guidelines for Foreign Currency Exchange and the Establishment of Foreign Currency Exchange Counters Designated by the Bank of Taiwan\" (referred to as the \"Guidelines\" below), \"Standard Operating Procedure of Anti-Money Laundering and Countering the Financing of Terrorism for Foreign Currency Exchange Counters\" (referred to as the \"Standard Operating Procedures\" below), and other relevant regulations."
		},
		{
			"number": 700,
			"content": "（Obligation to disclose exchange rates）\r\nThe exchange rates offered by a foreign currency exchange counter shall refer to the bid price set by authorized banks, and the exchange rates shall be posted at the place of business.\r\nThe foreign currency exchange counter shall sell its foreign currencies received from the exchange to the authorized banks and comply with the \"Regulations Governing the Declaration of Foreign Exchange Receipts and Disbursements or Transactions\"."
		},
		{
			"number": 800,
			"content": "（Reports）\r\nA foreign currency exchange counter shall, before the fifteenth (15th) day of the month following the end of each quarter, submit a quarterly transaction amount report to Bank of Taiwan. Bank of Taiwan shall process the reports received and submit a summary report to the Department of Foreign Exchange of the Bank before the end of the month."
		},
		{
			"number": 900,
			"content": "（Revocation or cancellation of approval）\r\nBank of Taiwan may revoke or cancel the approval of a foreign currency exchange counter in any of the following situations:\r\n1.The foreign currency exchange counter seriously violates these Regulations or other relevant regulations;\r\n2.The foreign currency exchange counter has not conducted any foreign currency exchange transactions for two successive quarters or the total amount of transactions has not reached five thousand US Dollars (US$5,000) or its equivalent for four successive quarters;\r\n3.The foreign currency exchange counter suspends operations, is dissolved, or declares bankruptcy; or\r\n4.After a foreign currency exchange business is approved, the documents in the original application are found to be materially false or there are other facts sufficient to indicate that sound operations of the foreign currency exchange counter's business may be materially hindered.\r\nIn addition to actions taken according to the preceding paragraph, the Bank of Taiwan may notify a foreign currency exchange counter to take remedial actions within a specified period of time in view of the circumstances when it violates these Regulations, the Guidelines, the Standard Operating Procedures or other relevant regulations."
		},
		{
			"number": 1000,
			"content": "（Customer Due Diligence）\r\nBefore processing each foreign currency exchange transaction, a foreign currency exchange counter must verify whether the following items are completed:\r\n1.The transaction is submitted by the customer in person;\r\n2.Customer's original passport or entry and exit permit is thoroughly examined;\r\n3.Customer's name, date of birth, country/region, passport number or entry and exit permit number, transaction amount on the exchange memo are recorded; and\r\n4.The exchange memo has been signed by the customer in person.\r\nAs for a transaction that can not be processed due to the incomplete verification of any items according to the preceding paragraph, if it is also identified as a suspicious money laundering or terrorist financing transaction, it shall be reported in accordance with Paragraph 1 and Paragraph 3 of Article 12 herein."
		},
		{
			"number": 1100,
			"content": "（Enhanced due diligence and declining transactions）\r\nWhen handling the foreign currency exchange business, a foreign currency exchange counter shall pay special attention and conduct enhanced due diligence in any of the following situations:\r\n1.Foreign currency exchange requested by several people in a group whose identities and outward behaviors and appearance arouse suspicion;\r\n2.Frequent visits by the same customer to exchange foreign currency with an attempt to breaking up a large amount into smaller ones;\r\n3.A person involved in a major criminal investigations covered by TV, newspapers or magazines and other media comes for foreign currency exchange;\r\n4.The customer comes from a country or region designated by international anti-money laundering organizations with serious deficiencies in anti-money laundering and countering the financing of terrorism, or other countries or regions that do not or insufficiently comply with the recommendations of the international anti-money laundering organizations as informed by Bank of Taiwan;\r\n5.The customer is or has been entrusted with a prominent function by a domestic government, a foreign government or an international organization (referred to as \"politically exposed person\" (PEP) below), or a family member or close associate of a PEP; or\r\n6.There are other reasons to suspect that funds of the transaction are derived from criminal activities or associated with terrorism financing, or other suspicious money laundering or terrorism financing transactions as identified.\r\n\"Enhanced due diligence\" under the preceding paragraph means inquiring in detail about customer's purpose of visiting Taiwan, the intended use of New Taiwan Dollars exchanged into, lodging in Taiwan, duration of stay and confirming the reasonableness of transaction purpose, then recording and saving such information with the customer's signature to confirm. If the aforementioned information is also recorded on the exchange memo, the customer only needs to sign on the exchange memo in person.\r\nWhen verifying the customer's identification or conducting enhanced due diligence, a foreign currency exchange counter shall decline the transaction in any of the following situations:\r\n1.The passport or exit & entry permit presented by the customer is forged or altered, or fake with a phony name;\r\n2.The passport or exit & entry permit presented by the customer is impossible to verify or identify due to questionable authenticity, or the document is blurry;\r\n3.The customer is a terrorist identified or investigated by other countries or an international organization;\r\n4.The customer is a sanctioned individual announced by the Ministry of Justice under the Counter-Terrorism Financing Act; or\r\n5.Following measures taken on enhanced due diligence under Paragraph 1 hereof, the customer is unable or refuses to provide reasonable explanation for the transaction."
		},
		{
			"number": 1200,
			"content": "（Reporting of suspicious money laundering or terrorism financing transactions and reporting procedures）\r\nWhen handling the foreign currency exchange business, a foreign currency exchange counter shall identify a transaction in any situation under Subparagraphs 1~3, and 6, Paragraph 1 of the preceding article or Subparagraphs 1~3 and 5, Paragraph 3 of the preceding article as a suspicious money laundering or terrorism financing transaction and promptly report the transaction to the Investigation Bureau of the Ministry of Justice after obtaining the approval of its responsible persons or their designated personnel.\r\nWhen handling the foreign currency exchange business and discovering that a customer is an announced sanctioned individual under Subparagraph 4, Paragraph 3 of the preceding article, a foreign currency exchange counter shall promptly notify the Investigation Bureau of the Ministry of Justice after obtaining the approval of its responsible persons or their designated personnel.\r\nWhen handling the reporting mentioned in Paragraph 1 and the notification mentioned in the preceding paragraph, a foreign currency exchange counter shall submit a report to the Investigation Bureau of the Ministry of Justice by mail, fax, email or other means in the format prescribed by the Investigation Bureau with the stamp of foreign currency exchange counter affixed within ten (10) business days from the day of discovery.\r\nA foreign currency exchange counter that files a report or notification according to the preceding three paragraphs is prohibited from disclosing or delivering relevant information. However the foreign currency exchange counter is exempted from confidentiality obligation with regard to its reporting or notification action. The same provision applies to the responsible persons, directors, managers and employees of the foreign currency exchange counter."
		},
		{
			"number": 1300,
			"content": "（Record keeping and information confidentiality）\r\nWhen handling the foreign currency exchange business, a foreign currency exchange counter shall establish separate accounting books and financial statements to accurately record transactions in detail and such documents shall be kept for at least ten (10) years; the relevant foreign exchange memos, records of enhanced due diligence conducted on customers in accordance with Paragraph 1 of Article 11 herein, suspicious transaction filing records and analytical data under the preceding article, and notification records of designated sanctioned individuals shall be kept for at least five (5) years from the date on which the above documents are made.\r\nA foreign currency exchange counter shall keep the separate accounting books, financial statements and certificates mentioned in the preceding paragraph in hard copies or electronic files.\r\nThe information of the customer gathered in the exchange business by the foreign currency exchange counter shall be kept confidential unless otherwise provided by other laws or stipulated by the competent authorities, and appropriate measures shall be taken pursuant to the provision of Paragraph 1, Article 27 of the \"Personal Information Protection Act\"."
		},
		{
			"number": 1400,
			"content": "（Employee screening and hiring procedures and employee training）\r\nA foreign currency exchange counter shall establish prudent and proper employee screening and hiring procedures to ensure its employees are equipped with professional knowledge required to perform their duties.\r\nA foreign currency exchange counter shall have their personnel participate in the on-the-job training provided by Bank of Taiwan, and arrange pre-job training for the new employees.\r\nThe training in the preceding paragraph should at least include anti-money laundering, countering the financing of terrorism, relevant provisions in these Regulations, and foreign currency authentication."
		},
		{
			"number": 1500,
			"content": "（Anti-money laundering and countering the financing of terrorism supervision）\r\nThe responsible persons of a foreign currency exchange counter or their designated personnel should be in charge of implementing or supervising the internal compliance with anti-money laundering and countering the financing of terrorism provisions of these Regulations as well as conducting audits in accordance with the Standard Operating Procedures."
		},
		{
			"number": 1600,
			"content": "（Exchange of currency of Hong Kong or Macao and Renminbi cash）\r\nWhen handling the exchange of notes issued by Hong Kong or Macao, a foreign currency exchange counter shall follow the provisions of these Regulations.\r\nWhen handling the exchange of Renminbi cash, a foreign currency exchange counter shall comply with the following rules in addition to the provisions of these Regulations:\r\n1.The amount of Renminbi cash is limited to RMB 20,000 per person per transaction; and\r\n2.Renminbi cash received from the exchange shall be sold to Bank of Taiwan every ten (10) days."
		},
		{
			"number": 1700,
			"content": "（Date of Implementation）\r\nThese Regulations shall come into force on the date of promulgation."
		}
	]
}