{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Foreign Exchange Business of Securities Enterprises",
	"中文法規名稱": "證券業辦理外匯業務管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=G0450015",
	"最新英文異動日期": "20171228",
	"沿革內容": "1. Promulgated on December 26, 2013\r\n2. Amended on March 27, 2017\r\n3. Amended on December 28, 2017",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are prescribed pursuant to Paragraph 2, Article 35 of “the Central Bank of the Republic of China (Taiwan) Act.”"
		},
		{
			"條號": "Article 2",
			"條文內容": "The provisions of these Regulations shall govern the foreign exchange business of securities enterprises. Matters not provided herein shall be subject to provisions under other relevant laws and regulations."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term \"securities enterprises\" as used in these Regulations shall mean securities firms and financial institutions, concurrently engaging in securities business, approved to establish and issued a license by the Financial Supervisory Commission (hereinafter referred to as “FSC\") in accordance with the “Securities & Exchange Act” and the “Standards Governing the Establishment of Securities Firms”.\r\nThe term “domestic securities firm approved to conduct spot foreign exchange transaction business” (hereinafter referred to as “DSF\") as used in these Regulations shall mean a securities firm approved by the Central Bank of the Republic of China (Taiwan) (hereinafter referred to as “the Bank”) to conduct businesses set out in Subparagraph 2, Paragraph 1 of Article 4 herein.\r\nThe provisions of Article 4 of the Regulations Governing Foreign Exchange Business of Banking Enterprises shall apply mutatis mutandis to the definitions of the terms \"foreign exchange derivatives”, “complex high-risk foreign exchange derivatives”, “structured product”, “professional customer”, “professional institutional investor” and “high net worth corporate investor” used in these Regulations."
		},
		{
			"條號": "Article 4",
			"條文內容": "The term \"foreign exchange business\" as used in these Regulations comprises the following categories:\r\n1. Securities related businesses involving foreign exchange：\r\n(1) Foreign currency denominated international bonds business;\r\n(2) Proprietary trading of foreign securities business;\r\n(3) Issuance of call (put) warrants business involving foreign exchange ;\r\n(4) Business of accepting orders to trade foreign securities ;\r\n(5) Business of trading foreign bonds as an agent;\r\n(6) Business of acting as a participating dealer of an offshore exchange traded fund;\r\n(7) Business involving domestically issued foreign currency denominated exchange traded funds;\r\n(8) Business of acting as the master agent of an offshore fund institution;\r\n(9) Business of acting as a local mandated agent of an offshore fund institution ; and\r\n(10)Business of conducting wealth management involving foreign exchange by means of trust.\r\n2. Spot foreign exchange transactions in connection with securities businesses.\r\n3. Foreign exchange derivatives business.\r\n4. Other foreign exchange businesses related to the securities business approved by the Bank.\r\nWhen any of the businesses mentioned in the preceding paragraph involves foreign securities or offshore funds, such foreign securities or offshore funds shall not be denominated in New Taiwan dollar (NTD) and shall not involve or be linked to NTD exchange rate or NTD interest rate indices."
		},
		{
			"條號": "Article 5",
			"條文內容": "Unless otherwise provided by other laws or the competent authorities, a securities enterprise shall maintain the confidentiality of customer information gathered from foreign exchange business and shall adopt proper security measures in compliance with Paragraph 1, Article 27 of the “Personal Information Protection Act” if personal information is involved."
		},
		{
			"編章節": "Chapter 2 General Provisions – Operation and Management of Foreign Exchange Business"
		},
		{
			"編章節": "Section 1 Application and Commencement of Foreign Exchange Business"
		},
		{
			"條號": "Article 6",
			"條文內容": "Unless otherwise provided in these Regulations or by the Bank, a securities enterprise may engage in foreign exchange business only after its head office, or a branch within the territory of the Republic of China in the case of a foreign securities firm, has submitted an application to the Bank and been issued a letter of approval.\r\nA securities enterprise may apply to engage in all or some of the business categories mentioned in the subparagraphs of Paragraph 1 of Article 4 herein, and the Bank will grant approval to each business category individually. The Bank may also prescribe other rules or state those rules in the letter of approval for business categories approved under Subparagraph 4 of the same paragraph and article.\r\nUnless otherwise provided in these Regulations or by the Bank, a securities enterprise shall report the date of commencement to the Bank for record within seven (7) days after commencing its foreign exchange business.\r\nUnless otherwise provided in these Regulations or by the Bank, securities enterprises shall not conduct any foreign exchange business without the approval of the Bank."
		},
		{
			"條號": "Article 7",
			"條文內容": "A securities enterprise that applies for approval to engage in foreign exchange business shall submit a written application with the following documents:\r\n1.A photocopy of the certificate of security business license;\r\n2.A photocopy of the business license or qualification document for relevant business evidencing the approval of the FSC or the consent of the Taipei Exchange (hereinafter referred to as “TPEx”) for the securities enterprise to engage in the business;\r\n3.A resolution of the board of directors resolving to apply for the business or a letter of authorization from the head office or regional command center in the case of a foreign securities firm; and\r\n4.A statement of regulatory compliance.\r\nWhen a securities enterprise applies to engage in foreign exchange businesses provided in Item 2 of Subparagraph 1, Subparagraph 2 or 3, Paragraph 1 of Article 4 herein, it shall simultaneously apply for a foreign currency risk upper limit and the exclusion of overseas long-term equity investment, real estate and equipment from such limit. This does not apply to authorized foreign exchange banks (hereinafter referred to as \"authorized banks\") concurrently engaging in securities business.\r\nWhen a change in the approved foreign currency risk upper limit and exempt items mentioned in the preceding paragraph occurs, a securities enterprise shall submit a FSC approval document or other relevant documents to the Bank for consent."
		},
		{
			"條號": "Article 8",
			"條文內容": "A securities enterprise that applies for foreign exchange business will be granted a designated period for providing supplementary information or making corrections if the documentation or information submitted were found to be incomplete or insufficient. The Bank may reject the application if supplementary information or corrections are not submitted within the designated period."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Bank may reject a securities enterprise’s application for foreign exchange business in the event of any of the following:\r\n1.Qualifications of the applicant do not comply with the requirements;\r\n2.The applicant has failed to assist declarants to fill out the Declaration Statement of Foreign Exchange Receipts and Disbursements or Transactions (hereinafter referred to as “Declaration Statement”) as required.\r\n3.A high error rate in the certificates, reports and forms prepared by the applicant;\r\n4.The applicant has violated the provisions of these Regulations or relevant rules in the past year and the violation is of a serious nature; the applicant was ordered to rectify the situation by the Bank, but has failed to do so within the period specified by the Bank; or\r\n5.Other facts that are sufficient to indicate that the applicant may hinder sound operations of the business, or that the applicant is unable to meet financial policy requirements.\r\nWhen a securities enterprise reporting a foreign exchange business to the Bank for record with false documents or reporting a foreign exchange business which is not required to report to the Bank for record according to these Regulations, the Bank may, depending on the severity of the situation, impose the following sanctions:\r\n1.Demand the securities enterprise to take remedial action;\r\n2.Suspend the application of the securities enterprise for new foreign exchange business or for adding branches to conduct foreign exchange business for a specified period of time;\r\n3.Suspend specific foreign exchange businesses of the securities enterprise for a specified period of time; or\r\n4.Withdraw the securities enterprise’s privilege of commencing a foreign exchange business that requires reporting for record according to these Regulations by reporting the business to the Bank for record."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Bank may suspend, revoke or cancel its approval in part or in whole the foreign exchange business engaged by a securities enterprise, or suspend the application of the securities enterprise for new foreign exchange business or for adding branches to conduct foreign exchange business in the event of any of the following:\r\n1.The securities enterprise fails to commence operation within six months after being issued a letter of approval. The applicant may request for an extension with valid reasons. If agreed by the Bank, the securities enterprise may have an one-time extension of no more than three months;\r\n2.The securities enterprise did not engage in a foreign exchange business again within one year after reporting to the Bank the date of commencing the business;\r\n3.The securities enterprise has violated the provisions of these Regulations or other relevant laws and regulations and the violation is of a serious nature, or was asked by the Bank to rectify the situation within the period specified by the Bank, but has failed to do so;\r\n4.After the securities enterprise has been approved to engage in various foreign exchange businesses, its original application documents were found to contain false information or misrepresentation of a serious nature;\r\n5.The securities enterprise suspends operations, is dissolved, or declares bankruptcy; or\r\n6.Other facts that are sufficient to indicate that the securities enterprise may hinder sound operations of the business, or that the securities enterprise is unable to meet financial policy requirements.\r\nFor the securities enterprise whose approval is revoked or cancelled according to the preceding paragraph, the Bank will announce to nullify the approval.\r\nA securities enterprise that is ordered by the Bank or the relevant competent authority to suspend or stop applying for business for a specified period of time shall not commence any foreign exchange business that requires reporting for record according to these Regulations by reporting the business to the Bank for record if the suspension period has not expired, if it fails to propose proper and concrete improvement measures during the suspension period, or if its proposed improvement measures have not been accepted by the competent authority."
		},
		{
			"編章節": "Section 2 Management of Foreign Exchange Business"
		},
		{
			"條號": "Article 11",
			"條文內容": "Securities enterprises engaging in the foreign exchange business shall first verify the identity and primary registration information of the customer and ensure that the supporting documents comply with these Regulations before processing the transaction.\r\nWhen a securities enterprise engages in the foreign exchange business, the operation of customer due diligence, record keeping, and reporting of suspicious transactions on money laundering or terrorist financing shall comply with“Money Laundering Control Act”,“Regulations Governing Anti-Money Laundering of Financial Institutions ”and other applicable regulations；the reporting on the property, or property interests and location of the property or property interests of designated individuals, legal persons or entities shall comply with“Terrorism Financing Prevention Act”and other applicable regulations."
		},
		{
			"條號": "Article 12",
			"條文內容": "When engaging in foreign exchange business, securities enterprises shall carry out internal control and risk management in accordance with relevant rules and regulations of the competent authority. Securities enterprises shall also disclose fully to the customers foreign exchange related risks, and shall not offer predictions on the future movements of the NTD exchange rates.\r\nThe Bank’s letter of approval or acknowledgement to reporting for record is merely a certificate for the securities enterprise to engage in relevant foreign exchange businesses, which shall not be publicized as the Bank's endorsement for the safety or performance of related business or used in other inappropriate ways."
		},
		{
			"條號": "Article 13",
			"條文內容": "A securities enterprise’s coverage of foreign exchange positions arising from its foreign exchange business shall be carried out by its head office through an authorized bank, an offshore banking unit or an overseas financial institution.\r\nA securities enterprise shall heed its foreign exchange risk and draft its own foreign exchange risk management rules based on the foreign exchange business conducted. After the rules have been passed by its board of directors (council members) or the head office (or regional headquarter) in the case of a foreign securities firm, all its offices shall abide by these rules and conduct audits regularly."
		},
		{
			"條號": "Article 14",
			"條文內容": "When a securities enterprise has a demand for a certain foreign currency arising out of its securities-related foreign exchange business, the securities enterprise may raise the foreign currency funds through the following means:\r\n1.The securities enterprise may engage in foreign exchange swaps or cross currency swaps between NTD and the foreign currency with authorized banks;\r\n2.A securities enterprise that engages in the following foreign exchange businesses may borrow money directly from an overseas financial institution or obtain a foreign currency loan from an authorized bank according to the following rules, but the borrowed funds may not be used as working capital:\r\n(1)Acting as a participating dealer of an offshore ETF: For hedging transactions to cover equity risk associated with offshore ETF positions held, the securities enterprise may obtain a foreign currency loan with the foreign transaction document or the Bank’s business approval letter.\r\n(2)Acting as a liquidity provider for domestically issued foreign currency denominated ETF: The securities enterprise may obtain a foreign currency loan with the Bank’s business approval letter.\r\n(3)Proprietary trading of foreign currency securities: The securities enterprise may obtain a foreign currency loan with the transaction confirmation or document from the counterparty. For such a loan, the securities enterprise shall sign an affidavit undertaking that “proceeds from the sale of the original purchased foreign currency security will be used directly to repay the lender and will not be used for other purposes.”\r\n(4)Underwriting of an international bond: When underwriting on a firm commitment basis or a standby commitment basis, the securities enterprise may use the underwritten bond as collateral to obtain a foreign currency loan with the Bank’s business approval letter or related underwriting contractual documents and relevant documents evidencing the payment of the settlement amount by the enterprise. The loan should be repaid no later than the maturity date of the underwritten bond or when the bond is sold.\r\n3.A securities enterprise may obtain a foreign currency call loan from an authorized bank, an offshore banking unit or an overseas financial institution.\r\nWhen acquiring a foreign currency loan or a call loan, securities enterprises shall also comply with the following rules:\r\n1.The total balance of foreign currency loans plus foreign currency call loans from other financial institutions shall not exceed 100% of its net worth as shown in its CPA audited or certified financial statements plus the balance of unsold committed underwritten foreign currency bonds;\r\n2.The total balance of foreign currency loans plus foreign currency call loans mentioned in the preceding subparagraph shall include those foreign currency loans and call loans obtained by its offshore securities unit (OSU), but excluding transactions between the OSU and its head office;\r\n3.The tenor of foreign currency call loans handled by securities enterprises shall not be longer than one year; and\r\n4.Proceeds from foreign currency loans and call loans may not be sold for NTD, and unless with the Bank’s approval, the sources of fund for loan repayment may not come from foreign exchange against NTD."
		},
		{
			"條號": "Article 15",
			"條文內容": "Securities enterprises may not exchange the foreign currency fund they receive from repo trades of foreign currency securities into NTD, and unless with the Bank’s approval, the sources of fund for the settlement payment upon expiration may not come from foreign exchange against NTD."
		},
		{
			"條號": "Article 16",
			"條文內容": "Securities enterprises that have been approved by the Bank to engage in securities-related foreign exchange business may, within the scope of its permitted businesses, handle the offshore securities business and related tax matters on behalf of an OSU of the same securities firm. Such business handled by the securities firm shall be booked on the account books of the OSU.\r\nWhen handling the services on behalf of an OSU mentioned in the preceding paragraph, the securities enterprise shall observe the “Offshore Banking Act”, “Enforcement Rules of the Offshore Banking Act”, “Regulations Governing Offshore Securities Units”, as well as other applicable regulations."
		},
		{
			"條號": "Article 17",
			"條文內容": "Unless otherwise provided in these Regulations, a securities enterprise that engages in foreign exchange business involving outward and inward remittance of fund or foreign exchange settlement against NTD shall deal with an authorized bank in accordance with the “Regulations Governing the Declaration of Foreign Exchange Receipts and Disbursements or Transactions” (hereinafter referred to as the “Regulations for Declaration”), “Directions Governing Banking Enterprises for Operating Foreign Exchange Business” (hereinafter referred to as “Operating Directions”), and “Directions for Banking Enterprises on Assisting Customers to Declare Foreign Exchange Receipts and Disbursements or Transactions”.\r\nUnless special provisions apply to the foreign exchange settlement, securities enterprises shall observe the following rules when handling receipt/payment associated with their foreign exchange business:\r\n1.Where the receipt/payment of the foreign exchange business is in foreign currency, the customer shall carry out foreign exchange settlement at an authorized bank in accordance with the “Regulations for Declaration”, or the payment may be transferred from the customer’s foreign exchange deposit account;\r\n2.When accepting orders to trade foreign securities, conducting wealth management business involving foreign exchange by means of trust, or acting as a master agent or its mandated sub-distributors of an offshore fund institution to purchase or redeem offshore funds in NTD, the securities enterprise shall carry out foreign exchange settlement at an authorized bank in accordance with the “Regulations for Declaration”; and\r\n3.Foreign exchange settlement shall be carried out at an authorized bank based on the exact amount of the transaction. Unless with the Bank’s approval, settlement on a net basis after offset of receipt/payment is not allowed."
		},
		{
			"條號": "Article 18",
			"條文內容": "Securities enterprises that engage in foreign exchange business shall, for each category of business, submit relevant reports to the Bank’s Department of Foreign Exchange and ensure the completeness and accuracy of the contents of the reports. The instructions for filling the application form, required attachments and methods of submission of the reports shall be prescribed separately by the Bank.\r\nThe timetable for securities enterprises to submit relevant reports to the Department of Foreign Exchange of the Bank is as follows:\r\n1.Daily report：Before 12:00 noon on the next business day.\r\n2.Monthly report：Within ten (10) days after the end of each month.\r\nIf deemed necessary, the Bank may ask a securities enterprise to submit other relevant reports.\r\nWith regard to the review of reports submitted by securities enterprises, the Bank may dispatch personnel to inspect the relevant account books and documents, or request securities enterprises to provide truthful and relevant documents or information within a prescribed period of time if deemed necessary."
		},
		{
			"編章節": "Chapter 3 Detailed Provisions – Operation and Management of Foreign Exchange Business"
		},
		{
			"編章節": "Section 1 Securities Related Business Involving Foreign Exchange"
		},
		{
			"編章節": "Subsection 1 Foreign Currency Denominated International Bond Business"
		},
		{
			"條號": "Article 19",
			"條文內容": "Securities enterprises that have obtained the qualification to engage in proprietary trading of domestic bonds may also engage in proprietary trading of foreign currency denominated international bonds without making an application."
		},
		{
			"條號": "Article 20",
			"條文內容": "Securities enterprises that have obtained the qualification to underwrite domestic bonds may also offer financial planning, evaluation and consulting services relating to foreign currency denominated international bonds in accordance with the following rules without making an application:\r\n1.The securities enterprise may not engage in underwriting on a firm commitment basis or a standby commitment basis;\r\n2.The securities enterprise may not be involved in receipt/payment between the issuer and the investors.\r\n3.The securities enterprise may not report the commencement of underwriting foreign currency denominated international bonds business by offering financial planning, evaluation and consulting services relating to foreign currency denominated international bonds."
		},
		{
			"條號": "Article 21",
			"條文內容": "A securities enterprise that intends to engage in the underwriting of foreign currency denominated international bonds shall apply to the Bank for approval by submitting documents provided in Article 7 herein and documents evidencing its qualifications as specified below:\r\n1.Having the qualification to underwrite domestic securities.\r\n2.Meeting one of the criteria below:\r\n(1)Having a long-term credit rating of BBB (or equivalent) or higher for the latest year from a credit rating agency approved or recognized by the FSC or an internationally known credit rating agency; or\r\n(2)For a branch of a foreign securities firm in Taiwan, its head office has practical experience in underwriting foreign securities.\r\n3. The regulatory capital adequacy ratio shall meet one of the following requirements:\r\n(1)For domestic securities firms, the regulatory capital adequacy ratio in the six months before the date of application shall be at least 200%; for banks and bills finance companies engaging concurrently in securities business, the regulatory capital adequacy ratio shall reach the statutory ratio;\r\n(2)For branches of foreign securities firms in Taiwan, their head office shall meet the criteria provided in the preceding item or Paragraph 3, Article 59 of the “Regulations Governing Securities Firms”.\r\n4. Free of any of the following sanctions:\r\n(1)Any sanction imposed by the FSC during the preceding one year acting pursuant to any of Subparagraphs 2 ~ 4, Article 66 of the “Securities and Exchange Act”; and\r\n(2)Any sanction during the preceding one year whereby the TPEx, acting pursuant to its operating rules or bylaws, has suspended or restricted the firm's trading privileges.\r\n5. No accumulated loss as shown in its latest CPA audited or certified financial statements."
		},
		{
			"條號": "Article 22",
			"條文內容": "When a securities enterprise engages in the underwriting of a foreign currency denominated international bond, receipt/payment between the enterprise and the investors/issuer shall always be made in the denominated currency of the international bond."
		},
		{
			"編章節": "Subsection 2 Proprietary Trading of Foreign Securities Business"
		},
		{
			"條號": "Article 23",
			"條文內容": "A securities enterprise that has obtained the qualification to engage in proprietary trading of domestic bonds may also engage in proprietary trading of foreign securities without making an application. However if such trading is neither an investment of proprietary funds nor done to meet hedging purposes, the securities enterprise shall apply to the Bank for approval by submitting documents provided in Article 7 herein and photocopies of the latest CPA audited or certified financial statements, procedures for handling receipt/payment, process description and other documents required by the Bank."
		},
		{
			"條號": "Article 24",
			"條文內容": "When a securities enterprise engages in business mentioned in the preceding article, related receipt/payment shall always be made in the denominated currency of the security."
		},
		{
			"編章節": "Subsection 3 Offshore or Foreign Currency Warrant Business"
		},
		{
			"條號": "Article 25",
			"條文內容": "The business scope of call (put) warrant issued by securities enterprises involving foreign exchange (hereinafter referred to as “offshore or foreign currency warrant business”) includes the following:\r\n1.For domestic call (put) warrants involving foreign securities or indices of foreign securities markets, the scope of the underlying shall conform to relevant regulations stipulated by the FSC.\r\n2.For offshore call (put) warrants involving domestic securities or indices, the scope of the underlying shall be limited to domestic stocks or baskets of stocks, domestic exchange traded securities investment trust funds, offshore ETFs, and Taiwan depositary receipts."
		},
		{
			"條號": "Article 26",
			"條文內容": "A securities enterprise that intends to engage in offshore or foreign currency warrant business shall apply to the Bank for approval by submitting documents provided in Article 7 herein, and in addition, documents specified below:\r\n1.Qualification certificates issued by the FSC and the competent authority in the place where the offshore warrants will trade; and\r\n2.Business plan (including product profiles, operational guidelines and risk management)."
		},
		{
			"編章節": "Subsection 4 Business of Accepting Orders to Trade Foreign Securities"
		},
		{
			"條號": "Article 27",
			"條文內容": "A securities enterprise that intends to accept orders to trade foreign securities for the first time shall apply to the Bank for approval by submitting documents provided in Article 7 herein, and in addition, a business plan (including operational principles and business practice, procedures of receipt/payment handling and operating process).\r\nWhen a securities enterprise already approved by the Bank to accept orders to trade foreign securities with receipt/payment of settlement and fees in foreign currency intends to engage in receipt/payment in NTD, the securities enterprise shall apply to the Bank for approval with the following documents：\r\n1. A photocopy of the Bank’s letter of approval for the securities enterprise to accept orders to trade foreign securities with receipt/payment of settlement and fees in foreign currency;\r\n2. A photocopy of letter of approval from the FSC;\r\n3. A statement supporting that the applicant’s computer system is able to meet the requirements set out in Article 28 herein regarding receipt/payment in different currencies; and\r\n4. A description of the controls for receipt/payment of settlement and fees in different currencies. When A DSF that accepts orders to trade foreign securities with receipt/payment settled in foreign currency intends to keep the customer’s settlement funds in a segregated foreign currency account opened with the authorized bank (hereinafter referred to as \"customer’s foreign currency account\"), the DSF shall first apply to the Taiwan Stock Exchange (hereinafter referred to as “TWSE”) for approval and then report to the Bank for record by submitting a description of operations (including the operating process of receipt/payment handling and the foreign exchange settlement against NTD in the customer’s foreign currency account) one week before the date of commencement. The DSF shall forthwith inform the Bank when the customer’s foreign currency account is suspended or reinstated."
		},
		{
			"條號": "Article 28",
			"條文內容": "A securities enterprise that accepts orders to trade foreign securities shall comply with the following rules with regard to receipt/payment of settlement and fees with customers:\r\n1. When a customer designates the settlement to be made in a foreign currency, the related receipt/payment shall be made in the foreign currency; and\r\n2. When a customer designates the settlement to be made in NTD, the related receipt/payment shall be made in NTD.\r\nA DSF that keeps the customer’s settlement funds in the customer’s foreign currency account shall comply with the following rules regarding the scope of the customer’s foreign currency account, transfer or payment of funds, and declaration of the foreign exchange settlement against NTD：\r\n1. Funds retained in the customer’s foreign currency account are limited to the settlement amount, fees and related distributable dividends and interest after executing the order to sell/buy foreign securities.\r\n2. Funds deposited in the customer’s foreign currency account shall only be transfered through the following means：\r\n(1) To be paid for the settlement amount in foreign currency in connection with the securities business with the DSF.\r\n(2) To be transferred, in accordance with the customer's instructions, to the customer's personal subaccount of the DSF’s other custodial account set up according to the FSC’s relevant regulations, or to the customer's personal bank deposit account agreed upon in advance between the DSF and the customer.\r\n3. A DSF handling the foreign exchange settlement against NTD or the conversion between foreign currencies shall comply with the provisions of Article 53 herein and assist the customer to declare the settlement in the name of the customer."
		},
		{
			"編章節": "Subsection 5 Business of Trading Foreign Bonds as an Agent"
		},
		{
			"條號": "Article 29",
			"條文內容": "A securities enterprise that intends to trade foreign bonds as an agent shall apply to the Bank for approval by submitting documents provided in Article 7 herein, and in addition, a business plan (including business profile, operating process and risk management)."
		},
		{
			"條號": "Article 30",
			"條文內容": "When a securities enterprise trades foreign bonds as an agent, payment shall be remitted by the buyer directly into an account designated by the foreign financial institution. The receipt/payment for investment, redemption, and settlement, fees charged by the foreign financial institution and other fees shall be made in foreign currency."
		},
		{
			"編章節": "Subsection 6 Business of Acting as a Participating Dealer of an Offshore Exchange Traded Fund"
		},
		{
			"條號": "Article 31",
			"條文內容": "When a securities enterprise intends to act as a participating dealer for an offshore exchange traded fund (hereinafter referred to as “ETF”) to process (on a brokerage basis) or engage in (on a proprietary basis) purchase or redemption of an offshore ETF in Taiwan (hereinafter referred to as “offshore ETF participating dealer business), the securities enterprise shall apply to the Bank for approval or report to the Bank for record by submitting the following documents before commencing the business:\r\n1.When acting as a participating dealer of an offshore ETF for the first time, the securities enterprise shall apply to the Bank for approval by submitting documents provided in Article 7 herein, and in addition, documents evidencing approval from or completing effective registration with the FSC for the ETF and a business plan (including business profile, operating process, receipt/payment procedure, and hedging arrangements).\r\n2.When the securities enterprise subsequently intends to act as a participating dealer for another offshore ETF, it only needs to report to the Bank for record before commencement by submitting documents evidencing approval from or completing effective registration with the FSC for that ETF."
		},
		{
			"條號": "Article 32",
			"條文內容": "When a securities enterprise engages in Offshore ETF Participating Dealer Business, receipt/payment between the participating dealer and investors shall always be made in the denominated currency of that offshore ETF as listed on the centralized securities exchange market."
		},
		{
			"編章節": "Subsection 7 Business Involving Domestically Issued Foreign Currency Denominated ETFs"
		},
		{
			"條號": "Article 33",
			"條文內容": "A securities enterprise that intends to act as a participating dealer for a domestically issued foreign currency denominated ETF to process (on a brokerage basis) or engage in (on a proprietary basis) purchase or redemption of foreign currency denominated ETFs shall apply to the Bank for approval or report to the Bank for record by submitting the following documents before commencement：\r\n1. When acting as a participating dealer for a domestically issued foreign currency denominated ETF for the first time, the securities enterprise shall apply to the Bank for approval by submitting documents provided in Article 7 herein, and in addition, the following documents：\r\n(1) Qualification approval letter from TWSE;\r\n(2) Participation contract of the foreign currency denominated ETF; and\r\n(3) A business plan (including the business profile, foreign exchange settlement matters involved in the planning for the foreign currency funds, and hedging arrangements).\r\n2. When the securities enterprise subsequently intends to act as a participating dealer for another domestically issued foreign currency denominated ETF, it shall report to the Bank for record before commencement by submitting the documents provided in Items (1) and (2) of the preceding paragraph."
		},
		{
			"條號": "Article 34",
			"條文內容": "For a securities enterprise to act as a liquidity provider for a domestically issued foreign currency denominated ETF, the provisions of the preceding article shall apply mutatis mutandis to the procedure and documentation required for applying for the business. Notwithstanding the foregoing, the documents provided in Item (2), Subparagraph 1 of the preceding article shall be substituted with the liquidity contract on the domestically issued foreign currency denominated ETF."
		},
		{
			"條號": "Article 35",
			"條文內容": "Securities enterprises that have obtained the qualification to engage in proprietary trading of securities or to accept orders to trade securities on the centralized securities exchange market may also engage in proprietary or broker trading of foreign currency denominated ETFs without making an application.\r\nWhen engaging in the business mentioned in the preceding paragraph, a securities enterprise shall comply with the following rules:\r\n1.Receipt/payment between the securities enterprise and investors regarding the purchase and sale of a foreign currency denominated ETF shall be made in the denominated currency of that ETF.\r\n2.A foreign currency denominated ETF may not be an underlying product in margin purchase and short sales, securities borrowing and lending, borrowing or lending money in connection with securities business, or borrowing or lending money without specific purposes by securities firms, and other relevant businesses.\r\n3.NTD denominated ETF positions acquired through margin purchase or borrowing may not be converted into foreign currency denominated ETFs.\r\n4.When the trading order of an investor to buy a foreign currency denominated ETF fails to be executed and if the securities broker has collected payments from the investor in advance, the securities broker shall return the advance payments no later than the next business day following the trading day.\r\n5.When an investor’s amount receivable is greater than the amount payable on the same settlement day, the securities enterprise may sign an intra-day overdraft contract with the settlement bank to facilitate timely settlement with the investor.\r\n6.In the case of out-trade, an investor default on a sale, or an overseas Chinese or foreign investor requesting a delay in settlement, the securities enterprise may apply to TWSE for borrowing securities to cover the settlement."
		},
		{
			"編章節": "Subsection 8 Offshore Fund Master Agency Business"
		},
		{
			"條號": "Article 36",
			"條文內容": "A securities enterprise that intends to act as the master agent of an offshore fund institution in the offering and sale of its funds in Taiwan (hereinafter referred to as the “offshore fund master agency business”) shall apply to the Bank for approval by submitting documents provided in Article 7 herein, and in addition, the following documents:\r\n1.A photocopy of document evidencing the approval from or effective registration with the FSC for offering and sale of offshore funds in Taiwan;\r\n2.Business plan (including business profile, operating process and receipt/payment procedure); and\r\n3.List of sub-distributors and a statement supporting the qualifications of those sub-distributors.\r\nWhen a securities enterprise acts as the master agent of an offshore ETF that is listed in NTD, the securities enterprise shall apply to the Bank for approval on a case-by-case basis."
		},
		{
			"條號": "Article 37",
			"條文內容": "When a securities enterprise acting as a master agent for an offshore fund institution sells the funds or mandates its sub-distributors to handle the offering and sale of the offshore funds, the related receipt/payment shall be handled according to the following rules:\r\n1.When the investor pays and receives funds directly to and from an offshore account designated by the offshore fund institution, the related receipt/payment for purchase and redemption between the investor and the offshore fund institution shall be made in foreign currency.\r\n2.When the investor purchases the offshore fund through the account opened by the master agent at a domestic bank in the name of the offshore fund institution, or a bank account designated by the centralized securities depository enterprise, or a non-discretionary money trust managed by a trust enterprise, or accepting orders to trade foreign securities by a securities enterprise, the following applies:\r\n(1)When the purchase is paid in NTD, relevant receipt/payment shall be made in NTD.\r\n(2)When the purchase is paid in foreign currency, relevant receipt/payment shall be made in foreign currency.\r\n(3)Upon receiving purchase payments and redemption proceeds that involve exchange settlement against NTD, the securities enterprise shall carry out exchange settlement promptly and remit the payments out to the offshore fund institution or remit the proceeds into the account designated by the investor.\r\n3.When an investor purchases an offshore fund with foreign currency, and then switches into another offshore fund with a different currency, the investor may be paid with the fund with denominated currency at the time of redemption."
		},
		{
			"條號": "Article 38",
			"條文內容": "When a master agent files a report with the FSC in events referred to in Article 12 of the “Regulations Governing Offshore Funds”, it shall notify the Bank."
		},
		{
			"編章節": "Subsection 9 Private Placement of Offshore Funds business"
		},
		{
			"條號": "Article 39",
			"條文內容": "When a securities enterprise intends to act as the local mandated agent of an offshore fund institution and conduct private placement to specified counterparties (hereinafter referred to as “offshore fund private placement business”), the securities enterprise shall apply to the Bank for approval by submitting documents provided in Article 7 herein, and in addition, the following documents:\r\n1.A statement to comply with the provisions in Article 52 of the “Regulations Governing Offshore Funds”. Such statement is not required if the counterparties are entities provided in Subparagraph 1, Paragraph 1, Article 52 of the Regulations.\r\n2.Business plan (including business profile, primary information of the offshore fund, operating process and receipt/payment procedure)."
		},
		{
			"條號": "Article 40",
			"條文內容": "When a local mandated agent of a privately placed offshore fund purchases fund shares from the offshore fund institution, it shall do so in the name of the counterparty, and the receipt/payment for settlement and fees shall be made in the denominated currency of that fund.\r\nWhen the agent reports to the institution designated by the FSC within five (5) days from the date that the price of the privately placed offshore funds has been paid in full, it shall notify the Bank."
		},
		{
			"編章節": "Subsection 10 Business of Conducting Wealth Management involving Foreign Currencies by Means of Trust"
		},
		{
			"條號": "Article 41",
			"條文內容": "A securities enterprise concurrently conducting trust business that engages in wealth management business by means of non-discretionary or semi-discretionary individually managed money trust involving foreign exchange (hereinafter referred to as “wealth management business involving non-discretionary or non-discretionary individually managed money trust”) shall apply to the Bank for approval by submitting documents provided in Article 7 herein and a business plan (including business description, business counterparties, trust framework, receipt/payment principles and declaration of foreign exchange settlement).\r\nWhen a securities enterprise that has been approved by the Bank to engage in wealth management business involving non-discretionary or semi-discretionary individually managed money trust subsequently increases or decreases the number of branches handling the business, the securities enterprise shall report to the Bank for record within seven (7) days after obtaining approval from the competent authority."
		},
		{
			"條號": "Article 42",
			"條文內容": "When a securities enterprise engages in business under the preceding article, related receipt/ payment shall be handled according to the following rules:\r\n1.Foreign currency non-discretionary or semi-discretionary money trust: Receipt/payment of the trust funds between a securities enterprise and the trustor or the beneficiary shall only be handled in foreign currency and not paid in NTD.\r\n2.NTD non-discretionary or semi-discretionary money trust with investments in products involving foreign exchange:\r\n(1) Receipt/payment of trust funds between a securities enterprise and the trustor or the beneficiary shall only be handled in NTD. Proceeds from the sale of foreign currency denominated products invested by the trust shall be exchanged into NTD immediately and deposited into the NTD trust asset deposit account – trustor sub-account. Foreign currency deposits shall be used exclusively for settlement purpose only.\r\n(2) When the purchase or sale of foreign currency denominated products through the same trust account involves exchange settlement against NTD, the securities enterprise shall carry out gross settlement through an authorized bank or by itself if it is a DSF without offsetting or settling on a net basis. However, for accounts receivable or payable arising from the purchase or sale of underlying assets on the same date or sale first and then buyback before the settlement of the sale through the same trust account of the trustor, the securities enterprise may, according to the trustor's instruction, combine and net off all the received (paid) money in the same foreign currency and then exchange the net received (paid) amount into NTD."
		},
		{
			"條號": "Article 43",
			"條文內容": "Before establishing a foreign currency denominated collective investment trust account for the first time, a securities enterprise concurrently conducting trust business that engages in foreign currency denominated collective investment trust account business shall apply to the Bank for approval by submitting documents provided in Article 7 herein, and in addition, the following documents:\r\n1.A FSC approval letter, but exempted for the collective investment trust accounts that accept funds from professional investors only, provided it is stated so in the application letter and reported to the FSC for record in accordance with the “Regulations Governing Management and Utilization of Collective Investment Trust Funds”;\r\n2.A management and utilization plan for the foreign currency denominated collective investment trust account;\r\n3.The risk level of the collective investment trust account and the risk tolerance level of investors who could bear the risk of the account, but exempted for the collective investment trust accounts that accept funds from professional investors only, provided it is stated so in the application letter; and\r\n4.Terms and conditions of the collective investment trust account agreement.\r\nA securities enterprise establishing a NTD denominated collective investment trust account that involves foreign exchange settlement against NTD shall apply to the Bank for permission to carry out foreign exchange settlement by submitting documents provided in Subparagraphs 1 and 4 of the preceding paragraph, a declaration statement and an account asset schedule."
		},
		{
			"條號": "Article 44",
			"條文內容": "Securities enterprises shall observe the following rules when handling receipt/payment associated with business under the preceding article:\r\n1.Foreign currency denominated collective investment trust account: Receipt/payment of trust funds between a securities enterprise and the trustor or the beneficiary shall only be handled in foreign currency instead of NTD.\r\n2.NTD denominated collective investment trust account with investments in products involving foreign exchange: Receipt/payment of trust funds between a securities enterprise and the trustor or the beneficiary shall be handled in NTD only."
		},
		{
			"條號": "Article 45",
			"條文內容": "When a securities enterprise concurrently conducting trust business that engages in wealth management business by means of non-discretionary or semi-discretionary individually managed money trust, the qualifications of the trustor shall meet the criteria set out in Subparagraph 1 of Point 9 and Subparagraph 1 of Point 10 of the “Operating Directions”.\r\nThere shall be no transfer of funds between the NTD and foreign currency denominated non-discretionary or semi-discretionary money trust accounts of the same trustor or different trustors.\r\nWhen a securities enterprise concurrently conducting trust business with investments in products involving foreign exchange, such products must be denominated in foreign currency and shall not involve or be linked to NTD exchange rate or NTD interest rate index."
		},
		{
			"編章節": "Section 2 Spot Foreign Exchange Transactions in Connection with Securities Business"
		},
		{
			"條號": "Article 46",
			"條文內容": "The scope of spot foreign exchange transactions that a DSF may carry out with its customers is limited to the following:\r\n1.The DSF is handling a business with the same customer under any subparagraph other than Subparagraph 2 of Paragraph 1, Article 4 herein that has been approved by the Bank;\r\n2.The same securities firm acts as an recommending securities firm for an emerging stock company and has foreign exchange settlement needs in order to subscribe the stocks of foreign issuers as required by the competent authority; and\r\n3.The same securities firm acts as the lead underwriter, paying agent or registrar agent for NTD denominated securities issued by a foreign issuer in Taiwan under the approval of the competent authority and has related foreign exchange settlement needs.\r\nWhen carrying out spot foreign exchange transactions under Subparagraph 1 and 2 of the preceding paragraph, a DSF shall also observe the following rules:\r\n1.The amount of spot foreign exchange transaction shall not exceed the transaction amount and fees of the related securities business;\r\n2.The spot foreign exchange transaction shall be carried out only after the customer concluding the transaction of related securities business and shall be completed prior to the settlement date of the related securities business transaction;\r\n3.The transaction is not on a leveraged, margined or financed basis; and\r\n4.When the business involves repo trade of foreign currency securities with customers, only spot foreign exchange transaction between foreign currencies may be carried out."
		},
		{
			"條號": "Article 47",
			"條文內容": "Only securities firms that are concurrently a securities underwriter, a securities dealer, and a securities broker provided under Article 16 of the “Securities and Exchange Act” may apply to engage in spot foreign exchange transaction business.\r\nA securities firm that intends to engage in spot foreign exchange transaction business shall apply to the Bank for approval by submitting the following documents:\r\n1.Documents provided under Article 7 herein;\r\n2.Description of operations, including business hours and cutoff time for accounting dates and ways to reconcile the “Daily Foreign Exchange Position Report” submitted to the Bank’s Department of Foreign Exchange pursuant to Paragraph 1 of Article 52 herein;\r\n3.Documents evidencing that the securities firm has been approved by the Bank to engage in any business under the subparagraphs other than Subparagraph 2 of Paragraph 1, Article 4 herein and having a solid record of conducting such business;\r\n4.The net worth shown in the latest CPA audited or certified financial statement meets the criteria prescribed by the FSC for a securities firm that applies for the setup of an OSU in Taiwan to engage in all of the businesses provided in the subparagraphs of Paragraph 1, Article 22-4 of the Offshore Banking Act;\r\n5.Documents evidencing compliance and sound operation: Free of sanction due to serious violation of rules during the preceding three years before application, or the securities enterprise with sanctioned violation has effected specific improvement and has satisfied the competent authority or the Bank; and\r\n6.Documents evidencing that its operations and auditing personnel meet the following qualification requirements:\r\n(1)An operations personnel must have at least three months of working experience in relevant foreign exchange business, or have completed at least 12 hours of foreign exchange regulations related courses (including regulations on foreign exchange business and reporting of foreign exchange receipts, disbursements or transactions by securities enterprises and foreign exchange risk management) given by domestic financial training institutions and received certificates therefor and also have at least 20 business days of practical training in relevant foreign exchange business at an authorized bank.\r\n(2)A controlling personnel must have at least six months of working experience in relevant foreign exchange business, or have attended courses provided in the preceding item and also have at least 40 business days of practical training in relevant foreign exchange business at an authorized bank.\r\nA securities firm that has been approved by the Bank to engage in spot transactions between foreign currencies may apply to the Bank for approval to expand the business to spot foreign exchange transactions involving NTD by submitting the following documents:\r\n1.A resolution of the board of directors resolving to apply for the business;\r\n2.A statement of regulatory compliance; and\r\n3.Documents provided in Subparagraphs 2 and 5 of the preceding paragraph.\r\nChanges to the description of operations mentioned in Subparagraph 2 of Paragraph 2 herein shall be reported to and agreed by the Bank in advance.\r\nThe head office of a DSF that applies for its branches to engage in spot foreign exchange transaction business shall observe the following rules:\r\n1.The head office of a DSF shall apply the business after it has been approved by the Bank to engage in the business and has a solid record of conducting such business; and\r\n2.The head office shall apply to the Bank for approval by submitting a photocopy of the branch’s license and documents evidencing the qualifications of its operations and controlling personnel as provided in Subparagraph 6 of Paragraph 2 hereof."
		},
		{
			"條號": "Article 48",
			"條文內容": "A DSF shall set its total position limit for transactions between NTD and foreign currency which shall be submitted along with the resolution of the board of directors to the Bank’s Department of Foreign Exchange for approval.\r\nThe position of NTD exchange rate options shall not exceed one-fifth of the afore-mentioned total position limit."
		},
		{
			"條號": "Article 49",
			"條文內容": "A DSF that intends to participate in the interbank foreign exchange market involving NTD shall first make sure that it is free of the situations in Subparagraphs 2 ~ 5, Paragraph 1 of Article 9 herein and apply to the Bank for approval by submitting the following documents:\r\n1.A statement of regulatory compliance;\r\n2.Document evidencing that the DSF has been approved to engage in business under Subparagraph 2, Paragraph 1 of Article 4 herein and a solid record of conducting such business;\r\n3.Document evidencing that the DSF is free of any sanction imposed by the FSC pursuant to Subparagraphs 2 ~ 4, Article 66 of the “Securities and Exchange Act” in the preceding one year; and\r\n4.Document evidencing that the DSF has not been suspended or restricted from trading by TWSE, TPEx or Taiwan Futures Exchange pursuant to their operating rules or bylaws in the preceding one year."
		},
		{
			"條號": "Article 50",
			"條文內容": "A DSF may, in the capacity of a customer, purchase/sell foreign currency from/to selected cooperating authorized banks to cover its long or short foreign currency positions against NTD.\r\nDSFs that have been approved by the Bank to carry out position covering in accordance with the preceding article may purchase or sell foreign currencies in the interbank foreign exchange market and be a counterparty to each other in the transactions of foreign currency position covering provided in Paragraph 1 of Article 13 herein and in raising foreign currency funds provided in Subparagraphs 1 and 3, Paragraph 1 of Article 14 herein.\r\nA DSF may hold long or short positions within the total position limit mentioned in Paragraph 1 of Article 48 herein.\r\nA DSF participating in the interbank foreign exchange market shall comply with the trading rules formulated by the Taipei Foreign Exchange Market Development Foundation with reference to international practices after coordinating with the Bankers Association of the Republic of China and reported to the Bank for record."
		},
		{
			"條號": "Article 51",
			"條文內容": "A DSF shall draw up its position limits such as \"transaction positions for individual currencies\" and an \"overnight position for each trader\". All its units shall abide by these limits, and carry out audits regularly."
		},
		{
			"條號": "Article 52",
			"條文內容": "DSFs shall fill out a \"Foreign Exchange Position Daily Report\" for all foreign exchange transactions involving NTD on a daily basis. The reported foreign exchange positions shall be consistent with those recorded on the internal books or foreign exchange transaction datafile, and reconciled and checked on a daily basis.\r\nDSFs shall report the estimated foreign exchange positions for the day to the Bank’s Department of Foreign Exchange by telephone at the end of each business day."
		},
		{
			"條號": "Article 53",
			"條文內容": "When the foreign exchange business provided in Subparagraph 2, Paragraph 1 of Article 4 herein conducted by a DSF involves exchange settlement against NTD or conversion between foreign currencies, the DSF shall handle the matter in accordance with the “Regulations for Declaration” and “Directions for Domestic Securities Firm Approved to Conduct Foreign Exchange Business while Assisting Customers to Declare Foreign Exchange Receipts and Disbursements or Transactions.”"
		},
		{
			"條號": "Article 54",
			"條文內容": "A DSF shall issue a foreign exchange purchase (sale) memo for foreign exchange receipts and disbursements or transactions involving exchange settlement against NTD from its foreign exchange business and shall issue other transaction certificates if exchange settlement against NTD is not involved, and deliver such memo/certificate to customers or process them in a manner as agreed with the customer.\r\nThe “purchase (sale) memo or other transaction certificates” mentioned in the preceding paragraph may be made in electronic form.\r\nDSFs shall transmit relevant data mentioned in Paragraph 1 hereof and the Daily Foreign Exchange Receipts (Disbursements) Transaction Report of the previous day to the Bank’s Foreign Exchange Data Processing System before 12:00 noon on the following business day."
		},
		{
			"條號": "Article 55",
			"條文內容": "When DSFs engage in large NTD spot, swap or cross currency swap transactions with customers, they shall transmit relevant data to the Bank’s Foreign Exchange Data Processing System pursuant to the following regulations:\r\n1.When a DSF engages in foreign exchange purchase or sale with a company, limited partnership or firm with the amount no less than an equivalent of US$ 1,000,000 or with an individual or association with the amount no less than an equivalent of US$500,000, the DSF shall transmit the data immediately on the contract day after verifying relevant supporting documents.\r\n2.When a DSF engages in a NTD swap or cross currency swap transaction with a customer with the amount no less than an equivalent of US$1,000,000, the DSF shall transmit the data before 12:00 noon on the next business day following the contract day after verifying the relevant supporting documents."
		},
		{
			"條號": "Article 56",
			"條文內容": "The exchange rates used for foreign exchange transactions between a DSF and a customer may be solely determined by the DSF.\r\nThe NTD exchange rate for a single foreign exchange transaction with a customer for an amount of less than US$10,000 shall be posted at the DSF's business premises before 9:30 AM on each business day and disclosed on a publicly accessible website or made through other public means."
		},
		{
			"條號": "Article 57",
			"條文內容": "If a relocation or a name change is made by a DSF that has been approved to engage in spot foreign exchange transaction business, the securities enterprise shall report the change to the Bank for record within seven (7) days after the receipt of a new business license or permit from the competent authority. In the case of a relocation, the securities enterprise shall also submit the qualification documents of its operations and auditing personnel as provided in Subparagraph 6, Paragraph 2 of Article 47 herein."
		},
		{
			"條號": "Article 58",
			"條文內容": "To engage in electronic transaction business involving currency conversion with customers, the DSF shall apply to the Bank for approval by submitting a description of relevant operations related to the declaration of foreign exchange receipts and disbursements or transactions.\r\nThe term \"electronic transaction\" referred to in the preceding paragraph shall mean transactions carried out with customers not over the counter but through various electronic and communications equipments.\r\nA DSF that engages in the business mentioned in Paragraph 1 hereof with customers over the Internet shall observe the following provisions:\r\n1.The Internet system shall be capable of performing computerized verification of transaction details such as classification of foreign exchange receipts (disbursements).\r\n2.Before offering services in foreign exchange receipts and disbursements or transactions over the Internet, a DSF shall verify the customer's identification documents or basic registration information.\r\n3.When applying to the Bank to engage in NTD exchange settlement with values equal to or over an equivalent of NT$500,000, or large exchange settlement transactions, the DSF’s Internet system shall conform to the provisions of Article 59 herein."
		},
		{
			"條號": "Article 59",
			"條文內容": "The computer equipment and relevant operating environment of a securities firm must be capable of properly handling operations regulated in Articles 54 and 55 herein and the query of the aggregate settlement amount of the current year, and must pass the test of connection with the Bank’s Foreign Exchange Data Processing System before the securities firm applies to engage in the spot foreign exchange transaction business.\r\nA securities firm shall connect with the Bank’s Foreign Exchange Data Processing System by one of the means below and comply with “Directions Concerning Financial Institutions Using the Bank’s Foreign Exchange Data Processing System”：\r\n1. If the securities firm opts to develop its own server for server-to-server connection, it shall follow the inter agency specifications for connection operation of the Foreign Exchange Data Processing System.\r\n2. If the securities firm opts to use the Bank’s Foreign Exchange Data Reporting System, it shall follow the user manual of the Foreign Exchange Data Reporting System software and comply with“Directions Concerning Financial Institutions Using the Bank’s Foreign Exchange Data Reporting System”."
		},
		{
			"編章節": "Section 3 Foreign Exchange Derivatives Business"
		},
		{
			"條號": "Article 60",
			"條文內容": "A securities enterprise that applies for approval to engage in foreign exchange derivatives business involving exchange rates must be a DSF.\r\nA DSF that engages in foreign exchange derivatives business involving exchange rates shall observe the following provisions:\r\n1.The DSF shall only offer an individual derivative contract without structuring it into a synthetic contract or combining it with other derivatives products, NTD or foreign currency principal, other products or businesses;\r\n2.The DSF shall conduct the business based on the customer’s actual needs and the related transaction documents for any Bank-approved business under Subparagraphs 1 and 4, Paragraph 1 of Article 4 herein with the same customer; and\r\n3.Transaction documents for repo trade of foreign currency securities with customers can only be used to undertake foreign currency swap between foreign currencies.\r\nIn addition to the provisions in the preceding paragraph, the scope of business and other rules for a DSF conducting the foreign exchange derivatives business involving NTD exchange rate are as follows:\r\n1. NTD foreign currency swap business (FX SWAP):\r\n(1) FX swap is a simultaneous purchase and sale of identical amounts of one currency for another with two different value dates.\r\n(2) Counterparties are limited to domestic legal entities, foreign natural persons and foreign legal entities.\r\n(3) In the settlement of a FX swap, the DSF shall examine whether the customer has filled out a Declaration Statement in accordance with the Regulations for Declaration and whether the customer has entered information under the \"Nature of Foreign Exchange Receipts and Disbursements or Transactions\" of the Declaration Statement according to the nature of the actual transaction, and also note it as a \"foreign exchange swap\". In addition, the \"foreign exchange receipts (disbursements) classification and code number\" provided by the Bank’s Department of Foreign Exchange shall be indicated on the foreign exchange memo, and included in the Daily Foreign Exchange Receipts (Disbursements) Transaction Report along with the Declaration Statement; the preceding provision applies when the contract is rolled over.\r\n(4) When conducting the business under this subparagraph, the DSF shall also fill out a “Daily Report on FX Swap and Standard CCS Forward Positions.”\r\n(5) The SWAP Transaction amount need not be included in the aggregate settlement amount of the current year as specified in Subparagraph 3, Paragraph 1, Article 4 of the Regulations for Declaration.\r\n(6) When the contract is rolled over, the price shall be set based on the current market exchange rates rather than the rates of the original contract.\r\n2. NTD cross currency swap business (CCS):\r\n(1) Counterparties are limited to domestic and foreign legal entities.\r\n(2) NTD CCS shall be limited to exchange of principal both at inception and maturity. Both the principal and interest need not be included in the aggregate settlement amount of the current year as specified in Subparagraph 3, Paragraph 1, Article 4 of the Regulations for Declaration at the time of settlement.\r\n(3) In the settlement of NTD cross currency swaps, the DSF shall examine whether the customer has filled out a Declaration Statement in accordance with the Regulations for Declaration and whether the customer has entered information under the \"Nature of Foreign Exchange Receipts and Disbursements or Transactions\" of the Declaration Statement according to the nature of the actual transaction, and also note it as a \"cross currency swap transaction\". In addition, the \"foreign exchange receipts (disbursements) classification and code number\" provided by the Bank’s Department of Foreign Exchange shall be indicated on the foreign exchange memo, and included in the Daily Foreign Exchange Receipts (Disbursements) Transaction Report along with the Declaration Statement.\r\n(4) When conducting the business under this subparagraph, the DSF shall also fill out a “Daily Report on FX Swap and Standard CCS Forward Positions.”\r\n3.NTD exchange rate option business:\r\n(1) Counterparties are limited to domestic and foreign legal entities.\r\n(2) An option may be settled by net settlement or gross settlement, but the settlement method shall be specified in the contract.\r\n(3) The currency used for option premium and settlement when the option is exercised may be either in the denominated foreign currency or NTD, but shall be specified in the contract.\r\n(4) Only \"plain vanilla\" options may be transacted.\r\n(5) When conducting the business under this subparagraph, the DSF shall also fill out a “Daily Report on NTD Exchange Rate Option Transactions.”\r\nWhen conducting foreign exchange derivatives business involving exchange rates between foreign currencies, a DSF shall observe the following provisions in addition to the provisions in Paragraph 2 hereof:\r\n1.When a foreign exchange forward or swap contract is rolled over, the price shall be reset based on the current market exchange rate rather than the original contract rate.\r\n2.In carrying out FX swap or CCS transactions between foreign currencies, the appropriate \"foreign exchange receipts (disbursements) classification and code number\" should be indicated on other transaction certificates and included in the Daily Foreign Exchange Receipts (Disbursements) Transaction Report at the time of settlement."
		},
		{
			"條號": "Article 61",
			"條文內容": "A securities enterprise that engages in foreign exchange derivatives business not involving exchange rates shall observe the following provisions:\r\n1. Credit default swap and credit default option business:\r\n(1) Counterparties are limited to legal entities who are also professional customers.\r\n(2) Where the counterparty is a domestic customer, unless the competent authority agrees it could be a protection seller, the domestic customer should be the protection buyer in a credit derivatives transaction.\r\n(3) Where a domestic customer is the protection seller in a credit derivatives transaction, the reference entity shall meet the requirements set out by its competent authority and shall not be a government or company in Mainland China Area or any company directly or indirectly owned by which with at least 30% shares.\r\n(4) Where the securities enterprise itself is the protection seller and the reference entity is an interested party, the terms of the transaction shall not be more favorable than those offered to other counterparties in the same category, and shall comply with relevant laws and regulations.\r\n(5) Where the contracts under this subparagraph are combined into a structured product, the counterparties are limited to professional institutional investors and foreign legal entities who are also professional customers.\r\n2.Where the foreign exchange derivative contracts are combined into a synthetic contract or a structured product, restrictions and rules applicable to individual products and underlyings shall be followed.\r\n3.Unless it is otherwise provided by the Bank, the business shall not be linked to any of the following:\r\n(1) Asset securitization related securities or products.\r\n(2) Unlisted individual stocks, stock indices or exchange-traded funds in Mainland China Area.\r\n(3) Securities privately placed domestically or abroad.\r\n(4) Certificates of beneficial interest that are issued overseas by domestic securities investment trust enterprises and are not listed for trading on a securities market.\r\n(5) Any Taiwan stock index compiled by a domestic or foreign institution and related financial products, but this restriction does not apply to an index compiled by TPEx or TWSE, or those two institutions in collaboration with another institution.\r\nThe underlying foreign securities and counterparties shall comply with the scope and relevant rules and guidelines of securities firms accepting orders to trade foreign securities as prescribed by the FSC, or other securities as approved by the FSC."
		},
		{
			"條號": "Article 62",
			"條文內容": "A securities enterprise may engage in the following foreign exchange derivatives businesses without making an application:\r\n1.Combinations of foreign exchange derivatives not involving exchange rate and already approved by the Bank or reported to the Bank for record that are linked to the same underlying asset with the same risk and combined through the same transaction contract, but excluding complex high-risk foreign exchange derivatives transactions entered with customers other than professional institutional investors and high net worth corporate investors.\r\n2.Foreign exchange derivatives transactions undertaken as a customer for investing with its own funds or carrying out for hedging purposes with authorized banks that have been approved by the Bank to engage in foreign exchange derivatives business or foreign financial institutions.\r\n3.Domestic and foreign futures contracts not involving NTD exchange rate traded as a futures trader.\r\nTo engage in any foreign exchange derivatives business other than those provided in the preceding paragraph, a securities enterprise shall apply to the Bank for approval or report to the Bank for record based on the following criteria:\r\n1.Application for approval before commencing:\r\n(1)First-time application for foreign exchange derivatives business.\r\n(2)Foreign exchange derivatives business not yet approved by the Bank or has been approved for less than six months, and foreign exchange derivatives linked thereof.\r\n(3)Foreign exchange derivatives business involving exchange rates.\r\n(4)The business of sales of foreign exchange derivatives products already approved by the Bank or reported to the Bank for record by the branch under the authorization of its head office.\r\n2.Reporting for record after commencing: Only for securities enterprises that have been approved to engage in any of the foreign exchange derivatives businesses.\r\n(1)Foreign exchange derivatives business approved by the Bank for over six months and not involving exchange rates.\r\n(2)Foreign exchange derivatives business provided to professional institutional investors and high net worth corporate investors not involving exchange rates and not yet approved by the Bank or approved by the Bank for less than six months, which should comply with the relevant rules of the competent authority.\r\nWhen a securities enterprise engages in business under this article with a professional institutional investor, if the professional institutional investor accepts trading orders, signing a trust agreement or discretionary investment services agreement, or offering privately placed funds, and carries out transactions provided in Item 2, Subparagraph 2 of the preceding paragraph as a professional institutional investor, the customer/trustor/mandatory or subscriber shall also be a professional institutional investor or high net worth corporate investor."
		},
		{
			"條號": "Article 63",
			"條文內容": "A securities enterprise that applies for approval to engage in businesses under Items 1 and 2, Subparagraph 1, Paragraph 2 of the preceding article shall submit documents provided in Article 7 herein, and in addition, documents specified below:\r\n1.Document evidencing that its financial derivatives business has not been suspended or terminated by TPEx pursuant to the “Taipei Exchange Regulations Governing Over-the-Counter Trading of Financial Derivatives by Securities Firms” (hereinafter referred to as “Derivatives Trading Regulations”) during the preceding six months;\r\n2.Curriculum vitae of operations and relevant managing personnel;\r\n3.Risk disclosure statement;\r\n4.Product profiles;\r\n5.Operational guidelines; and\r\n6.Risk management related documents.\r\nA DSF that applies for approval to engage in business provided in Item 3, Subparagraph 1, Paragraph 2 of the preceding article shall submit documents provided in the preceding paragraph, and in addition, documents evidencing compliance with Subparagraphs 2 and 5, Paragraph 2 of Article 47 herein, and the provisions of Articles 54, 55 and 59 applies mutatis mutandis to the application.\r\nA securities enterprise that applies for approval to engage in business provided in Item 4, Subparagraph 1, Paragraph 2 of the preceding article shall submit documents provided in Article 7 herein, and in addition, documents specified below:\r\n1.Authorization guidelines approved by the board of directors;\r\n2.List of products to be sold; and\r\n3.List of branches authorized to sell the product and the list of personnel at each branch meeting the sales qualifications.\r\nWithin one week of carrying out the first transaction under Subparagraph 2, Paragraph 2 of the preceding article, a securities enterprise shall report to the Bank for record with the following documents and may carrying out the next transaction only after receiving a letter of acknowledgement from the Bank:\r\n1.Documents provided in Article 7 herein;\r\n2.Product description of the first transaction (must be a product actually transacted with the date of transaction, date of settlement, expiration date, notional principal amount, exercise price or other relevant indexes and parameters); and\r\n3.Documents provided in Subparagraphs 1 ~ 4 of Paragraph 1 hereof."
		},
		{
			"條號": "Article 64",
			"條文內容": "Article 14 of the Regulations Governing Foreign Exchange Business of Banking Enterprises shall apply mutatis mutandis to the qualification and training requirements for personnel of securities enterprises handling foreign exchange derivatives business, wherein the provisions in the same article governing personnel handling the recommendation of foreign exchange derivatives apply to the personnel of securities enterprises handling the sales of foreign exchange derivatives."
		},
		{
			"條號": "Article 65",
			"條文內容": "When a securities enterprise conducts the foreign exchange derivatives business, the procedure for verifying that the counterparty meets the criteria for professional customers, trading rules, implementation of risk management, information disclosure, and related internal control and audit systems shall comply with relevant regulations set out by the FSC. In addition, the following rules shall apply：\r\n1. Receipt/payment between the securities enterprise and its customer related to settlement and fees, and payments due to the early termination of a contract or expiration of a contract shall be made in the denominated currency. Except for payments that are transferred from the customer’s bank deposit account or the customer’s foreign currency account, the customer shall carry out the foreign exchange settlement against NTD through an authorized bank or the securities enterprise if it is a DSF in accordance with“Regulations for Declaration”. The securities enterprise shall not be entrusted with handling the foreign exchange settlement against NTD for the customer.\r\n2. Securities enterprises shall not, either for themselves or for customers, utilize foreign exchange derivatives to defer or hide losses, misrepresent or recognize income earlier, or use other illicit means to engage in window dressing or manipulate financial statements.\r\n3. A head office authorizing its branch to carry out the sale of foreign exchange derivatives products that have been approved by the Bank or reported to the Bank for record shall comply with the provisions of“Taipei Exchange Directions Governing Sales of Financial Derivatives Products by Associated Persons of Securities Firms Accepting Orders to Trade Securities”.\r\nWhen a DSF engages in the foreign exchange business under Subparagraph 3 Paragraph 1 of Article 4 herein involving the foreign exchange settlement against NTD or the conversion between foreign currencies, the DSF shall handle the matter in accordance with“Regulations for Declaration”and“Directions for Domestic Securities Firm Approved To Conduct Foreign Exchange Business while Assisting Customers to Declare Foreign Exchange Receipts and Disbursements or Transactions”."
		},
		{
			"條號": "Article 66",
			"條文內容": "Securities enterprises shall forthwith inform the Bank when their financial derivatives business is suspended or terminated by the TPEx in accordance with the “Derivatives Trading Regulations” and when their business qualification is reinstated."
		},
		{
			"編章節": "Chapter 4 Operation and Management of Renminbi Business"
		},
		{
			"條號": "Article 67",
			"條文內容": "When the foreign exchange business of a securities enterprise involves products denominated in Renminbi (RMB) or products with the underlying linked with Mainland Area, the securities enterprise shall observe the provisions of Article 68 herein and the following rules, and relevant provisions in these Regulations shall also apply mutatis mutandis:\r\n1.Unless otherwise provided by the Bank, securities enterprises may not conduct RMB exchange settlement or conversion on behalf of customers when engaging in RMB-denominated investment products.\r\n2.The provisions of Subparagraph 4, Article 52 of the “Regulations Governing Foreign Exchange Business of Banking Enterprises” regarding limits on RMB purchase or sale through the account of a natural person on a per person per day basis shall apply mutatis mutandis.\r\n3.Other rules set out by the Bank for appropriate management of RMB business."
		},
		{
			"條號": "Article 68",
			"條文內容": "A securities enterprise may expand its foreign exchange business to RMB denominated products or products with the underlying linked with Mainland Area, provided the business has been approved by the Bank, reported to the Bank for record or may be commenced without making an application pursuant to these Regulations."
		},
		{
			"編章節": "Chapter 5 Supplemental Provisions"
		},
		{
			"條號": "Article 69",
			"條文內容": "These Regulations shall become effective on the date of promulgation."
		}
	]
}