{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Declaration of Foreign Exchange Receipts and Disbursements or Transactions",
	"中文法規名稱": "外匯收支或交易申報辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=G0450009",
	"最新英文異動日期": "20181113",
	"附件": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005043"
	],
	"沿革內容": "1. Promulgated on August 30, 1995\r\n2. Text of Articles 1 and 4 amended on December 27, 1995.\r\n3. Text of Articles 4 and 6 amended on June 11, 1997\r\n4. Text of Articles 2 and 6 amended on December 31, 2001\r\n5. Text of Articles 3, 6, 6-1and 6-2 amended on March 30, 2002\r\n6. Full text in seventeen articles amended on April 30 , 2003\r\n7. Full text in seventeen articles amended on June 1, 2010\r\n8. Text of Articles 3, 4, 6, 8 and 16 amended on July 30, 2013\r\n9. Amended on March 27, 2017\r\n10. Amended on November 13, 2018",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are prescribed pursuant to Paragraph 1, Article 6-1 of Foreign Exchange Control Act (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "A person within the territory of the Republic of China who possesses or needs foreign exchange with the value equal to or over New Taiwan Dollars 500,000 and engages in its receipts and disbursements or transactions (hereinafter referred to as the declarant) shall make a declaration pursuant to these Regulations.\r\nAll branch offices or branch units of a foreign company or foreign limited partnership duly established and registered in Taiwan shall be treated as one declarant and shall make declarations in the name of the first established branch office or branch unit assigned with a Uniform Business Number.\r\nPersons specified in the following subparagraphs shall be treated as a declarant:\r\n1. A statutory agent who makes a declaration of foreign exchange settlement on behalf of others pursuant to Paragraph 2 of Article 6 herein.\r\n2. A company or an individual that makes a declaration of foreign exchange settlement on behalf of others in its/his own name pursuant to Paragraph 1 of Article 8 herein.\r\n3. A representative or agent of a non-resident legal entity within the territory of the Republic of China that makes a declaration of foreign exchange settlement on behalf of the non-resident legal entity pursuant to Paragraph 2 of Article 9 herein.\r\n4. An agent of a non-resident within the territory of the Republic of China that makes a declaration of foreign exchange settlement on behalf of the non- resident pursuant to Paragraph 3 of Article 9 herein.\r\n5. A declarant not specified in the preceding paragraph that makes a declaration of foreign exchange settlement on behalf of others although he or she does not meet the requirements therefor.\r\nWhen making a declaration of foreign exchange settlement against the New Taiwan dollar, a declarant shall truthfully fill out a Declaration Statement of Foreign Exchange Receipts and Disbursements or Transactions (hereinafter referred to as Declaration Statement (see attached sample) according to supporting documents, such as a contract evidencing the foreign exchange receipts and disbursements or transactions. The declarant shall make a declaration to the Central Bank of the Republic of China (Taiwan) (hereinafter referred to as the Bank) through a banking enterprise."
		},
		{
			"條號": "Article 3",
			"條文內容": "The terms as used in these Regulations are defined as follows:\r\n1. The term “banking enterprise” shall mean banks, Agricultural Bank of Taiwan, credit cooperatives, credit departments of farmers' associations, credit departments of fishermen's associations, and the Chunghwa Post Co., Ltd. authorized by the Bank to engage in foreign exchange business.\r\n2. The term “domestic securities firm approved to conduct foreign exchange business” (DSF) shall mean a DSF mentioned in the Regulations Governing Foreign Exchange Business of Securities Enterprises.\r\n3. The term \"company\" shall mean a company organized and registered in the Republic of China pursuant to the laws of the Republic of China or a branch office of a foreign company duly established and registered within the territory of the Republic of China.\r\n4. The term “limited partnership” shall mean a limited partnership organized and registered in the Republic of China pursuant to the laws of the Republic of China or a branch unit of a foreign limited partnership duly established and registered within the territory of the Republic of China.\r\n5. The term “firm” shall mean a profit-seeking business operated and registered as a sole proprietorship or partnership in accordance with the Business Registration Act of the Republic of China.\r\n6. The term “association” shall mean an association established pursuant to the laws of the Republic of China with approval from the competent authorities.\r\n7. The term “representative office” shall mean a representative office of a foreign company duly established within the territory of the Republic of China.\r\n8. The term “business office” shall mean a business office of a foreign foundation recognized by the government of the Republic of China and duly established and registered within the territory of the Republic of China.\r\n9. The term “individual” shall mean a natural person who is 20 years of age or older residing in the territory of the Republic of China and bearing a Citizen’s ID Card, or a relevant Taiwan Area Resident Certificate or an Alien Resident Certificate with a validity of not less than one year from the date of issue.\r\n10. Non-resident:\r\n(1) The term “non-resident individual” shall mean a foreign national who does not have a relevant Taiwan Area Resident Certificate or an Alien Resident Certificate, or who has a relevant residence certificate with a validity of less than one year.\r\n(2) The term “non-resident legal entity” shall mean an offshore non-ROC legal entity."
		},
		{
			"條號": "Article 4",
			"條文內容": "Except of those foreign exchange transactions specified in Article 5, in which the banking enterprises shall verify the relevant contracts and letters of approval that evidence the Declaration Statement of foreign exchange receipts and disbursements or transactions before processing foreign exchange settlements, a declarant, after filling out a Declaration Statement, may process the foreign exchange settlements against the New Taiwan dollar in the following foreign exchange receipts and disbursemens or transactions:\r\n1. Foreign exchange receipts from export of goods or provision of services to non-residents by a company, a firm, an association, or an individual;\r\n2. Foreign exchange disbursements for import of goods by a company, a firm, an association, or an individual, or for services provided by non-residents;\r\n3. Foreign exchange purchased or sold by a company or a firm within the annual aggregate settlement amount not exceeding USD 50 million or foreign exchange purchased or sold by an association or an individual within the annual aggregate settlement amount not exceeding USD 5 million; however, the amount of foreign exchange purchased or sold as referred to in the preceding two subparagraphs and Subparagraph 4 of Article 5 herein will not be included in the aggregate settlement amount of the current year; and\r\n4. Foreign exchange sold by a representative or business office that does not have operating income in Taiwan to cover its office expenses; and\r\n5. A single remittance by a non-resident not exceeding USD 100,000. However, a foreign financial institution outside the territory of the Republic of China may not sell foreign exchange through inward remittance.\r\nWhere a declarant has made foreign exchange settlement against the New Taiwan dollar for the foreign exchange receipts, disbursements, or transactions related to export or import of goods as specified in Subparagraphs 1 and 2 of the preceding paragraph with shipping documents, a certificate of foreign exchange settlements against the New Taiwan dollar for exports/imports issued by a banking enterprise may serve as the Declaration Statement."
		},
		{
			"條號": "Article 5",
			"條文內容": "The settlement of foreign exchange against New Taiwan dollar involving the following foreign exchange receipts and disbursements or transactions may not be processed until the banking enterprise has confirmed that the Declaration Statement is consistent with relevant contracts and letters of approval that evidence the foreign exchange receipts and disbursements or transactions in question:\r\n1. A single remittance by a company or a firm with an amount equal to or over United States dollars 1 million;\r\n2. A single remittance by an association or an individual with an amount equal to or over United States dollars 500,000;\r\n3. Remittances approved by the competent authorities for direct investment, portfolio investment or futures trading;\r\n4. Remittances for transactions conducted within the territory of the Republic of China involving goods or services located outside the territory of the Republic of China; and\r\n5. Remittances that require evidencing documents for verification by banking enterprises pursuant to other regulations of the Bank."
		},
		{
			"條號": "Article 6",
			"條文內容": "The settlement of foreign exchange against the New Taiwan dollar involving the following foreign exchange receipts and disbursements or transactions may not be processed until the declarant has received approval from the Bank by submitting the Declaration Statement along with evidencing documents through banking enterprises:\r\n1. Essential remittances by a company or a firm whose annual aggregate settlement amount of foreign exchange purchased or sold has exceeded USD 50 million; or essential remittances by an association or an individual whose annual aggregate settlement amount of foreign exchange purchased or sold has exceeded USD 5 million.\r\n2. A single remittance exceeding TWD 500,000 by a natural person under 20 years of age, bearing a Citizen's ID Card, a relevant Taiwan Area Resident Certificate, or an Alien Resident Certificate with a validity of more than one year from the date of issuance.\r\n3. The following remittances where a single remittance by a non-resident exceeds USD 100,000 in foreign exchange purchased or sold:\r\n(1) Revenue from contract construction within the territory of the Republic of China;\r\n(2) Deposits of guarantees and arbitration fees for pending legal disputes within the territory of the Republic of China;\r\n(3) Payment related to legally or approved by the competent authorities acquiring real estate for self-use within the territory of the Republic of China;\r\n(4) Inheritance, insurance claims, and pensions legally acquired within the territory of the Republic of China.\r\n4. Other essential remittances.\r\nForeign exchange settlements for remittances specified in subparagraph 2 of the preceding paragraph shall be declared by the principal's statutory agent, and the principal and his/her statutory agent shall both sign on the Declaration Statement in the “Signatures of declarant and his responsible person” section."
		},
		{
			"條號": "Article 7",
			"條文內容": "When a declarant applies for declaration of foreign exchange settlement against the New Taiwan dollar at a banking enterprise, the banking enterprise shall examine and verify the identification documents or registration documents of a declarant, and advise the declarant on how to fill out a Declaration Statement, and affix its seal on the Declaration Statement in the“Signature of Banking Enterprise or DSF Personnel Advising the Declarant\" section.\r\nBanking enterprises shall properly store the Declaration Statements filled out and other documents provided by declarants when applying for declaration of foreign exchange settlement against the New Taiwan dollar at the banking enterprise and retain such documents for at least five years."
		},
		{
			"條號": "Article 8",
			"條文內容": "Where a company or an individual trusted by others to conduct and declare foreign exchange settlement against the New Taiwan dollar in its/his own name, the trustee mandatory shall make declaration in accordance with the “Directions for Banking Enterprises while Assisting Customers to Declare Foreign Exchange Receipts and Disbursements or Transactions” and other regulations stipulated by of the Bank.\r\nIn addition to afore mentioned situation, a declarant may entrust another individual to declare foreign exchange settlement against the New Taiwan dollar on his/her behalf, but the principal shall assume full responsibility for the items declared thereof. In addition, the mandatory shall present a letter of mandate and identification documents of both the principal and the mandatory to the banking enterprise, and make the declaration in the name of the principal."
		},
		{
			"條號": "Article 9",
			"條文內容": "Unless otherwise provided by the Bank, a non-resident natural person making a declaration of foreign exchange settlement against the New Taiwan dollar specified in Subparagraph 5, Paragraph 1, Article 4 or Subparagraph 3, Article 5 shall make the declaration in person with a passport or other identification documents.\r\nUnless otherwise provided by the Bank, a non-resident legal entity making a declaration of foreign exchange settlement against the New Taiwan dollar specified in Subparagraph 5, Paragraph 1, Article 4 or Subparagraph 3, Article 5 shall submit a letter of authorization authorizing its representative or agent within the territory of the Republic of China to make a declaration on its behalf in the name of the representative or agent; where a non-resident legal entity is a foreign financial institution, the non-resident legal entity shall authorize a financial institution within the territory of the Republic of China to make a declaration on its behalf in the name of the financial institution.\r\nA non-resident making a declaration of foreign exchange settlement through a banking enterprise pursuant to the rules set forth in Subparagraphs 3 and 4, Paragraph 1 of Article 6 herein, shall submit a letter of authorization authorizing its agent within the territory of the Republic of China to make a declaration on his/her behalf in the name of the agent."
		},
		{
			"條號": "Article 10",
			"條文內容": "When any of the following declarants makes a declaration of foreign exchange settlement against New Taiwan dollar, they may make a declaration to the Bank via electronic document through a banking enterprise that has been approved by the Bank to engage in Internet foreign exchange business:\r\n1. A company, a firm or an association; or\r\n2. An individual.\r\nA declarant using the Internet to make a declaration of foreign exchange settlement against New Taiwan dollar shall apply to a banking enterprise and handle related matters as stipulated.\r\nA banking enterprise shall abide by the following provisions when processing declarations via the Internet:\r\n1. It shall verify the declarant's identification document or basic registration information.\r\n2. It shall provide a sample Declaration Statement with a description of how it shall be filled out on its website.\r\n3. After confirming a match for the electronic signature on the declarant’s completed Declaration Statement, the banking enterprise shall, based on the content of the Declaration Statement, produce the media data on foreign exchange purchase/sale memo in a format prescribed by the Bank and submit it to the Bank. Such media data shall be treated the same as the declarant making a declaration to the Bank.\r\n4. Declaration records of foreign exchange receipts and disbursements or transactions in electronic format, as well as other written, faxed, or scanned documents shall be properly stored for auditing, query, and printing purposes by banking enterprises and shall be retained for at least five years."
		},
		{
			"條號": "Article 11",
			"條文內容": "A declarant making a foreign exchange settlement through the Internet pursuant to Article 5 shall provide the banking enterprise with the original foreign exchange settlement documents or relevant foreign exchange settlement documents that match the originals; where a declarant makes a foreign exchange settlement against the New Taiwan dollar based on letters of approval from the competent authorities, the total accumulated foreign exchange settlement amount may not exceed the approved amount.\r\nWhere a declarant making a declaration of foreign exchange settlement against the New Taiwan dollar through the Internet is found to have made an untruthful declaration, that declarant shall thereafter make declarations of foreign exchange settlements against the New Taiwan dollar in person at banking enterprises only."
		},
		{
			"條號": "Article 12",
			"條文內容": "A declarant shall not change the contents of the Declaration Statement after making a declaration of foreign exchange settlement against the New Taiwan dollar. However a declarant may apply to the Bank for correcting the Declaration Statement through a banking enterprise under any of the following circumstances:\r\n1.The declarant has unintentionally submitted untruthful information, has provided evidence to which, and has submitted an opinion letter issued by a lawyer, a certified public accountant, or a banking enterprise indicating the same.\r\n2. The declarant has already been penalized pursuant to Paragraph 1, Article 20 of the Act for intentionally making an untruthful declaration.\r\nIf a certificate of foreign exchange settlement against the New Taiwan dollar prepared pursuant to Paragraph 2, Article 4 is found to be inconsistent with the original evidencing document, the provisions of Paragraph 2, Article 13 shall apply mutatis mutandis to the correction of the certificate."
		},
		{
			"條號": "Article 13",
			"條文內容": "Where a declarant has not made foreign exchange settlement against New Taiwan dollar for relevant foreign exchange receipts and disbursements or transactions, the certificate of transaction prepared by a banking enterprise shall serve as the Declaration Statement.\r\nThe declarant shall verify the accuracy of the contents of the certificate of transaction prepared by the banking enterprise. In the event that inconsistency has been identified, the declarant shall submit the relevant evidencing documents to apply for correction with the Bank through the banking enterprise."
		},
		{
			"條號": "Article 14",
			"條文內容": "In the event that there is a reason to believe the items declared might be untruthful, the Bank may make inquires and the declarant concerned and any related person shall be obliged to give explanations honestly."
		},
		{
			"條號": "Article 15",
			"條文內容": "A declarant that fails to make a declaration on purpose or makes an untruthful declaration on purpose, or gives no explanation in reply to the inquiry before a deadline or gives fraudulent explanations, shall be subject to penalty pursuant to the provision of Paragraph 1, Article 20 of the Act."
		},
		{
			"條號": "Article 16",
			"條文內容": "The provisions of these Regulations shall apply mutatis mutandis to declarations of outward and inward remittances to and from the Mainland Area. Other than declaration, these remittances shall be complied with the Act Governing Relations Between The People of the Taiwan Area and the Mainland Area and its relevant regulations.\r\nUnless it is otherwise stipulated by the Bank, the provisions of these Regulations shall apply mutatis mutandis to declarations of renminbi receipts and disbursements or transactions in Taiwan Area."
		},
		{
			"條號": "Article 16-1",
			"條文內容": "Unless it is otherwise provided by the Bank, the provisions of these Regulations governing banking enterprises shall apply mutatis mutandis to the declaration of foreign exchange receipts and disbursement or transactions processed by DSFs.\r\nThe provisions of these Regulations and other provisions regarding declarations made by companies shall apply mutatis mutandis to declarations made by limited partnerships."
		},
		{
			"條號": "Article 17",
			"條文內容": "These Regulations shall become effective on the date of promulgation."
		}
	]
}