{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of the National Museum of Marine Science and Technology",
	"中文法規名稱": "國立海洋科技博物館組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0000132",
	"最新英文異動日期": "20140115",
	"沿革內容": "1.Promulgated 15 January 2014",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The National Museum of Marine Science and Technology（hereinafter referred to as \"the museum\"）is established by the Ministry of Education in order to facilitate the collection, research, curation, exhibition and education which related to marine science, technology and ecology to enhance the conservation and sustainable use of the oceans."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Museum shall be in charge of the following matters:\r\n1. Collecting, preparing, curating, researching and appraisal of artifacts, specimens and documentation related to marine science, technology and ecology.\r\n2. Researching, planning, promoting and guiding in education related to marine science, technology and ecology, and the compilation and issuance of related publications.\r\n3. Planning, design and study for marine technology applications, and promotion and exchanges in the area of industry-academia collaborations.\r\n4. Governing and operating the museum, implementing private participation including construction, maintenance, management of public facilities in the museum.\r\n5. Other matters relating to marine science, technology, and ecology."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Museum has one curator in the twelfth to thirteenth job ranking of the classified positions, who may be hired in accordance with the requirements for the president of an independent academy if necessary, and one deputy curator in the twelfth job ranking of the classified positions, who may be hired in accordance with the requirements for a professor if necessary."
		},
		{
			"條號": "Article 4",
			"條文內容": "The ranks, grades and number of positions of The Museum staff shall be governed by a separate organization chart."
		},
		{
			"條號": "Article 5",
			"條文內容": "The date of effect of this Act shall be determined and announced by the Executive Yuan."
		}
	]
}