{
	"法規性質": "法律",
	"英文法規名稱": "The Organization Act of the National Museum of Taiwan History",
	"中文法規名稱": "國立臺灣歷史博物館組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0000180",
	"最新英文異動日期": "20210526",
	"沿革內容": "1.Promulgated by President Order Hua-Zong-1-Zi-11000048871 on May 26, 2021",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The National Museum of Taiwan History (“NMTH”) is established by the Ministry of Culture for handling the collection, organization, storage, research, exhibition and educational promotion of Taiwan history and folklore-related materials and documents."
		},
		{
			"條號": "Article 2",
			"條文內容": "The NMTH is responsible for the following matters:\r\n1.The academic research, cooperation and exchange, academic promotion in relation to Taiwan history and folklore, as well as the editing and publication of historical materials.\r\n2.The theme design, the planning and execution, and the maintenance management of Taiwan history and folklore exhibitions.\r\n3.The educational promotion, guided tours and volunteer training in regards to research results and knowledge in relation to Taiwan history and folklore.\r\n4.The collection, registration, management, value-added application, storage, repair, research of literature works and historical information in relation to Taiwan history, contemporary society and folklore, as well as the fostering of talents in such areas.\r\n5.The collection and management of multidimensional resources of Taiwan history and the planning, design, establishment and sustainable development of the NMTH’s digital resource eco-system.\r\n6.The inquiry, exchange, cooperation with other domestic and overseas institutions and fostering of research talents in regards to Taiwan history and folklore.\r\n7.Other matters related to Taiwan history and folklore."
		},
		{
			"條號": "Article 3",
			"條文內容": "The NMTH shall have one (1) Director, whose position shall be at the twelfth to thirteenth grade senior-level civil servant, and may be hired in the same manner as a principal or a professor of a junior college or higher if necessary; and one (1) Deputy Director, whose position shall be at the eleventh grade senior-level civil servant, and may be hired in the same manner as an assistant professor if necessary"
		},
		{
			"條號": "Article 4",
			"條文內容": "The official titles, grade levels and numbers of the staff at the NMTH shall be separately set out by an organization chart."
		},
		{
			"條號": "Article 5",
			"條文內容": "The implementation date of this Act shall be determined by order of the Executive Yuan."
		}
	]
}