{
	"pcode": "H0000016",
	"type": "法律",
	"english": "Organization Act of the National Taiwan Science Education Center",
	"title": "國立臺灣科學教育館組織條例",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0000016",
	"englishUpdate": "20140115",
	"isDiscarded": true,
	"history": [
		"Announced Date 1962.06.26",
		"Abolished Date 2014.01.15"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "NTSEC is subordinate to the Ministry of Education, handling Taiwan's Populace scientific education, guiding preliminary and junior schools and non-governmental education organizations, and promoting Taiwan's scientific education matters."
		},
		{
			"number": 200,
			"content": "NTSEC is divided into the following Divisions:\r\n1. Experiment Division: Handles scientific experiments; laboratory tests; model and exhibit designs; teaching plans; etc.\r\n2. Exhibition Division: Handles surveys of science education; exhibitions; collection, registration, and storage of exhibition articles; etc.\r\n3. Promotion Division: Handles the promotion and demonstration of science education and matters related to guidance, contacts, exchanges, editing and publishing, etc.\r\n4. General Affairs Division: Handles secretarial, cashier, and general affairs."
		},
		{
			"number": 300,
			"content": "NTSEC sets one Director, who is a selected appointment."
		},
		{
			"number": 400,
			"content": "NTSEC sets one Secretary,who is a recommended appointment, and four Division Chiefs. The General Affairs Division Chief is a recommended appointment; the rest of Division Chiefs can be either selected appointments or recommended appointments. In addition, NTSEC sets one to two Editors and two to three Counselors, both positions are recommended appointments; also three to five Technicians and two to three Clerks, both positions are designated appointments.\r\nThose positions that are recommended and selected appointments, excepting the Secretary and the General Affairs Division Chief, in the preceding paragraph can be appointed by invitation, if necessary."
		},
		{
			"number": 500,
			"content": "The Director of NTSEC is responsible for the overall management of NTSEC affairs.The Secretary works under the Director in supervising documentation and handling assigned tasks. Respective Division Chiefs are responsible for overall management of the Divisions. The Editors, Counselors, Technicians and Clerks work under their Divisions in handling their job tasks accordingly."
		},
		{
			"number": 600,
			"content": "NTSEC shall have an Accounting Office,staffed by one chief accounting officer, whose position can be by either selected appointment or recommended appointment. The office of accounting shall administer budgeting, accounting, and statistics in accordance with the law."
		},
		{
			"number": 700,
			"content": "NTSEC shall have a Personnel Office, staffed by one personnel assistant, whose position is a designated appointment. The personnel assistant shall administer personnel matters."
		},
		{
			"number": 800,
			"content": "NTSEC can employ clerks (limited to3~5 persons) in view of business requirements."
		},
		{
			"number": 900,
			"content": "NTSEC, by necessity, should establish various Commissions upon the approvals of the Ministry of Education. Specialists are engaged as commissioners to assist in relevant affairs."
		},
		{
			"number": 1000,
			"content": "Bylaws of the Act shall be regulated by NTSEC and published upon approval of the Ministry of Education."
		},
		{
			"number": 1100,
			"content": "The Act shall become effective from the date of promulgation."
		}
	]
}