{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of National Taiwan Science Education Center",
	"中文法規名稱": "國立臺灣科學教育館組織法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0000122",
	"最新英文異動日期": "20120203",
	"沿革內容": "1.Presidential Announcement Huazong I Yi No. 10100022851 on February 3, 2012",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "In order to manage general national science education, enhance science literacy for all people and assist primary and high schools, as well as social education institutes, to promote science education, the Ministry of Justice hereby establishes the National Taiwan Science Education Center (hereinafter the Center)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Center is responsible for the following matters:\r\n1. Exchange and application of international science education.\r\n2. Training young scientific talents, holding science education competitions and exchanges, and researching, developing and promoting teaching examples.\r\n3. Science education exhibitions, exhibits design, exhibit updates and exhibition hall operation.\r\n4. Promotion, exchange, and counseling of science education, as well as compiling and issuing science education publications.\r\n5. The study, analysis, establishment, promotion and application of digital science education resources.\r\n6. Other relevant science education matters."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Center has one director with a rank of selected appointment, 12th grade; the post may be served by a person qualified to be the principal of a junior college or above."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Center has one chief secretary with a rank of selected appointment, 10th grade."
		},
		{
			"條號": "Article 5",
			"條文內容": "The official ranks and number of personnel for all positions of the Center will be determined by the table of organization otherwise prepared."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Act will be implemented on the date stipulated by the Executive Yuan via order."
		}
	]
}