{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of National Taiwan Science Education Center",
	"中文法規名稱": "國立臺灣科學教育館組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0000122",
	"最新英文異動日期": "20120203",
	"沿革內容": "1.Presidential Announcement Huazong I Yi No. 10100022851 on February 3, 2012",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "In order to manage general national science education, enhance science literacy for all citizens and assist primary and high schools, as well as social education institutes, to promote science education, the Ministry of Education hereby establishes the National Taiwan Science Education Center（hereinafter referred to as the “Center”）."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Center shall be in charge of  the following matters:\r\n1. Exchange and application of international science education.\r\n2. Training young scientific talents, holding science education competitions and exchanges, and researching, developing and promoting teaching examples.\r\n3. Science education exhibitions, exhibits design, exhibit updates and exhibitions operation.\r\n4. Promotion, exchange, and counseling of science education, as well as compiling and issuing science education publications.\r\n5. The study, analysis, establishment, promotion and application of digital science education resources.\r\n6. Other science education relate matters."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Center has one curator in the twelfth job ranking of the classified positions, who may be hired in accordance with the requirements for the president of a junior college or an independent academy if necessary."
		},
		{
			"條號": "Article 4",
			"條文內容": "The center has one chief secretary with a tenth job ranking of classified positions."
		},
		{
			"條號": "Article 5",
			"條文內容": "The ranks, grades and number of positions of the Center staff shall be governed by a separate organization chart."
		},
		{
			"條號": "Article 6",
			"條文內容": "The date of effect of this Act shall be determined and announced by the Executive Yuan."
		}
	]
}