{
	"法規性質": "法律",
	"英文法規名稱": "Act to Establish the National Culture and Arts Foundation",
	"中文法規名稱": "國家文化藝術基金會設置條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=H0000056",
	"最新英文異動日期": "20171213",
	"沿革內容": "1. Promulgated October 17, 1994 by Presidential Directive Yi Zi Di No. 6185\r\n   Revision to Article 3 stating that the powers attributed to the Council for Cultural Affairs were to be assumed May 20, 2012 by the Ministry of Culture promulgated May 15, 2012 by Executive Yuan Directive Tai Gui Zi Di No. 1010131134\r\n2. Articles 3,5,8 amended and promulgated on December 13,2017 by Presidential Directive Yi Zi Di No. 10600149541",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This act is enacted in line with Article 19 of the National Award for Arts Act to implement the provisions of the Culture and Arts Reward Act, and the National Culture and Arts Foundation (hereafter NCAF) is hereby established."
		},
		{
			"條號": "Article 2",
			"條文內容": "The NCAF shall be established as a foundation in accordance with the terms of this Act. For areas where this Act is silent, other relevant laws shall govern."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Ministry of Culture shall be the relevant supervisory authority for the NCAF."
		},
		{
			"條號": "Article 4",
			"條文內容": "The NCAF shall have target capital of NT$10 billion, which will be derived from Article 24 of the National Award for Arts Act. The supervisory authority shall apportion funds for the NCAF, while private bodies shall be encouraged to make donations. Capital should be amassed within a 10-year timeframe.\r\nStarting capital of NT$2 billion is to be budgeted for the fund by the supervisory agency."
		},
		{
			"條號": "Article 5",
			"條文內容": "Operating funds for the NCAF shall be drawn from the following:\r\n1. Donations by government’s budget;\r\n2. Interest on capital;\r\n3. Donations by domestic and foreign private organizations, groups, or individuals; and\r\n4. Other sources."
		},
		{
			"條號": "Article 6",
			"條文內容": "The NCAF shall concern itself with the following:\r\n1. Holding cultural/artistic activities;\r\n2. Funding cultural/artistic work; and\r\n3. Rewarding cultural workers."
		},
		{
			"條號": "Article 7",
			"條文內容": "The NCAF shall be governed by a board of directors, 21 in number, of which one shall serve as chair. The chair shall be elected from among the board. A board of supervisors, three to five in number, shall also be established. One of the board’s member shall be elected by the board to serve as standing supervisor."
		},
		{
			"條號": "Article 8",
			"條文內容": "Members of the board of directors and the board of supervisors shall be selected by the supervisory agency from among arts/culture workers, scholars, experts, representatives of related government agencies, and members of society at large for submission to the Premier. Regulations governing the selection shall be separately drafted.\r\nThe number of directors or supervisors of a given gender may not be less than one-third of the total number of directors or supervisors.\r\nThe number of representatives from related government agencies serving as directors shall not account for more than one-fifth of the total number of directors; there shall be one representative from related government agencies serving as a supervisor.\r\nDirectors and supervisors shall serve a term of three years, and may be reappointed one time. However, the number of reappointed shall not exceed one-half the total number of directors or supervisors."
		},
		{
			"條號": "Article 9",
			"條文內容": "Where directors or supervisors quit, die, where the position they hold at their respective government agency changes, or where they are otherwise unable to carry out their duties, the supervisory agency shall request the Premier to make an appointment to fill the vacancy.\r\nThose appointed to fill vacant seats shall serve out the original term of the director or supervisor."
		},
		{
			"條號": "Article 10",
			"條文內容": "The board of directors shall be responsible for:\r\n1. Approving work guidelines;\r\n2. Approving major plans or awards;\r\n3. Collecting and managing funds;\r\n4. Reviewing and approving budgets and final accounts;\r\n5. Setting and revising key regulations;\r\n6. Appointing and dismissing key personnel; and\r\n7. Reviewing or approving of other key matters.\r\nThe board of directors shall meet once per quarter and may call ad-hoc meetings when necessary."
		},
		{
			"條號": "Article 11",
			"條文內容": "The board of supervisors shall be responsible for:\r\n1. Auditing the fund and savings;\r\n2. Financial oversight; and\r\n3. Approval of final accounts."
		},
		{
			"條號": "Article 12",
			"條文內容": "Except for the chairman and the standing supervisor, directors and supervisors shall serve without compensation. Transportation fees shall, however, be provided for travel to and from meetings."
		},
		{
			"條號": "Article 13",
			"條文內容": "The NCAF shall be overseen by a president and one or two vice presidents. Candidates for these positions shall be nominated by the board chairman and approved of by the board for a term of three years which shall be extendable one time.\r\nThe president shall answer to the board chairman and be responsible for day-to-day management. The vice presidents shall aid the president in carrying out board affairs."
		},
		{
			"條號": "Article 14",
			"條文內容": "The NCAF’s organization shall be drawn up by its board of directors subject to the approval of the supervisory agency."
		},
		{
			"條號": "Article 15",
			"條文內容": "The NCAF shall use the same accounting year as that of the national government."
		},
		{
			"條號": "Article 16",
			"條文內容": "The drafting and reviewing of the NCAF’s budget and final accounts shall be done in line with the following principles:\r\n1. Prior to the start of an accounting year, a work plan shall be drafted, while the NCAF’s board of directors shall submit an approved budget to the supervisory agency where it will be subject to said agency’s budgetary procedure.\r\n2. At the close of an accounting year, the NCAF’s board of supervisors shall submit work results and final accounts to the supervisory agency where it will be subject to said agency’s procedure for final accounts."
		},
		{
			"條號": "Article 17",
			"條文內容": "The supervisory agency shall act in accordance with this act and related regulations in drafting rules concerning donations to the NCAF."
		},
		{
			"條號": "Article 18",
			"條文內容": "Should circumstances change such that the NCAF is no longer able to fulfill the goals set by this act, it shall be dissolved in accordance with related laws; the remaining property and the powers of the NCAF shall revert to the central government."
		},
		{
			"條號": "Article 19",
			"條文內容": "This act shall take force upon the date of its enactment."
		}
	]
}