{
	"法規性質": "法律",
	"英文法規名稱": "The Organization Act of the Youth Development Administration, Ministry of Education",
	"中文法規名稱": "教育部青年發展署組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=H0000129",
	"最新英文異動日期": "20130619",
	"沿革內容": "1.Promulgated by per Presidential Decree No. Hua Tsung (1) Yi Zi No. 10200113901 on 19th June 2013",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Youth Development Administration (hereinafter the “Administration”) is established by the Ministry of Education to carry out the businesses in relation to youth development of the Republic of China."
		},
		{
			"條號": "Article 2",
			"條文內容": "The businesses governed by the Administration are listed as follows:\r\n1. The comprehensive plan, implementation and supervision of the strategies and systems of youth development, and the research on and amendment to the relevant laws and regulations.\r\n2. The plan, implementation and supervision of youth career development.\r\n3. The plan, implementation and supervision of the workplace experience and innovation empowerment for youths.\r\n4. The plan, implementation and supervision of youths’ involvement in policies making.\r\n5. The plan, implementation and supervision of youths’ participation in society and volunteer serving.\r\n6. The plan, implementation and supervision of youths’ international participation and interaction\r\n7. The plan, implementation and supervision of youths’ service learning and grand tour.\r\n8. Other matters with respect to youth development."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Administration shall have one director-general of the rank of senior grade 13 to 14 and one deputy director-general of the rank of senior grade 12."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Administration shall have a chief secretary of the rank of senior grade 11."
		},
		{
			"條號": "Article 5",
			"條文內容": "The rank, grade and number of personnel for each position in the Administration shall be stipulated in a separate organization chart."
		},
		{
			"條號": "Article 6",
			"條文內容": "The date of the enforcement of this Act shall be specified in an order from the Executive Yuan."
		}
	]
}