{
	"法規性質": "法律",
	"英文法規名稱": "Organic Act of the National Museum of Prehistory",
	"中文法規名稱": "國立臺灣史前文化博物館組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0000106",
	"最新英文異動日期": "20110629",
	"沿革內容": "1.Promulgated on June 29, 2011",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "To interpret the prehistory of Taiwan and to engage in archaeological, indigenous and Austronesian studies, collection, exhibitions and educational promotions of Taiwan and the surrounding regions, the Ministry of Culture has specially established the National Museum of Prehistory (referred to as “the Museum” hereinafter)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Museum shall be in charge of the following matters:\r\n1. Studies, collections, the preservation of historic sites, and the promotion of academic exchange and cooperation related to prehistoric cultures, indigenous peoples, and the Austronesians in Taiwan and the surrounding region.\r\n2. Exhibitions, educational promotions, and publications related to prehistoric cultures, indigenous people, and the Austronesians in Taiwan and the surrounding regions.\r\n3. The planning of museum affairs, the construction and operation of the museum, the construction and maintenance of public facilities, and the overall coordination and management of landscape planning.\r\n4. The supervision of contracted operations, public services, the recruitment and training of volunteers, ticket management, and the planning and implementation of social education and cultural and artistic events.\r\n5. Other matters pertaining to the prehistory of Taiwan."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Museum shall have a director of the Senior Grade 12 rank who can be appointed with the same qualifications as for college and university presidents or professors when necessary and a deputy director of the Senior Grade 11 rank who can be appointed with the same qualifications as for associate professors when necessary."
		},
		{
			"條號": "Article 4",
			"條文內容": "Ranks, grades, and numbers of personnel for the various positions of the Museum shall be stipulated otherwise in an organization chart."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Act shall become effective on the date set by the Executive Yuan."
		}
	]
}