{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of the National Central Library",
	"中文法規名稱": "國家圖書館組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0000118",
	"最新英文異動日期": "20120203",
	"沿革內容": "1.All six articles were established and promulgated through ROC Presidential Order Hua-Zong-(I)-Yi-Zi No.10100022811 dated February 03,2012, with the enforcement date to bedetermined by Executive Yuan order",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Ministry of Education shall establish the National Central Library（hereinafter referred to as “NCL”）to administer the affairs of acquiring, processing, and preserving nationwide publication and information resources, expanding academic research, as well as studying, promoting and guiding the development of all types of libraries nationwide."
		},
		{
			"條號": "Article 2",
			"條文內容": "The NCL shall be in charge of the following matters:\r\n1.Planning, coordinating, supervising, and promoting the preservation policy and its operation for the nation’s rare and valuable materials.\r\n2.Planning, coordinating, and promoting legal deposit and its operation for publication and information resources nationwide.\r\n3.Planning, coordinating, and promoting international negotiation, arrangement, and management of international standard numbers for all types of materials.\r\n4.Planning, coordinating, and promoting cataloging in publication, descriptive cataloging, subject cataloging, authority control, and establishing national standard bibliography for publication and information resources.\r\n5.Planning, coordinating, evaluating, and promoting the development, maintenance and value-added services for various databases of publication and information resources.\r\n6.Planning, coordinating, and promoting international publications exchange, as well as cooperation and communication of academic research on Chinese studies.\r\n7.Planning, coordinating, supervising, and promoting library knowledge services and interlibrary cooperation.\r\n8.Planning, coordinating, supervising, and promoting digitization of library collections, information service policy and its operation.\r\n9.Guiding all types of libraries nationwide, planning survey statistics, and enactment of various rules and standards.\r\n10.Handling other affairs related to nationwide publication and information resources."
		},
		{
			"條號": "Article 3",
			"條文內容": "The NCL shall appoint one Director-General at senior grade 13, and if necessary, based on qualifications equivalent to or higher than that of an independent college president. A Deputy Director-General may be appointed at Senior Grade 12, with qualifications equivalent to that of a professor if necessary."
		},
		{
			"條號": "Article 4",
			"條文內容": "The NCL may establish branches in accordance to the needs of library operations."
		},
		{
			"條號": "Article 5",
			"條文內容": "The ranks, grades and number of positions of NCL staff shall be governed by a separate organization chart."
		},
		{
			"條號": "Article 6",
			"條文內容": "The effective date of this Act shall be determined by decree of the Executive Yuan."
		}
	]
}