{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of National Chiang Kai-shek Memorial Management Office",
	"中文法規名稱": "國立中正紀念堂管理處組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0000111",
	"最新英文異動日期": "20110629",
	"沿革內容": "1.The enacted act with all 5 articles was promulgated by Presidential Decree Hua-Zhong-1-Yi-Zi No. 10000135251 on June 29, 2011",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "National Chiang Kai-shek Memorial Management Office (hereinafter referred to as the ‘Office’) is established by the Ministry of Culture for the purpose of collecting, preserving, and exhibiting former President Chiang Kai-shek’s cultural objects and arts promotion."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Office is responsible for the following affairs：\r\n1. Collection, exhibition, preservation, maintenance and management of former President Chiang Kai-shek’s memorial cultural relics and historical data.\r\n2. Research, promotion and international cooperation and exchange of former President Chiang Kai-shek’s historical records.\r\n3. Study, communication and publishing of the arts.\r\n4. Collection, exhibition, preservation, maintenance and management of art works.\r\n5. Development, application and promotion of arts education and cultural and creative products.\r\n6. Public facilities’ planning, maintenance and management.\r\n7. Other matters related to the commemoration and arts promotion of former President Chiang Kai-shek."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Office shall appoint one Director, graded at the 12th senior-level, or president or professor of the junior college or above, and appoint one Associate Director, graded at the 11th senior-level, or associate professor of the junior college or above."
		},
		{
			"條號": "Article 4",
			"條文內容": "The titles, ranks and numbers of positions of the Office shall be further defined by a separate organization chart."
		},
		{
			"條號": "Article 5",
			"條文內容": "The effective date for this Act shall be decided by the Executive Yuan."
		}
	]
}