{
	"法規性質": "法律",
	"英文法規名稱": "The Organization Act of the Southern Taiwan Science Park Bureau, Ministry of Science and Technology",
	"中文法規名稱": "科技部南部科學園區管理局組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0000142",
	"最新英文異動日期": "20191211",
	"沿革內容": "1.Promulgated on January 22, 2014\r\n2.Amended on December 11, 2019",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Southern Taiwan Science Park Bureau (the “Bureau”) is established by the Ministry of Science and Technology to manage the affairs of the Southern Taiwan Science Park (“the Park”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Bureau's responsibilities are as follows:\r\n1.      Matters relating to research and development, integrated planning, administrative regulation and performance review within the Park.\r\n2. Coordination for personnel training, R&D subsidies, industry-academia cooperation, and experimental high/elementary schools.\r\n3. Financial planning, allocation, and audit of operating funds.\r\n4. Securing investment, overseeing the business operations within the Park, foreign exchange and trade, as well as the oversight of investment by foreign entities and overseas compatriot.\r\n5. Issuing industrial/commercial certificates and tax-exemption certificates, overseeing the hiring and employment of foreign specialists and technicians, introduction and supervision of companies in the service industry, and security-related matters.\r\n6. Coordination and communication with the industrial/commercial entities within the Park, labor administration, occupational safety and health management, labor inspection, as well as matters relating to gender equality and environmental protection.\r\n7. Supervision of the land, factories, and residences within the Park, control of land utilization, construction regulation, and landscape planning and management.\r\n8. Land development and building construction/maintenance within the Park, planning and management of water and power resources, and transportation management.\r\n9. Other matters to be handled by the Bureau as stipulated in Article 6 of the Act for Establishment and Administration of Science Parks."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Bureau shall have one director-general, ranked Senior 13th grade and two deputy directors-general, ranked Senior 12th grade."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Bureau shall have one chief secretary, ranked Senior 11th grade."
		},
		{
			"條號": "Article 5",
			"條文內容": "The staff ranking system and headcount of the Bureau shall be specified by an organization chart."
		},
		{
			"條號": "Article 6",
			"條文內容": "The date of promulgation of this Act shall be announced by the Executive Yuan through an administrative order\r\nThe Amendments to this Act shall come into force from the date of promulgation."
		}
	]
}