{
	"法規性質": "法律",
	"英文法規名稱": "Organic Law of the Sports Administration, Ministry of Education",
	"中文法規名稱": "教育部體育署組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=H0000116",
	"最新英文異動日期": "20120203",
	"沿革內容": "1.Announced by the Presidential Order 1st Yi No. 10100022791 on 3rd February 2012\r\n(Effective date for all 6 articles will be determined by the Executive Yuan)\r\nEffective date commencing 1st January 2013 as determined by the Executive Yuan Order Shou Yan Zong No. 1012260345 on 8th March 2012",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Sports Administration, Ministry of Education(also SAMOE) was established to govern national sports affairs."
		},
		{
			"條號": "Article 2",
			"條文內容": "The SAMOE oversees the following:\r\n1.Integrated planning, implementation and supervision of sports policies and system, as well the formulation of pertinent regulations.\r\n2.Planning, implementation, supervision and incentives for sports lottery, Sports Development Fund and sports industry development.\r\n3.Planning, implementation and supervision of school sports development.\r\n4.Planning, implementation and supervision of sports for all development.\r\n5.Planning, implementation and supervision of competitive sports development.\r\n6.Planning, implementation and supervision of international and cross-straits sports exchanges development.Planning, implementation and supervision of sports facilities development.\r\n7.Liaison and coordination matters of professional sports.\r\n8.Counseling and supervision of the National Sports Training Center.\r\n9.Other sports related affairs."
		},
		{
			"條號": "Article 3",
			"條文內容": "One minister to govern the SAMOE, who holds senior rank position 13 to 14, and who must fulfill university dean qualifications when necessary; two deputy ministers who hold senior rank position 12."
		},
		{
			"條號": "Article 4",
			"條文內容": "One secretary-general who holds senior rank position 11."
		},
		{
			"條號": "Article 5",
			"條文內容": "Official titles and capacities of all other positions will be formulated in another organization table."
		},
		{
			"條號": "Article 6",
			"條文內容": "The effective date will be determined by the Executive Yuan."
		}
	]
}