{
	"pcode": "H0000107",
	"type": "法律",
	"english": "The Organization Act of the National Taiwan Museum",
	"title": "國立臺灣博物館組織法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0000107",
	"englishUpdate": "20110629",
	"history": [
		"Promulgated by the President Order Hua-Zhong-Yi-Yi-Zi No. 10000135211 on June 29, 2011\r\n  Announced by the Executive Yuan Order Yuan-Yan-Zhong-Zi No. 1002261306 on September 30, 2011 to be implemented on May 20, 2012 (Transferred by the letter of the Council of Cultural Affairs Wen-Ren-Zi No. 10010121605 dated October 6, 2011)"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Ministry of Culture establishes the National Taiwan Museum (hereinafter the “NTM”) for the research, storage, exhibition, education and promotion regarding the natural and cultural history of the Republic of China."
		},
		{
			"number": 200,
			"content": "The NTM shall be in charge of the following matters:\r\n1. The investigation, collection and research of the natural and cultural history of the Republic of China.\r\n2. The establishment of the storage protocol and the management, maintenance and preservation of stored items.\r\n3. The development of the exhibition space, the monitoring of the environment, the planning, design, execution and management of the theme of the exhibition.\r\n4. The promotion of education, sales and public relations, cooperative ventures with domestic and foreign museums, the management of volunteers and public service.\r\n5. The management of historical records, books and audiovisual data stored at the NTM, as well as their digital value-added use and publication.\r\n6. Other matters related to the promotion of the natural and cultural history of the Republic of China."
		},
		{
			"number": 300,
			"content": "The NTM shall have one (1) Curator, whose position shall be at the twelfth grade senior-level civil servant, and may be hired in the same manner as a principal or a professor of a junior college or higher if necessary; and one (1) Vice-Curator, whose position shall be at the eleventh grade senior-level civil servant, and may be hired in the same manner as an assistant professor if necessary."
		},
		{
			"number": 400,
			"content": "The official titles, grade levels and numbers of the staffs at the NTM shall be separately set out by an organization chart."
		},
		{
			"number": 500,
			"content": "The implementation date of this Act shall be determined by order of the Executive Yuan."
		}
	]
}