{
	"pcode": "H0020037",
	"type": "法律",
	"english": "Education Act for Indigenous Peoples",
	"title": "原住民族教育法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0020037",
	"englishUpdate": "20210120",
	"history": [
		" Presidential Decree (87) Hua Zong (Yi) Yi.Zi. No. 8700121270 Promulgated June 17, 1998 taking immediate effect.",
		" Presidential Decree (89) Hua Zong (Yi) Yi.Zi. No. 8900011880 issued January 19, 2000: Amendment to Article 4.",
		" Presidential Decree Hua Zong Yi.Yi.Zi. No. 09300156881 issued 1 September 1, 2004: Amendment of full document of 35 articles, taking immediate effect.",
		" Presidential Decree Yi.Yi.Zi. No. 10200096071 issued 22 May 2013: Amendment to Articles 23 and 25.",
		" Presidential Decree Yi.Yi.Zi. No. 10300011790 issued January 29, 2014: Amendment to Articles 9 and 10.",
		" Presidential Decree Hua-Zong Yi.Yi.Zi No. 10800060081 issued June 19, 2019: Amendment of full document of 45 articles, taking immediate effect.",
		" Presidential Decree Hua-Zong Yi.Yi.Zi No. 1100004141 issued January 20, 2021: Amendment to Articles 10."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 1200
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Formal Education",
			"start": 1300,
			"end": 2600
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Courses",
			"start": 2700,
			"end": 3000
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Teachers",
			"start": 3100,
			"end": 3700
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Lifelong Education",
			"start": 3800,
			"end": 4000
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Research, Evaluation, and Incentives",
			"start": 4100,
			"end": 4300
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Supplementary Provisions",
			"start": 4400,
			"end": 4500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "In accordance with the additional provisions in the Amendment to Article 10 of the Constitution, based on the aspirations of indigenous people, the government shall protect the right of indigenous peoples to education, and train and educate the skilled people they require, and this Act has been specially formulated in order to facilitate the development of indigenous peoples."
		},
		{
			"number": 200,
			"content": "Indigenous education shall have as its aims the safeguarding of the dignity and honor of indigenous people, ensuring the continuing vitality of each indigenous people, and advancing the well-being of indigenous people, and boosting indigenous people’s sense of collective pride in their identity.\r\nThe government shall promote indigenous education based on the principles of diversity, equality, autonomy, and respect and shall give priority to giving serious consideration to the requirements of indigenous peoples for historical justice and transitional justice.\r\nIndigenous people are the principle concern of indigenous education. The right of individual indigenous people to education and the collective rights to education of the indigenous peoples shall be safeguarded.\r\nGovernments at all levels shall actively take assistance measures to ensure that indigenous people have equal opportunities to access education of all kinds at all levels, and establish an education system that meets the specific needs of indigenous peoples."
		},
		{
			"number": 300,
			"content": "In this Act the term “competent education authority” refers to: the Ministry of Education at the central level; the local municipal government at the municipal level; and the local county or city government at the county or city level, respectively.\r\nIn this Act, the term “competent indigenous peoples’ affairs authority” refers to: the Council of Indigenous Peoples of the Executive Yuan at the central level the local municipal government at the municipal level; and the local county or city government at the county or city level, respectively.\r\nGeneral education for indigenous peoples shall be planned and handled by the competent education authority. Ethnic education for indigenous peoples shall be planned and handled by the competent indigenous peoples’ affairs authority in conjunction with the competent education authority.\r\nThe central competent education authority shall designate a unit to be specifically responsible for indigenous peoples’ general education. Each municipal, county or city competent education authority shall designate a unit or person to be specifically responsible for indigenous peoples’ general education.\r\nThe criteria to be met to be designated as one of the specifically responsible units or persons referred to in the preceding paragraph shall be prescribed in the enforcement rules of this Act."
		},
		{
			"number": 400,
			"content": "The terms used in this Act are defined as follows:\r\n1. Indigenous education: A generic term referring to general education and ethnic education for indigenous peoples.\r\n2. Ethnic education: refers to education, based on the cultural characteristics of different indigenous peoples, providing the knowledge that belongs to different indigenous ethnicities to indigenous students.\r\n3. General education: refers to education of a general nature provided to indigenous students in addition to the ethnic education referred to in the preceding subparagraph.\r\n4. Indigenous schools: refers to educational institutions that focus primarily on the knowledge systems of indigenous peoples and implement the provision of education in accordance with the educational philosophy and goals of the particular indigenous people being taught.\r\n5. Indigenous key schools: refers to schools at senior secondary level and below with at least a specific number or proportion of indigenous students.\r\n6. Indigenous classes: refers to classes organized in ordinary schools to meet indigenous students’ education needs.\r\n7. Indigenous education teachers: refers to teachers responsible for teaching indigenous education courses in indigenous schools, in indigenous key schools, or to indigenous classes.\r\n8. Tribal and community education: refers to lifelong learning programs provided to indigenous peoples to enhance innovation of indigenous culture, train highly skilled people for tribal and community development, and modernize the education undertaken by citizens.\r\nThe specific number or proportion referred to in Subparagraph 5 of the preceding paragraph shall be stipulated in the enforcement rules of this Act."
		},
		{
			"number": 500,
			"content": "In order to develop and strengthen the knowledge systems of indigenous peoples, the central competent indigenous peoples’ affairs authority shall consult with the competent education authority, the competent science and technology authority, and the competent culture authority and construct mid- and long-range plans pertaining to the knowledge systems of indigenous peoples, and proactively provide incentives for academic study of indigenous peoples and research of the knowledge of each indigenous people.\r\nThe mid- and long-range plans referred to in the preceding paragraph shall be comprehensively reviewed at least once every five years and made public."
		},
		{
			"number": 600,
			"content": "Governments at all levels shall encourage educational institutions of all types and at all levels to provide the educational requirements of indigenous students by using indigenous languages and teaching methods that suit the cultures of their indigenous students.\r\nEducational institutions shall make use of administrative activities and campus spaces to promote education about indigenous peoples and multicultural education."
		},
		{
			"number": 700,
			"content": "The central competent education authority and the central competent indigenous peoples’ affairs authority shall jointly convene indigenous education policy meetings to conduct consultation about indigenous education policy planning regarding the following:\r\n1. The indigenous education system;\r\n2. Constructing mid- and long-range plans regarding the knowledge systems of indigenous peoples;\r\n3. Plans for the development of indigenous education;\r\n4. Consultation across ministries and departments regarding indigenous education related matters;\r\n5. Other matters related to indigenous education.\r\nThe number of members of the committee holding the policy meetings referred to in the preceding paragraph who have an indigenous identity is not permitted to be less than half of the total number of members and it shall be constituted to ensure that all local ethnic groups are proportionately represented. The number of committee members of any one gender is not permitted to be less than one-third of the total number of members.\r\nTo coordinate and communicate about indigenous education policies, the central competent education authority and the central competent indigenous peoples’ affairs authority may conduct regular coordination meetings with the municipal, county, and city governments (hereunder referred to as “local governments”)."
		},
		{
			"number": 800,
			"content": "If municipalities and the areas and cities under their jurisdiction have indigenous peoples’  regions and if counties or cities have indigenous key schools, the local government shall convene an indigenous education council for each such municipality, county or city to undertake due deliberation of local indigenous education affairs.\r\nThe number of members of the council referred to in the preceding paragraph who have an indigenous identity is not permitted to be less than half of the total number of members, and the council shall be constituted to ensure that all local ethnic groups are proportionately represented. The number of council members of any one gender is not permitted to be less than one-third of the total number of members."
		},
		{
			"number": 900,
			"content": "In conjunction with the central competent indigenous peoples’ affairs authority, the central competent education authority shall formulate plans for the development of indigenous education.\r\nLocal governments shall consider the characteristic cultures of the local indigenous peoples and then formulate education projects in accordance with the plans referred to in the preceding paragraph and submit the projects to the central competent education authority and the central competent indigenous peoples’ affairs authority for reference."
		},
		{
			"number": 1000,
			"content": "In light of the characteristic cultures of local indigenous peoples and local needs to implement ethnic education, governments at all levels may relax the normal restrictions governing personnel staffing numbers for indigenous key schools and indigenous classes.\r\nAn indigenous key school that provides elementary and/or junior high school level education may only undergo a merger with another school or close down, if written consent is obtained from at least half of the indigenous people in the school district concerned who have their household registration there and have reached adulthood; the provisions of this article only apply to the junior high school division of an indigenous key school that provides both junior high school and senior secondary school level education."
		},
		{
			"number": 1100,
			"content": "The central government shall increase the number of dedicated budget items and allocate funding specially designated for indigenous education. The total funding for indigenous education is not permitted to be less than one point nine percent (1.9%) of the central competent education authority’s total budget, and the funding shall increase year by year based on requirements.\r\nThe scope of the use of the budget funding referred to in the preceding paragraph shall be limited exclusively to expenses incurred for the general education and ethnic education of indigenous people, and associated matters actively providing support. The regulations governing the scope of the expenses incurred for indigenous education, how they must be designated, and other related matters shall be prescribed by the central competent education authority in conjunction with the central competent indigenous peoples’ affairs authority.\r\nGovernments at all levels shall encourage domestic and foreign organizations, groups, and individuals to donate funds to help advance indigenous education."
		},
		{
			"number": 1200,
			"content": "Governments at all levels shall consult with local indigenous peoples, tribes, and/or other traditional organizations regarding the planning and implementation of ethnic education in schools at senior secondary level and below in indigenous peoples’ regions in accordance with this Act."
		},
		{
			"number": 1300,
			"content": "Local governments shall establish public preschools, non-profit preschools, and community and tribal cooperative educare service centers widely in indigenous peoples’ regions to provide opportunities for indigenous children to access educational services.\r\nLocal governments shall regularly conduct surveys on the resources and requirements for the education of indigenous children in non-indigenous regions and provide appropriate education services.\r\nIf local governments providing non-profit preschools, or community or tribal cooperative educare service centers require the use of state-owned land or buildings, the state-owned property management authority may make such land and/or buildings available to be rented. The standard rental for the annual rent shall be calculated based on the statutory land tax and house tax payable at that time for the land and property."
		},
		{
			"number": 1400,
			"content": "Indigenous children shall be given preference when places are being allocated for children to attend public preschools, non-profit preschools, community and tribal cooperative educare service centers.\r\nWhen circumstances are deemed to require it, the central competent education authority may provide subsidies for the tuition fees for indigenous children to attend public or private preschools, non-profit preschools, and community or tribal cooperative educare service centers. The regulations governing the provision of such subsidies shall be prescribed by the central competent education authority.\r\nTo ensure that indigenous children have opportunities to learn the language, history, and culture of their own indigenous people, and to bring into play each tribe’s desire and capacity to be actively involved, local governments shall provide advice and/or subsidies to tribes, legal entities, or groups to run community and tribal cooperative educare services.\r\nLocal governments that handle the advice and/or subsidy matters referred to in the preceding paragraph shall encourage educare services being implemented using the local indigenous language or languages. The central competent indigenous peoples’ affairs authority and the central competent education authority may separately provide subsidies depending on actual need.\r\nEach competent municipal, county, and city social welfare authority shall encourage, guide, and commission the private sector to provide childcare services for indigenous children under two years old or do so itself. The central competent health welfare authority may provide assistance in the light of actual need."
		},
		{
			"number": 1500,
			"content": "When deemed necessary, governments at all levels may establish indigenous schools and/or indigenous classes at any level to improve indigenous students’ attendance at educational institutions and to safeguard their culture.\r\nMatters pertaining to the establishment of the indigenous schools referred to in the preceding paragraph shall be prescribed in separate legislation."
		},
		{
			"number": 1600,
			"content": "Schools at senior secondary level and below may provide accommodation for indigenous students, managed by the schools’ guidance and counseling personnel. The associated accommodation and meal expenses shall be designated by the central competent education authority as a fully subsidized item in its budget allocations."
		},
		{
			"number": 1700,
			"content": "Schools at senior secondary level and below shall proactively tap into the particular potential of indigenous students and guide their appropriate growth and development, in accordance with their natural interests and aptitude.\r\nThe central competent education authority and the central competent indigenous peoples’ affairs authority may separately designate a budget allocation for discretionary subsidies for the expenses required for the guidance referred to in the preceding paragraph."
		},
		{
			"number": 1800,
			"content": "When a school at senior secondary level or below has indigenous students enrolled the school shall provide ethnic education for those students.\r\nThe funding required for schools to provide the ethnic education referred to in the preceding paragraph shall be given a designated budget allocation for subsidies by the central competent indigenous peoples’ affairs authority."
		},
		{
			"number": 1900,
			"content": "Local governments shall set up indigenous education resource centers, essentially task-organizing in nature, to handle research and promotion of courses, teaching materials, and teaching methods for indigenous education and to assist the schools under their jurisdiction to develop ethnic education curriculum plans and evaluation methods suitable for the local indigenous peoples, and deal with other indigenous education matters.\r\nThe funding required for the indigenous education resource centers referred to in the preceding paragraph shall be separately listed by the central competent education authority and by the central competent indigenous peoples’ affairs authority as a budget item for discretionary subsidies."
		},
		{
			"number": 2000,
			"content": "In order to develop indigenous education, the competent education authorities at all levels may designate public schools at senior secondary level and below under its jurisdiction, or schools that have applied to do so, to provide school-based experimental education, applying, mutatis mutandis, the provisions of the Enforcement Rules for the Act for School-based Experimental Education.\r\nIn order to promote the education referred to in the preceding paragraph, tertiary colleges, universities, and senior secondary schools may implement a single-track educational system after obtaining approval from the competent education authority."
		},
		{
			"number": 2100,
			"content": "In order to develop indigenous education, the competent education authorities may designate public schools at senior secondary level and below under its jurisdiction, or schools that have applied to do so, to provide experimental education in some classes.\r\nThe regulations governing the experimental education in some classes referred to in the preceding paragraph shall be prescribed by the central competent education authority."
		},
		{
			"number": 2200,
			"content": "In principle, indigenous education shall be organized by the government; but when necessary, the government may also commission the indigenous peoples, tribes, traditional organizations and/or non-profit organizations, legal persons, or groups to organize indigenous education in order to ensure indigenous students’ rights to learn.\r\nThe provisions of the Act Governing the Commissioning of the Operation of Public Schools at Senior High School Level or Below to the Private Sector for Experimental Education shall apply, mutatis mutandis, to the commissioning referred to in the preceding paragraph."
		},
		{
			"number": 2300,
			"content": "Educational institutions at or above senior secondary level shall ensure that indigenous students have opportunities to enroll and study there and when necessary may provide above-quota places as a measure to ensure this. Government Scholarships for Overseas Studies shall also reserve a number of scholarships for indigenous students to ensure that outstanding indigenous people have opportunities to nurture and develop their skills and potential. The regulations governing these matters shall be prescribed by the central competent education authority.\r\nThe central competent education authority shall consult with the central competent indigenous peoples’ affairs authority to determine the range of disciplines in which students must be studying to receive one of the Government Scholarships for Overseas Studies reserved for indigenous students referred to in the preceding paragraph."
		},
		{
			"number": 2400,
			"content": "The central competent education authority and the central competent indigenous peoples’ affairs authority shall encourage tertiary colleges and universities to establish colleges, institutes, departments, divisions, degree programs, and/or special programs with some indigenous focus and may designate a budget allocation for discretionary subsidies.\r\nThe standards governing the establishment of the colleges, institutes, departments, divisions, degree programs, and special programs with some indigenous focus referred to in the preceding paragraph shall be prescribed by the central competent education authority.\r\nThe central competent indigenous peoples’ affairs authority shall conduct an annual survey of the fields in which there is a demand for outstanding indigenous students to undertake higher education. The central competent education authority shall encourage tertiary colleges and universities to increase the proportion of places for indigenous students or set up special programs for them in accordance with the results of the survey."
		},
		{
			"number": 2500,
			"content": "In order to establish a cultural support system for indigenous students studying and living on tertiary campuses, and to promote campus environments that are user-friendly for ethnic groups, the central competent education authority shall encourage tertiary colleges and universities in which the indigenous student population reaches a specific number or proportion to set up an indigenous student resource center and designate personnel specifically responsible to provide personal and academic counseling to indigenous students. The number or proportion shall be announced by the central competent education authority in conjunction with the central competent indigenous peoples’ affairs authority.\r\nThe central competent education authority and the central competent indigenous peoples’ affairs authority may separately designate a budget allocation for discretionary subsidies for the required funds referred to in the preceding paragraph, depending on the need."
		},
		{
			"number": 2600,
			"content": "Indigenous students attending senior secondary schools shall have their study grants subsidized, and indigenous students attending a junior college or higher level educational institution shall have their tuition and miscellaneous fees reduced or waived. The regulations governing such subsidies, reductions and waivers, and other related matters shall be prescribed by each competent education authority concerned.\r\nEach competent education authority concerned shall provide awards and financial aids for indigenous students for their education and adopt appropriate preferential measures to assist indigenous students to pursue formal studies.\r\nEach tertiary college and university shall give preference to assisting impoverished indigenous students when allocating students financial aid for their studies appropriated from its tuition and miscellaneous fees income."
		},
		{
			"number": 2700,
			"content": "Educational institutions of all types at all levels shall adopt a multicultural approach and incorporate the histories, cultures, and values of the various indigenous ethnicities into relevant courses and teaching materials, to help promote mutual understanding and respect between different ethnic groups.\r\nIn conjunction with the central competent education authority, the central competent indigenous peoples’ affairs authority shall formulate the content of ethnic education courses to accord with the ethnic and cultural characteristics of each indigenous people."
		},
		{
			"number": 2800,
			"content": "The establishment of indigenous language courses in schools at senior secondary level and below shall be undertaken in accordance with the 12-Year Basic Education Curriculum Guidelines. The implementation methods shall be prescribed by the central competent education authority.\r\nIn order to meet the needs of indigenous students taking indigenous language courses, schools at senior secondary level and below shall encourage teachers to teach such courses using the indigenous language that they are teaching."
		},
		{
			"number": 2900,
			"content": "Governments at all levels shall provide students at preschool level and at all stages of their 12-year Basic Education with opportunities to learn the languages, histories, science, and cultures of indigenous peoples and may plan courses on indigenous peoples’ knowledge and indigenous culture related learning activities in accordance with the characteristic features of the area where each preschool and school is located and their resources."
		},
		{
			"number": 3000,
			"content": "When selecting and compiling the teaching materials for ethnic education courses, schools at senior secondary level and below shall respect the cultural characteristics and value system of each of the indigenous peoples and organize teaching and learning activities for the associated courses.\r\nSchools at senior secondary level and below in indigenous peoples’ regions that are setting up a curriculum development committee and selecting and compiling teaching materials for ethnic education courses shall engage representatives of the local indigenous peoples or tribes who have an indigenous identity to join the committee.\r\nThe selection and compilation of teaching materials for ethnic education courses referred to in the preceding two paragraphs shall be given due deliberation by the municipal, county, or city indigenous education council, in the light of local requirements."
		},
		{
			"number": 3100,
			"content": "To ensure that there are sufficient indigenous education teachers, the central competent education authority shall coordinate with each university that offers teacher training programs (hereunder referred to as “teacher education university”) and have them reserve a quota of places for indigenous students and it may provide government funded places for indigenous students or set up special teacher training programs for them, based on the requirements of the central competent education authority and of local governments for indigenous education teachers and teachers of indigenous languages.\r\nAfter the government funded indigenous students referred to in the preceding paragraph obtain a Teacher’s Certificate, the central competent education authority or a local government shall assign them to schools to work. The school to which a person is assigned shall have language needs that are consistent with the person’s indigenous language expertise.\r\nIndigenous students who participate in a teacher education university’s publicly announced procedure to be admitted as government funded students or in a teacher education university’s internal selection of students it will fund shall have obtained an indigenous language proficiency certificate at intermediate level or above. Before graduating, the government funded indigenous students shall have obtained an indigenous language proficiency certificate at high-intermediate level or above."
		},
		{
			"number": 3200,
			"content": "The training of teachers of ethnic education for schools at senior secondary level and below and the obtaining of qualifications shall be undertaken in accordance with the provisions of the Teacher Education Act and related regulations.\r\nThe central competent education authority may coordinate the teacher education universities to provide pre-service teacher education courses to provide opportunities for further studies to currently employed indigenous language teachers, indigenous language teaching support staff, or substitute teachers who have already been engaged in indigenous language teaching in an indigenous key school and/or a remote area school for four semesters.\r\nPersonnel referred to in the preceding paragraph who have completed pre-service teacher education courses with satisfactory results shall be issued a Pre-service Teacher Education Completion Certificate by the teacher education university they attended, and the central competent education authority shall issue a Teacher’s Certificate to those who have graduated from university and have passed a teacher qualification examination and completed practical education training with satisfactory results. However, indigenous language teachers, indigenous language teaching support staff, and substitute indigenous language teachers who have been engaged in indigenous language teaching in an indigenous key school and/or a remote area school for a total of more than four semesters in the past three years may be given an exemption from doing the practical education training if they have a good performance record and they give a satisfactory demonstration of their teaching.\r\nThose who have obtained a Teacher’s Certificate in accordance with the preceding paragraph and have been appointed by an indigenous key school or a remote school at senior secondary level or below, after a public selection, as a qualified full-time teacher within its staffing complement shall teach ethnic education courses at an indigenous key school and/or a remote area school for at least six years, before they may lodge an application for a transfer to work at a school which is not an indigenous key school or at a school which is not in a remote area."
		},
		{
			"number": 3300,
			"content": "Indigenous key schools shall in principle appoint at least one teacher who has the qualifications specified in Paragraph 1 or Paragraph 3 of the preceding article to a position within their prescribed complement of full-time teaching staff."
		},
		{
			"number": 3400,
			"content": "When selecting fulltime teachers for indigenous key schools and indigenous classes teachers who have one of the local indigenous identities shall be appointed to constitute a specific proportion of the teacher vacancies being filled in the current year.\r\nWithin ten years from when this amendment of the Act comes into force on May 24, 2019, the proportion of teachers with an indigenous identity appointed to teach in indigenous key schools offering elementary stage education shall not be permitted to be less than one-third of the school’s teaching staff or to comprise a lower proportion of the teaching staff than the proportion of the school’s total student population comprised by its indigenous students. The proportion of teachers with an indigenous identity appointed to teach in indigenous key schools offering junior high school and senior secondary stage education is not permitted to be less than 5% of the teaching personnel at any such school.\r\nThe specific proportion of the teacher vacancies referred to in Paragraph 1 shall be decided by the competent education authority concerned.\r\nIf at least one-half of the students at an indigenous key school have an indigenous identity, when a person is being selected or appointed to be the school’s director or principal, preference shall be given to selecting a person who has an indigenous identity and who is qualified to be appointed as a director or a principal.\r\nThe regulations governing the selection and appointment of the teachers, directors, and principals referred to in Paragraph 1 and in the previous paragraph shall be prescribed by the central competent education authority in conjunction with the central competent indigenous peoples’ affairs authority."
		},
		{
			"number": 3500,
			"content": "In order to implement teaching of indigenous peoples’ languages, cultures, and art, educational institutions of all types at all levels may select and appoint senior members of indigenous ethnic groups or persons with relevant expertise to provide related teaching support. The regulations governing their accreditation shall be prescribed by the central competent indigenous peoples’ affairs authority."
		},
		{
			"number": 3600,
			"content": "In conjunction with the central competent education authority, the central competent indigenous peoples’ affairs authority shall regularly organize ethnic education related training programs and workshops to enhance the professional skills of indigenous education teachers."
		},
		{
			"number": 3700,
			"content": "Indigenous education teachers shall study courses on indigenous peoples’ cultures and/or multi-cultural education courses to improve their professional teaching skills. The regulations governing the courses, course credits, the number of hours to be attended, and other related matters shall be prescribed by the central competent indigenous peoples’ affairs authority in conjunction with the central competent education authority.\r\nGovernments at all levels shall provide opportunities to learn about indigenous cultures and multi-culturalism to enhance the basic knowledge of multicultural and indigenous education related of the teachers and other staff in schools at senior secondary level and below and enhance their professional development.\r\nTeachers responsible for teaching indigenous languages shall have passed a language proficiency accreditation certificate test for the language they teach; the regulations governing their accreditation shall be prescribed by the central competent indigenous peoples’ affairs authority."
		},
		{
			"number": 3800,
			"content": "Governments, educational institutions, social education institutions and cultural organizations at all levels shall work with public and private organizations, legal persons, and/or groups to provide indigenous people with opportunities for lifelong learning and for cultural activities, in accordance with their specific needs."
		},
		{
			"number": 3900,
			"content": "Local governments may assist indigenous peoples, tribes, non-profit organizations, legal persons, or groups to set up organizations to expand indigenous education, by providing the following for indigenous people:\r\n1. Literacy education;\r\n2. Supplementary and/or advanced education at educational institutions at all levels\r\n3. Ethnic arts and crafts, special skills, and/or vocational training;\r\n4. Family education;\r\n5. Language and culture education;\r\n6. Tribal and community education;\r\n7. Human rights education;\r\n8. Gender equity education;\r\n9. Other lifelong education.\r\nThe costs to provide the education referred to in Subparagraphs 1 and 2 of the preceding paragraph shall be fully subsidized by the central government; the costs for the other categories of education listed may be subsidized if it is considered necessary."
		},
		{
			"number": 4000,
			"content": "Governments at all levels shall formulate and implement plans to promote family education based on the specific needs of indigenous families."
		},
		{
			"number": 4100,
			"content": "Governments at all levels may set up ethnic education-related research and development organizations or commission appropriate educational institutions, academic institutions, and organizations to engage in conducting experiments, research and evaluation, and training workshops on ethnic education-related courses, teaching materials, and teaching methods, and other matters related to the development of indigenous education.\r\nRepresentatives with an indigenous identity shall constitute the greater proportion of the people involved in planning and undertaking each indigenous education-related experiment, research project, and evaluation."
		},
		{
			"number": 4200,
			"content": "The Research Center for Indigenous Education set up by the National Academy for Education Research shall be responsible for the planning and implementation of research related to indigenous education and respond appropriately to the learning needs of students at educational institutions of all types and at all levels by providing advice regarding indigenous education related policies."
		},
		{
			"number": 4300,
			"content": "When promoting education policies, the competent education authorities at all levels shall enhance awareness of and respect for the indigenous peoples on the part of all the nation’s people, and they may encourage and provide subsidies to non-profit organizations, legal persons, and/or groups to provide the general public with education about indigenous peoples, and multicultural education.\r\nGovernment agencies, public enterprises and organizations, and any foundation that has received government subsidy assistance that in total exceeds fifty percent (50%) of its funds shall plan and implement courses and/or activities related to education about indigenous peoples and multicultural education and encourage their employees to participate.\r\nGovernments at all levels shall give awards to educational institutions, organizations, groups, and individual personnel engaged in indigenous education work that have made an outstanding contribution."
		},
		{
			"number": 4400,
			"content": "The enforcement rules for this Act shall be prescribed by the central competent education authority in conjunction with the central competent indigenous peoples’ affairs authority."
		},
		{
			"number": 4500,
			"content": "This Act shall take effect on the promulgation date."
		}
	]
}