{
	"法規性質": "法律",
	"英文法規名稱": "Education Act for Indigenous Peoples",
	"中文法規名稱": "原住民族教育法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0020037",
	"最新英文異動日期": "20140129",
	"沿革內容": "1. Presidential Decree (87) Hua Zong (Yi) Yi.Zi. No. 8700121270 Promulgated June 17, 1998 taking immediate effect.\r\n2. Presidential Decree (89) Hua Zong (Yi) Yi.Zi. No. 8900011880 issued January 19, 2000: Amendment to Article 4.\r\n3. Presidential Decree Hua Zong Yi.Yi.Zi. No. 09300156881 issued 1 September 1, 2004: Amendment of full document of 35 articles, taking immediate effect.\r\n4. Presidential Decree Yi.Yi.Zi. No. 10200096071 issued 22 May 2013: Amendment to Articles 23 and 25.\r\n5. Presidential Decree Yi.Yi.Zi. No. 10300011790 issued January 29, 2014: Amendment to Articles 9 and 10.",
	"法規內容": [
		{
			"編章節": "Chapter I General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "In accordance with the Amendment to Article 10 of the Constitution, the government shall protect the indigenous peoples’ rights to education based on the will and wish of the people of indigenous ethnicities, to promote their education and culture, and this Act is theretofore specially enacted.\r\nMatters not provided for under this Act shall be governed by other relevant laws and regulations."
		},
		{
			"條號": "Article 2",
			"條文內容": "The indigenous peoples are the key concern of indigenous education. The government shall promote and develop indigenous education based on the spirit of diversity, equality, autonomy, and respect for indigenous peoples.\r\nIndigenous education shall have as its aims safeguarding each indigenous people’s dignity, ensuring the continued survival of each indigenous people, advancing each indigenous people’s well-being, and promoting each indigenous people’s sense of collective pride in their identity."
		},
		{
			"條號": "Article 3",
			"條文內容": "In this Act the ‘competent education administrative authority’ means: the Ministry of Education at the central level; the municipal government at the municipal level; and the county or city government at the county or city level respectively.\r\nIn this Act the ‘competent indigenous people’s affairs authority’ means: the Council of Indigenous Peoples, Executive Yuan at the central level; the municipal government at the municipal level; and the county or city government at the county or city level respectively.\r\nGeneral education for indigenous peoples shall be handled by the competent education administrative authority. Ethnic education for indigenous peoples shall be handled by the competent indigenous people’s affairs authority, and when necessary, be handled in conjunction with the competent education administrative authority.\r\nThe central competent education administrative authority shall set up a designated unit to be responsible for indigenous peoples’ general education."
		},
		{
			"條號": "Article 4",
			"條文內容": "In this Act, the following definitions apply:\r\n1. Indigenous education: A generic term referring to all general education and ethnic education for indigenous peoples.\r\n2. General education: Education of a general nature provided to indigenous students according to their education needs.\r\n3. Ethnic education: Traditional ethnic culture education provided to indigenous students based on the specific cultural characteristics of indigenous peoples.\r\n4. Indigenous schools: Schools established for indigenous peoples that focus on traditional ethnic culture education.\r\n5. Indigenous classes: Classes organized in ordinary schools to provide education tailored to indigenous students’ needs.\r\n6. Indigenous key schools: Elementary and junior high schools with at least a set number or proportion of indigenous students; the precise number and the proportion shall be stipulated in the Enforcement Rules of this Act.\r\n7. Teachers of indigenous education: Qualified teachers teaching indigenous education courses in indigenous schools, indigenous classes, or indigenous key schools.\r\n8. Tribal community education: Education provided to indigenous peoples for the purpose of lifelong learning, to enhance cultural innovation, nurture tribal communities’ development of highly skilled people, and modernize the education undertaken by citizens."
		},
		{
			"條號": "Article 5",
			"條文內容": "Governments at all levels shall take active supporting measures to guarantee that indigenous peoples have equal opportunities to access all kinds of education at all levels and establish an education system that meets the specific needs of indigenous peoples."
		},
		{
			"條號": "Article 6",
			"條文內容": "The central competent indigenous people’s affairs authority shall set up an Ethnic Education Review Committee to be responsible for advising on and reviewing ethnic education related policy matters.\r\nThe committee referred to in the preceding paragraph shall be formed of teachers, parents, and expert scholars; at least half of the committee shall be persons with an indigenous identity, and the committee shall also be constituted to ensure that all ethnic groups are appropriately represented. The regulations governing the establishment of this committee shall be prescribed by the central competent indigenous people’s affairs authority in conjunction with the central competent education administrative authority.\r\nThe Central Ethnic Education Review Committee shall regularly liaise and exchange reports with local governments."
		},
		{
			"條號": "Article 7",
			"條文內容": "If it is deemed necessary, the competent municipal, county, or city authority may set up a municipal, county, or city Ethnic Education Review Committee to be responsible for advising on and reviewing local ethnic education matters.\r\nAt least half of the members of this committee shall themselves be indigenous people. The regulations governing the establishment of this committee shall be prescribed by the relevant competent municipal, county, or city authority."
		},
		{
			"條號": "Article 8",
			"條文內容": "In light of circumstances, governments at all levels may relax the normal restrictions governing school personnel staffing numbers for indigenous key schools and if they have consulted with and obtained consent from residents who are at least twenty (20) years of age and have their household registration in the school district concerned, may merge indigenous classes to form schools or implement integrated teaching."
		},
		{
			"條號": "Article 9",
			"條文內容": "The central government shall expand the number of dedicated budget items and allocate funds specially designated for indigenous education. The total amount of such funds shall not be less than one point nine per cent (1.9%) of the total budget of the central competent education administrative authority.\r\nGovernments at all levels shall encourage domestic and foreign organizations, groups, and individuals to provide donations to help advance indigenous peoples’ education."
		},
		{
			"編章節": "Chapter II School Education"
		},
		{
			"條號": "Article 10",
			"條文內容": "Public preschools, non-profit preschools, community and tribal cooperative educare service centers shall be widely established in indigenous peoples’ regions to provide opportunities for children of indigenous people to access educare services.\r\nIndigenous children shall be given preference when places are being allocated for children to attend public preschools, non-profit preschools, community and tribal cooperative educare service centers.\r\nWhen circumstances are deemed to require it, the government may provide tuition subsidies for indigenous children attending public or private preschools, non-profit preschools, community cooperative or tribal cooperative educare service centers.\r\nThe rules governing the provision of such subsidies shall be prescribed by the central competent education administrative authority.\r\nTo ensure that young indigenous children have opportunities to learn their own indigenous people’s language, history, and culture, and to integrate each tribe’s desire and capacity to be actively involved, the competent municipal, county, and city authorities shall provide encouragement, guidance, and/or subsidies to legal entities and groups that run community cooperative educare services and tribal cooperative educare services.\r\nIf the competent municipal, county, or city authority does not have sufficient available funds to provide the encouragement, guidance, and/or subsidies referred to in the preceding paragraph, the central government may provide subsidies to assist, when deemed necessary in light of the actual circumstances.\r\nThe competent municipal, county, or city social welfare authority shall encourage, and guide, and commission or itself operate preschool childcare for indigenous children under 2 years old. The central competent social welfare authority may provide assistance when circumstances are deemed to require it."
		},
		{
			"條號": "Article 11",
			"條文內容": "When deemed necessary, governments at all levels may set up indigenous schools and/or indigenous classes at any level to improve the school attendance of indigenous students and to maintain their indigenous culture."
		},
		{
			"條號": "Article 12",
			"條文內容": "Schools at senior high school level and below may offer boarding services for indigenous students, managed by the school’s life counseling personnel. The central government will list the associated dining and accommodation costs in its budget fully subsidize them."
		},
		{
			"條號": "Article 13",
			"條文內容": "Schools at senior high school level and below shall actively strive to explore the potential and special talents of indigenous students and shall guide them to pursue aptitude-based and expertise-based development.\r\nIf deemed appropriate, the funding for the student guidance activities referred to in the preceding paragraph may be listed as a budget item and subsidized by the central government."
		},
		{
			"條號": "Article 14",
			"條文內容": "Schools at senior high school level and below shall all provide ethnic education while indigenous students are enrolled there; when the indigenous student population within the school reaches a set number or proportion, an ethnic education resource classroom shall be set up for ethnic education and general academic counseling purposes.\r\nThe set number or proportion referred to in the preceding paragraph shall be made public by the central competent indigenous people’s affairs authority in conjunction with the central competent education administrative authority."
		},
		{
			"條號": "Article 15",
			"條文內容": "The competent municipal, county, or city authority shall select one school or more at which to set up an ethnic education resource center to support the implementation of ethnic education in regular schools at all levels within its jurisdiction and in adjacent areas."
		},
		{
			"條號": "Article 16",
			"條文內容": "Educational institutions at the senior high level or above shall ensure that indigenous students have opportunities to enroll and attend and, when necessary, may reserve additional above-quota places as a measure to ensure this. Government scholarships for overseas studies shall reserve a quota for indigenous candidates to ensure that outstanding indigenous people can nurture and develop their skills and potential. The regulations governing the above matters shall be prescribed by the central competent education administrative authority."
		},
		{
			"條號": "Article 17",
			"條文內容": "To help advance scholarly studies of indigenous ethnicities, cultivate high-caliber professionals of indigenous origins, and train qualified teachers of indigenous ethnic education, and thereby promote the educational, cultural, economic, social, and political development of indigenous peoples, the government shall encourage universities to set up relevant colleges, departments, graduate schools, and centers.\r\nIf deemed appropriate, the funding for the matters relating to the business of indigenous peoples education engaged in by the colleges, departments, graduate schools, or centers set up by universities referred to in the preceding paragraph may be listed as a budget item and subsidized by the central competent indigenous people’s affairs authority."
		},
		{
			"條號": "Article 18",
			"條文內容": "Governments at all levels shall encourage colleges and universities in which the indigenous student population reaches a set number or proportion to set up an indigenous student resource center for the provision of personal and academic counseling. The number or ratio shall be made public by the central competent indigenous people’s affairs authority in conjunction with the central competent education administrative authority.\r\nIf deemed appropriate, the funding required for the student guidance activities referred to in the preceding paragraph may be listed as a budget item and subsidized by the central government."
		},
		{
			"條號": "Article 19",
			"條文內容": "Governments at all levels shall provide financial aid for indigenous students to attend senior high school and shall reduce or exempt tuition and fees for those attending junior colleges or higher level educational institutions. The regulations governing such financial aid, tuition reduction, and exemption, and other matters to be complied with shall be prescribed by each competent education administrative authority concerned.\r\nGovernments at all levels shall provide education awards and aids to indigenous students, and adopt appropriate incentive measures to encourage school attendance among indigenous students.\r\nEach college and university shall give preference to assisting impoverished indigenous students when allocating the student schooling support funds appropriated from their tuition and fees income."
		},
		{
			"編章節": "Chapter III Curriculum"
		},
		{
			"條號": "Article 20",
			"條文內容": "Educational institutions of all types at all levels shall adopt a multicultural perspective and incorporate the histories, cultures, and values of the various indigenous ethnicities in their school curricula and teaching materials, as appropriate to help promote mutual understanding and respect between different ethnic groups."
		},
		{
			"條號": "Article 21",
			"條文內容": "Governments at all levels shall provide indigenous students at preschool elementary school and junior high school levels with opportunities to learn their respective ethnic languages, histories, and cultures."
		},
		{
			"條號": "Article 22",
			"條文內容": "For ethnic education related curriculum development and material selection and compilation, educational institutions of all types at all levels shall respect the views of indigenous peoples and shall involve representatives with an indigenous identity in the associated planning and design process.\r\nThe ethnic education materials to be used in indigenous elementary schools, indigenous junior high schools, and indigenous key schools shall be reviewed regarding how well they suit local needs by the ethnic education review committee of the respective municipality, county, or city."
		},
		{
			"編章節": "Chapter IV Qualified Teachers"
		},
		{
			"條號": "Article 23",
			"條文內容": "To ensure the availability of qualified teachers for indigenous peoples’ education, all universities with teacher preparation programs shall reserve a quota of places for indigenous students, and may provide full government sponsorships to such students on a quota-base or set up designated teacher-preparation classes, based on local government requirements for teachers of indigenous education.\r\nIf it is deemed necessary, the central competent education administrative authority shall consult with local governments, and coordinate with universities that have teacher preparation programs, to set up fully government funded designated classes for teachers of indigenous education."
		},
		{
			"條號": "Article 24",
			"條文內容": "Qualified teachers of indigenous education shall have studied and be familiar with indigenous peoples’ culture or multi-cultural education courses to improve their professional teaching ability. The regulations governing the courses, credit hours, course duration, and other matters to be complied with shall be determined by the central competent indigenous people’s affairs authority in conjunction with the central competent education administrative authority.\r\nTeachers responsible for teaching ethnic languages shall have passed a relevant language proficiency accreditation and certification test; the regulations governing their accreditation and certification shall be prescribed by the central competent indigenous people’s affairs authority."
		},
		{
			"條號": "Article 25",
			"條文內容": "Indigenous elementary and junior high schools, indigenous classes, and indigenous key schools shall recruit teachers who have an indigenous identity to make up a set proportion of the fulltime teachers being recruited to fill the vacancies each year; within five years from when this amendment of the Act comes into force on May 7, 2013, the proportion of teachers with an indigenous identity shall not be permitted to be less than one-third of the teaching staff of any such school, or to comprise no less a proportion of the teaching staff than the proportion of the total student population of that school that its indigenous students comprise.\r\nThe set proportion of the fulltime teachers being recruited to fill vacancies referred to in the previous paragraph shall be determined by the municipal, county, or city competent education administrative authority.\r\nWhen a director or a principal of an indigenous elementary school, junior high school, or indigenous key school is being selected for appointment, first preference shall be given to selecting persons with an indigenous identity who are qualified to take the post of a director or a principal.\r\nThe regulations governing the selection and appointment of the teachers, directors, and principals referred to in Paragraph 1 and in the previous paragraph shall be prescribed by the central competent education administrative authority in conjunction with the central competent indigenous people’s affairs authority."
		},
		{
			"條號": "Article 26",
			"條文內容": "Educational institutions at all levels may select and appoint senior members of indigenous ethnicities or persons with relevant expertise to provide teaching support related to indigenous ethnic languages, cultures, and arts. The regulations governing their accreditation and certification shall be prescribed by the central competent indigenous people’s affairs authority."
		},
		{
			"條號": "Article 27",
			"條文內容": "To enhance the professional abilities of teachers of indigenous education, the central Competent Authority of Indigenous Peoples Affairs may organize ethnic education training programs and workshops."
		},
		{
			"編章節": "Chapter V Social Education"
		},
		{
			"條號": "Article 28",
			"條文內容": "Local governments may establish indigenous peoples’ organizations to extend education to provide the following categories of education to indigenous peoples, or provide guidance to non-government bodies to do so:\r\n1. Literacy education.\r\n2. Supplementary or advanced education for educational institutions at all levels.\r\n3. Ethnic arts and crafts, special skills, or vocational training.\r\n4. Family education.\r\n5. Language and culture education.\r\n6. Tribal community education.\r\n7. Human rights education.\r\n8. Women’s education.\r\n9. Other education for adults.\r\nThe cost for Items 1 and 2 above shall be fully subsidized by the central government; the costs for other categories of education listed may be subsidized in light of actual needs."
		},
		{
			"條號": "Article 29",
			"條文內容": "The central competent indigenous people’s affairs authority shall allocate specific funding and accept donations from individuals and corporate entities and establish an Indigenous Peoples’ Culture Foundation to set up dedicated indigenous peoples’ broadcasting channels and media enterprises engaging in culture-related broadcasting to pass on indigenous cultures and education; at least one third of the members of the foundation’s board of directors and its board of supervisors shall be indigenous persons representing each ethnic group.\r\nPrior to the establishment of the foundation referred to in the preceding paragraph, the central competent indigenous people’s affairs authority may, after consultation with the competent authority of any enterprise concerned, designate public television, educational radio, and/or cable TV system enterprises to allocate time slots or channels to air indigenous ethnic programs.\r\nThe central competent indigenous people’s affairs authority shall set up a designated page within its computer network.\r\nThe regulations governing the organization of the foundation referred to in Paragraph 1 shall be provided under separate legislation."
		},
		{
			"條號": "Article 30",
			"條文內容": "If deemed necessary, the central government shall set up an indigenous culture center or museum, and when necessary, may undertake redesignation of existing museums that have collections of indigenous artifacts. The regulations governing the organization of such facilities shall be provided under separate legislation.\r\nThe personnel involved in the matters referred to in the preceding paragraph shall have adequate knowledge of and be thoroughly familiar with the languages and cultures of indigenous peoples; and qualified professionals with an indigenous identity shall be given preference when filling related job positions."
		},
		{
			"條號": "Article 31",
			"條文內容": "Educational institutions of all types at all levels and social education and cultural organizations shall work with public and private organizations and social groups to provide indigenous social education and cultural activity opportunities and strengthen family education, according to specific needs."
		},
		{
			"編章節": "Chapter VI Research, Evaluation, and Incentives"
		},
		{
			"條號": "Article 32",
			"條文內容": "Governments at all levels may set up organizations for ethnic education related research and development, or commission relevant educational institutions, academic institutions, and organizations to engage in conducting experiments, research and evaluation, and training workshops, on ethnic education related curricula, teaching materials, and teaching methods, and other matters in connection with the development of indigenous peoples education.\r\nThe majority of the people involved in planning and executing each indigenous education related experiment, research project, and evaluation activity shall be indigenous people representative of indigenous ethnic groups."
		},
		{
			"條號": "Article 33",
			"條文內容": "Governments at all levels shall give awards and/or to educational institutions, organizations, groups, and individual personnel members engaging in ethnic education that have achieved excellent results."
		},
		{
			"編章節": "Chapter VII Addenda"
		},
		{
			"條號": "Article 34",
			"條文內容": "The enforcement regulations for this Act shall be prescribed by the central competent education administrative authority in conjunction with the central competent indigenous people’s affairs authority."
		},
		{
			"條號": "Article 35",
			"條文內容": "This Act shall come into force on the promulgation date."
		}
	]
}