{
	"pcode": "H0020064",
	"type": "命令",
	"english": "Fee-charging Standards of the National Museum of Prehistory",
	"title": "國立臺灣史前文化博物館規費收費標準",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0020064",
	"englishUpdate": "20181210",
	"attachments": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005128",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005129",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005130",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005131",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005132",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005133",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005134",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005135"
	],
	"history": [
		"Promulgated and enacted by NMP Order Mi-Zi No. 0940004072 on Nov. 30, 2005",
		"Revised by NMP Order Mi-Zi No. 1000003966 on Oct. 6, 2011",
		"Revised by NMP Order Mi-Zi No. 10230014751 on Jan. 2, 2014",
		"Revised by NMP Order Mi-Zi No. 10430005101on May 6, 2015",
		"Revised by NMP Order Mi-Zi No. 10730026322 on Dec. 10, 2018"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Standards are stipulated in accordance with Paragraph 1, Article 10 of the Charges and Fees Act."
		},
		{
			"number": 200,
			"content": "Admission prices to the exhibition galleries of the National Museum of Prehistory (“Museum”) are as shown in Table 1, attached."
		},
		{
			"number": 300,
			"content": "As its operations permit, the Museum shall provide its venues for use by foreign and domestic public and private organizations or individuals for the holding of non-profit or social educational events that conform with the operational objectives of the Museum. The fee-charging standards for the use of venues are as shown in Table 2, attached."
		},
		{
			"number": 400,
			"content": "The fee-charging standards for the use of the Museum’s pianos are as shown in Table 3, attached."
		},
		{
			"number": 500,
			"content": "The fee-charging standards for the use of the Museum’s image materials and photocopying charges are as shown in Table 4, attached."
		},
		{
			"number": 600,
			"content": "The admission prices to the exhibition hall of the Museum’s Peinan Site Park are as shown in Table 5, attached."
		},
		{
			"number": 601,
			"content": "The admission prices to the exhibition galleries of the Museum of Archaeology, Tainan Branch of National Museum of Prehistory are as shown in Table 5-1, attached."
		},
		{
			"number": 700,
			"content": "The venue and facility management fees for the Museum’s Peinan Site Park are as shown in Table 6, attached."
		},
		{
			"number": 800,
			"content": "The museum-issued Family Card discount ticket prices are as shown in Table 7, attached."
		},
		{
			"number": 801,
			"content": "The fee-charging standards prescribed here shall be reviewed at least once every three years to take into consideration various factors, such as prices of commodities and changes in market prices or costs."
		},
		{
			"number": 900,
			"content": "These Standards shall take effect immediately upon promulgation."
		}
	]
}