{
	"pcode": "H0030066",
	"type": "法律",
	"english": "National Key Fields Industry-University Cooperation and Skilled Personnel Training",
	"title": "國家重點領域產學合作及人才培育創新條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0030066",
	"englishUpdate": "20210528",
	"history": [
		"Be it enacted and promulgated by the Presidential Order Hua Zong (1) Yi Zih No. 11000050211 on 28th May of the 110th Year of the Republic of China, with 53 articles, and shall take effect as of the date of promulgation."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 700
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Key Research Institute Related Applications & Reviews",
			"start": 800,
			"end": 1300
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Supervisory Mechanisms",
			"start": 1400,
			"end": 1700
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Key Research Institutes – Organizational Structure & Operations",
			"start": 1800,
			"end": 4500
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Key Research Institute Discontinuation Mechanisms",
			"start": 4600,
			"end": 4900
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplementary Provisions",
			"start": 5000,
			"end": 5300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act has been formulated in order to boost innovation of industry-university cooperation in national key fields and innovation of the training of skilled professional personnel for these fields to upgrade the effectiveness of the results of the research and development（hereunder abbreviated to “R&D”）achievements of national universities, train high level science and technology professionals, and enhance industry competitiveness.\r\nThe provisions of the University Act, the Degree Conferral Act, the Teachers’ Act and other relevant legislation shall apply to the handling of matters not provided for in this Act."
		},
		{
			"number": 200,
			"content": "The competent authority referred to in this Act is the Ministry of Education."
		},
		{
			"number": 300,
			"content": "The definitions of terms used in this Act are given below:\r\n1. Innovation: refers to innovation of industry-university cooperation and of models for the training of highly skilled people undertaken by research institutes set up by national universities to conduct research in particular key national fields（referred to hereunder as a “key research institute” or “key research institutes”）.\r\n2. Staff: refers to teachers, professional technicians, researchers, and office staff employed in full-time positions by a key research institute in accordance with the provisions of the Teachers’ Act, the Act Governing the Appointment of Educators, the University Act, the Civil Service Employment Act, and related regulations.\r\n3. Contract employees: refers to various personnel that a key research institute employs on a contract basis, in addition to the personnel referred to in the preceding paragraph."
		},
		{
			"number": 400,
			"content": "The competent authority shall set up a steering committee for the innovation of national key fields industry-university cooperation and of the training of highly skilled professional personnel（hereunder referred to as “the innovation steering committee”）to deliberate over and supervise the following matters:\r\n1. The selection of national key fields.\r\n2. The eligibility criteria for national universities to lodge applications and the eligibility criteria for collaborating enterprises.\r\n3. Applications by national universities to set up or continue a key research institute.\r\n4. The competent authority’s appointments（assignments）of and replacements for the government representatives on each national university supervisory committee（each hereunder abbreviated to “the supervisory committee”）and on the management committee of each key research institute（hereunder referred to as “the management committee”）.\r\n5. The keeping of copies of key research institutes’ annual operations plans and performance reports for future reference.\r\n6. Changes to the innovation plan of a key research institute.\r\n7. Closure or cessation of operations of a key research institute.\r\n8. Formation of ad hoc groups to visit key research institutes or commissioning of accountants to check a key research institute’s operational situation.\r\n9. Supervision of other matters related to key research institutes.\r\nThe innovation steering committee referred to in the preceding paragraph shall have between 15 and 21 members who serve for a term for four years. Its members will comprise government representatives of the competent authority, the National Development Council, the Ministry of Economic Affairs, the Ministry of Science and Technology and other related government agencies, and scholars, experts and industry representatives. The person appointed to represent the competent authority shall be the convener. The number of government representatives is not permitted to comprise less than half of the full number of committee members; and the number of committee members of any one gender is not permitted to be less than one third of the full committee. When a vacancy occurs on the committee during the term of its members, a person may be appointed（assigned）to fill the vacancy and that person’s term on the committee will end at the time when the term of the person whom they are replacing would have ended.\r\nAny member of the innovation steering committee or their spouse, or any third degree or closer blood relative, or third degree or closer relative by marriage is not permitted to serve as a member of the supervisory committee or the management committee and is not permitted to take part in any industry-university collaboration or skilled professional personnel training matters organized by the key research institute. If such a person is appointed in breach of this provision, the national university shall remove that person from the supervisory committee and from the management committee, and it shall halt their participation in any industry-university collaboration or skilled professional personnel training organized by the key research institute.\r\nThe national key fields referred to in Paragraph 1, Subparagraph 1, and the eligibility criteria for national universities to lodge applications, and for collaborating enterprises referred to in Subparagraph 2 shall be announced by the competent authority after being deliberated on and approved by the innovation steering committee."
		},
		{
			"number": 500,
			"content": "After a national university’s application to set up a key research institute has been deliberated over and approved by the innovation steering committee and approved by the competent authority, the key research institute shall handle matters relating to industry-academic cooperation in national key fields and the training of highly skilled professional personnel for these fields."
		},
		{
			"number": 600,
			"content": "A key research institute shall have independent staffing and an independent budget, and it may issue official documents externally; its personnel, budget and accounting, and general affairs related administrative tasks may be handled concurrently by the personnel of the national university who handle such matters for the university.\r\nThe key research institute budget referred to in the preceding paragraph comes under the university endowment fund, compiled as a sub-budget of a subordinate unit budget and categorized as an independent budget."
		},
		{
			"number": 700,
			"content": "A key research institute has the following sources of funding:\r\n1. Executive Yuan National Development Fund appropriations.\r\n2. Independently generated revenue from the following sources:\r\n（1）Income from the key research institute’s tuition and miscellaneous fees\r\n（2）The key research institute’s income from continuing education\r\n（3）The key research institute’s income from industry-university collaboration\r\n（4）The key research institute’s income from government subsidies for scientific research or commissions for scientific research\r\n（5）The key research institute’s income from management of venues and facilities\r\n（6）The key research institute’s income from gifts and donations\r\n（7）The key research institute’s income from investment earnings\r\n（8）The key research institute’s income from other sources\r\nIf the funding referred to in Subparagraph 2, Item 3 and Item 6 of the preceding paragraph is from a collaborating enterprise or enterprises, the funding amount provided this way each year is not be permitted to be less than the Executive Yuan National Development Fund appropriations referred to in Subparagraph 1 of the preceding paragraph; if the annual financial statements show that this requirement has not been met, the competent authority shall order the key research institute to take action to improve the situation within a specified time limit and follow-up the situation at regular intervals until the situation has been remedied, and the remedying of the situation shall be listed as one of the items to be examined when conducting evaluation of the key research institute and referred to when deliberating over a n application to continue operating the key research institute.\r\nThe funds of a key research institute are used for the payment of:\r\n1. The key research institute’s teaching and research expenses\r\n2. The key research institute’s personnel costs\r\n3. Scholarships and grants for key research institute students\r\n4. The key research institute’s industry-university collaboration expenses\r\n5. Expenses for increasing, expanding, or improvement of the key research institute’s assets\r\n6. Provision of a set proportion of the key research institute’s income from its R&D results to the national university to use to improve teaching staff, supplement facilities, and for other expenditure for further development of the university.\r\n7. Other expenses related to further development of the key research institute."
		},
		{
			"number": 800,
			"content": "After the university council of a national university has approved the university’s applying to set up a key research institute, the national university shall submit the following materials and documentary evidence to the competent authority which will convene a meeting of the innovation steering committee to deliberate over:\r\n1. Documents that meet the publicly announced application eligibility criteria referred to in Article 4, Paragraph 4.\r\n2. An innovation plan.\r\n3. The charter and by-laws of the university, the by-laws of the key research institute, and details of the staffing complement it will have.\r\n4. The minutes of the university council meeting at which the proposal to lodge an application was approved.\r\n5. Other documents stipulated by the competent authority\r\nThe by-laws of the key research institute and the details of the staffing complement it will have referred to Subparagraph 3 of the preceding paragraph shall be reported to the competent authority after a key research institute has been set up and implemented after the competent authority gives approval."
		},
		{
			"number": 900,
			"content": "The innovation plan referred to in Paragraph 1, Subparagraph 2 of the preceding article shall give explicit details of the key research institute’s plans for the following matters:\r\n1. Innovative ideas and distinguishing features of the plan.\r\n2. The innovation plan schedule and location（s）for its implementation.\r\n3. A plan for the funding to be provided to the key research institute each year by one or more collaborating enterprises and the mechanism（s）for participating in industry-university cooperation and the training of skilled professional personnel.\r\n4. Matters pertaining to the qualifications, selection and appointment method, term of office, reappointment for a further term, and criteria for dismissal of the dean.\r\n5. The qualifications of and method for the appointment of administrative managers at each level, academic directors of subsidiary graduate institutes, and academic heads of degree programs.\r\n6. A personnel system governing appointment procedure（s）, length of appointment, concurrent employment, secondments, reviews of qualifications, and age of personnel, and the qualifications of contract employees.\r\n7. Salary bonuses for the dean, teachers, professional technicians, and researchers, which have been jointly set-up with industry partners; flexible payment of bonuses to office staff and concurrently employed national university personnel for work performance.\r\n8. Increasing the number of or making and adjustments to graduate institutes, degree programs, eligibility criteria to sit for PhD entrance examinations, direct entrance into a master’s degree program by bachelor’s degree students, enrolment method（s）and quota（s）, prescribed periods for completing programs, and course credits for each course.\r\n9. The procedure for assessment and recognition of foreign academic records and credentials, the name of each degree, the criteria for conferring each degree, the awarding and the awarding and registration of each degree diploma, the formation of master’s degree and PhD examination committees for, and the requirements to become a PhD candidate.\r\n10. Course design, teaching and teacher deployments, cooperation mechanisms for industry training of highly skilled professional personnel, and models for joint supervision and guidance of students.\r\n11. Timeline for the implementation of having courses fully taught in foreign languages.\r\n12. Enrollment of overseas students.\r\n13. Teaching quality assurance mechanism（s）.\r\n14. A risk management system and procurement operations.\r\n15. Provision of a set proportion of income from the results of R&D to the national university to use to improve teaching staff, supplement facilities, and for other further development of the university, and the expected benefits.\r\n16. Performance targets for industry-university cooperation and skilled professional personnel training.\r\n17. Items invested in, maximum investment amount limit（s）, and the associated deliberation procedures.\r\n18. Management of budget compilation and implementation, compilation of annual financial statements, and related financial income and expenditure for auditing purposes.\r\n19. Mechanisms for the winding up of operations, and the settlement of students, teachers and other personnel following closure or cessation of operations.\r\n20. Change of the management agency for state-owned assets that the national university is in charge of, and the key research institute managing the provision and use of state-owned property.\r\nIf, in accordance with this Act, a key research institute does not apply the provisions of related laws and related regulations when dealing with any matters listed in the preceding paragraph, the key research institute shall set out the related provisions that it is not applying and the measures it will take instead in its innovation plan."
		},
		{
			"number": 1000,
			"content": "An innovation plan shall cover a period of between eight years and twelve years. When the competent authority is considering giving approval for a key research institute to continue operating beyond this period, in accordance with the provisions of Article 12, Paragraph 1, it shall take into consideration how the key research institute has operated and its achievements and an extension of between eight years and twelve years may be given for each successful application."
		},
		{
			"number": 1100,
			"content": "The competent authority shall decide to approve or reject an application within two months of receiving it and inform the national university in writing; if necessary, this two-month period may be extended once only, for a further month at most.\r\nIf the competent authority requires a national university to submit supplementary application documents, the period referred to in the preceding paragraph, during which an application is deliberated over, is calculated beginning from the day after the documents have been submitted.\r\nAfter the innovation plan has been considered and approved by the competent authority in accordance with Paragraph 1, related regulations for the key research institute shall be drawn up based on the content of the plan and after the regulations have been approved in accordance with the procedures set out in this Act, the national university shall submit a copy of the regulations to the competent authority for future reference."
		},
		{
			"number": 1200,
			"content": "A key research institute shall put forward a report on its results before the innovation plan is due to come to an end, and it may put forward an application to subsequently continue operating at the same time. After being deliberated over by the management committee and the supervisory committee, the report on its results shall be presented to the university council for it to deliberate over, and the national university shall submit the report to the competent authority six months before the innovation plan ends. The provisions of Article 8 and Article 9 and of the preceding article apply, mutatis mutandis, deliberations, and the associated review and approval procedures.\r\nThe report on the results referred to in the preceding paragraph shall incorporate details of the handling of the implementation of the innovation plan and its results, improvement measures, and other matters that must be recorded."
		},
		{
			"number": 1300,
			"content": "In principle, changes are not made to an innovation plan that the competent authority has approved in accordance with the provisions of Article 11. If it becomes necessary to make any change（s）to the plan, after being deliberated over and approved by the management committee and the supervisory committee, the national university shall inform the competent authority which shall convene a meeting of the innovation steering committee to deliberate over the proposed change（s）, and the competent authority will approve if they have been approved by the innovation steering committee."
		},
		{
			"number": 1400,
			"content": "The university council of the national university shall handle the following matters:\r\n1. Deliberation over applications to set up or continue operating a key research institute.\r\n2. Deliberation over the closure or cessation of operations of a key research institute.\r\n3. Keeping copies of the key research institute’s improvement plans for future reference.\r\n4. Keeping copies of the key research institute’s annual operations plans and performance reports for future reference.\r\n5. Approval of the appointment of industry representatives, the representatives of the full time teachers nominated by the president of the university, and external scholars and experts to the supervisory committee.\r\n6. Keeping copies of the regulations governing the supervisory committee’s operations, and performance assessments, and other compliance matters, for future reference."
		},
		{
			"number": 1500,
			"content": "A national university that sets up a key research institute shall set up a supervisory committee with 15 members, and the term any member is appointed to serve on the committee at one time is not permitted to exceed four years. The members shall select one member to be the convener.\r\nThe supervisory committee shall comprise government representatives, a representative of graduate students, a student association representative, industry representatives, representatives of fulltime teachers, and an external scholar or expert, appointed by the national university. The number of representatives in each category and the method of their selection and appointment are as follows:\r\n1. There are five government representatives who are appointed（assigned）by the competent authority after deliberation and approval by the innovation steering committee. The competent authority may appoint or assign replacements on a needs basis. One of the government representatives must be a full-time teacher at the national university.\r\n2. One graduate student representative is nominated by a student-related autonomous organization at the national university; if the national university does not have an autonomous organization associated with graduate students, the graduate student representative shall be nominated by the graduate students in the national university’s student association.\r\n3. A student association representative, nominated by the national university’s student association.\r\n4. Two industry representatives, nominated by the president of the university and approved by the university council.\r\n5. Five representatives of full-time teachers, three of whom do not have a concurrent administrative position; two of these three are selected by the teacher representatives on the university council from among themselves, and one is chosen by the teachers’ organization at the national university. If the national university does not have a teachers’ organization, that representative will be selected by the teacher representatives on the university council from among themselves. The other two full-time teacher representatives are teachers who have been nominated by the president of the university and approved by the university council.\r\n6. One external expert or scholar, who has been nominated by the president of the university and approved by the university council.\r\nAt least one of the members of the supervisory committee shall have a professional auditing background and related work experience."
		},
		{
			"number": 1600,
			"content": "The supervisory committee has the following responsibilities:\r\n1. Approval of appointments to the management committee of the key research institute.\r\n2. Approval of the appointment of the dean of the key research institute.\r\n3. Deliberation over unfitness for office of a key research institute dean.\r\n4. Formulation of regulations governing the operations and performance assessment of the supervisory committee and other compliance matters.\r\n5. Formulation of regulations governing the appointment, operations, recusal, and performance assessment of auditing personnel and other compliance matters.\r\n6. Formulation of items pertaining to supervision and appraisal of the dean of key research institute.\r\n7. Deliberation over any proposed changes to the innovation plan.\r\n8. Deliberation over the key research institute’s annual operations plans and performance reports.\r\n9. Keeping copies for future reference of the key research institute’s improvement plan if the management committee determines that its operational planning and/or performance is poor.\r\n10. Deliberation over improvement plans put forward by the key research institute based on its performance report.\r\n11. Deliberation over plans for continuing the operations or the closure of the key research institute, or deliberation over plans for cessation of its operations.\r\n12. Keeping copies of the key research institute’s regulations governing the management committee operations, performance assessments, and other compliance matters, for future reference.\r\n13. Keeping records of the provision of a set proportion of the key research institute’s income from its R&D results to the national university each year to use to improve teaching staff, supplement facilities, and for other expenditure for further development of the university.\r\n14. Keeping copies of the key research institute’s regulations governing procurement operations for future reference.\r\n15. Keeping copies of the key research institute’s regulations governing student affairs for future reference.\r\n16. Keeping copies of the key research institute’s regulations governing the appointment, salaries, concurrent employment, secondment, reviews of qualifications, dismissal, suspension, and non-renewal of employment of its personnel for future reference.\r\n17. Keeping copies of the key research institute’s regulations governing implementation of its risk management system for future reference.\r\n18. Keeping copies of the key research institute’s regulations governing management of its budget compilation, implementation, and compilation of annual financial statements, and related financial revenue and expenditure for future reference.\r\n19. Keeping copies of the key research institute’s regulations governing its teaching quality assurance mechanism（s）, evaluation, and related matters for future reference.\r\n20. Matters, apart from those listed in the preceding 19 subparagraphs, that this Act stipulates that the supervisory committee shall deliberate over or keep details of for future reference.\r\n21. Other matters related to key research institute supervision.\r\nThe regulations referred to in Subparagraph 4 of the preceding paragraph shall be submitted to the university council of the national university for future reference."
		},
		{
			"number": 1700,
			"content": "The supervisory committee shall appoint one or several auditing personnel to check the financial books and statements, and internal controls of the key research institute, assess its operating performance and then produce an annual audit report; the key research institute shall cooperate by providing related information and it is not permitted to evade, or hinder providing such information, or refuse to cooperate.\r\nAfter any shortcomings or irregularities listed in the annual audit report referred to in the preceding paragraph have been deliberated on by the supervisory committee and it has approved the report, the auditing personnel shall follow up follow-up the situation at regular intervals until the related matters have been remedied."
		},
		{
			"number": 1800,
			"content": "A key research institute shall set up a management committee with between nine and fifteen members, each of whom is not permitted to serve on the committee for more than four years. Apart from the dean of the key research institute and government representatives, the members shall be nominated by the president of the national university and appointed by the university after the supervisory committee has given approval. The members shall select one person to be the convener from among all the members with the exception of the dean of the key research institute.\r\nThe management committee shall comprise the dean of the key research institute as an ex-officio member, and government representatives, representatives of full-time teaching and non-teaching personnel, representatives of the key research institute graduate students, and industry representatives. The government representatives and industry representatives shall each comprise one third of the committee.\r\nThe government representatives referred to in the preceding paragraph shall be appointed or assigned by the competent authority after being approved by the innovation steering committee; and the competent authority may appoint or assign replacements on a needs basis.\r\nAny member of the supervisory committee or their spouse, or any third degree or closer blood relative, or any third degree or closer relative by marriage is not permitted to serve as a member of the management committee. If such a person is appointed in breach of this provision, the national university shall immediately remove that person from the management committee."
		},
		{
			"number": 1900,
			"content": "The management committee has the following responsibilities:\r\n1. Nomination of the dean of the key research institute.\r\n2. Deliberation over unfitness for office of a key research institute dean.\r\n3. Drawing up regulations governing management committee operations, performance assessment, and other matters that the management committee must comply with.\r\n4. Drawing up the key research institute’s management guidelines.\r\n5. Approval of appointment of members of the industry-university review panel（hereunder abbreviated to “the industry-university panel”）.\r\n6. Deliberation over proposed changes to the innovation plan.\r\n7. Deliberation over the key research institute’s annual operations plans and performance reports.\r\n8. Deliberation over or putting forward plans for improvement of the key research institute.\r\n9. Deliberation over plans for a key research institute to continue operating, be closed down, or cease its operations.\r\n10. Deliberation over the provision of a set proportion of the key research institute’s income from its R&D results to the national university each year to use to improve teaching staff, supplement facilities, and for other expenditure for further development of the university.\r\n11. Deliberation over key research institute procurement operations regulations.\r\n12. Deliberation over the key research institute’s student affairs regulations.\r\n13. Deliberation over the key research institute’s regulations governing the appointment, salary, concurrent employment, secondment, reviews of qualifications, dismissal, suspension, and non-renewal of employment of its personnel.\r\n14. Deliberation over the key research institute’s regulations governing implementation of its risk management system.\r\n15. Deliberation over the regulations governing management of the key research institute compilation and implementation of budgets, and compilation of annual financial statements and related financial revenue and expenditure.\r\n16. Deliberation over the regulations governing the key research institute’s teaching quality assurance mechanism（s）, evaluation, and related matters.\r\n17. Deliberation over regulations governing the composition and setting up of the industry-university panel, members’ qualifications, length of time members serve on the panel, method（s）of operation, and other compliance matters.\r\n18. Matters, apart from those listed in the preceding 17 subparagraphs, that this Act stipulates that the management committee shall deliberate over.\r\n19. Other powers of office, which do not exceed the scope of the dean’s authority set out in Article 20, and which have been added by a resolution of the management committee.\r\nCopies of the regulations referred to in Subparagraph 3 of the preceding paragraph shall be submitted to the supervisory committee for future reference."
		},
		{
			"number": 2000,
			"content": "A key research institute shall have one dean who has been nominated by the management committee and appointed by the national university after the supervisory committee has approved the nomination. The maximum term served by a dean shall be the same as the maximum term served by the members of the management committee.\r\nThe dean shall oversee the overall management of the affairs of the institute in accordance with ordinances and the provisions of the key research institute regulations, implement resolutions made by the management committee, be supervised and assessed by the supervisory committee, and represent the key research institute externally regarding matters within the scope of their position,.\r\nThe dean shall be a full-time or an adjunct teacher on the staff of the national university or of the key research institute. The person is not permitted to be someone who works outside the university, in addition to teaching at the key research institute and/or the university.\r\nIf there are circumstances making the dean unfit to hold that office, the situation shall be handled in accordance with the following provisions:\r\n1. If found guilty of exploiting an opportunity provided by their position to commit a crime, the dean will be dismissed.\r\n2. If the dean’s behavior is improper or is damaging the image of the key research institute to such an extent that the person is determined to be unfit to hold that office, or if the operating performance of the key research institute is poor, the management committee shall order that action is taken to improve the situation within a specified time limit. If there has been no improvement by the end of the specified time limit or if the improvements made have been ineffective, the national university shall dismiss the dean after at least half of the members of the management committee in attendance at a meeting of that committee attended by at least two-thirds of its members have supported a resolution to do so, and the supervisory committee has given approval, the national university shall dismiss the dean. If the management committee has been negligent handling this matter, the dean shall be dismissed by the national university if a meeting of the supervisory committee attended by at least two-thirds of its members is held and more than half of those attending support a resolution to do so.\r\nThe key research institute shall formulate qualifications, selection and appointment method, term of office, reappointment for a further term, and essential criteria for dismissal of the dean referred to Paragraph 1 and other matters that the dean must comply with, and submit the details regulations to the supervisory committee for future reference after they have been deliberated on and approved by the management committee, and these matters are not subject to the provisions of Article 13, Paragraph 2 of the University Act or the provisions of Article 21 of the Civil Service Employment Act."
		},
		{
			"number": 2100,
			"content": "A key research institute shall set up an industry-university panel, with between seven and nine members, one of whom, the dean, shall serve as the convenor. The other members shall be nominated by the dean and appointed by the key research institute after the Management Committee gives approval.\r\nThe industry-university panel has the following responsibilities\r\n1. Undertake the duties of the key research institute pertaining to the national university’s teacher evaluation committees at each level that are set out in the Teachers’ Act, the Act Governing the Appointment of Educators, the University Act and other related legislation, including deliberations over the appointment of teachers, reviews of their qualifications, the suspension, dismissal, non-renewal of employment, dismissal with severance pay and other matters.\r\n2. Advise on matters related to the key research institute’s teaching, research, skilled professional personnel training, and industry-university cooperation.\r\nThe composition and setting up of the industry-university panel referred to in Paragraph 1, the qualifications of its members, the length of their term on the committee, its operating method, and other matters that the industry-university panel must comply with shall be formulated by the key research institute, and after being deliberated on and approved by the management committee, the details shall be reported to the supervisory committee for future reference, and these matters are not subject to the provisions of Article 20 of the University Act."
		},
		{
			"number": 2200,
			"content": "To assist a key research institute to handle the matters referred to in Article 5, a national university may make the key research institute the management agency of state-owned assets that the university is in charge of.\r\nIf the key research institute is closed down or ceases operating, the national university shall become the management agency of the state-owned assets that the key research institute was in charge of."
		},
		{
			"number": 2300,
			"content": "A key research institute’s increasing the number of or making and adjustments to graduate institutes, degree programs, eligibility criteria to sit for PhD entrance examinations, direct entrance into a master’s degree program by bachelor’s degree students, enrolment method（s）and quota（s）, prescribed periods for completing programs, and course credits, and the procedure for assessment and recognition of foreign academic records and credentials are not subject to the provisions of Article 12, Paragraph 2 and Paragraph 3 of Article 23, Article 24, Article 26, and Article 28 of the University Act.\r\nThe name of each degree conferred by the key research institute, the criteria for conferring each degree, the awarding and registration of the associated degree diploma, the formation of master’s degree and PhD examination committees, and the requirements to become a PhD candidate are not subject to the provisions of Article 3, Paragraph 2 and Paragraph 3, Article 8, Article 9, Paragraph 1 and Paragraph 2, Article 10, and Article 11 of the Degree Conferral Act.\r\nThe regulations governing the operations, determination criteria and other related matters of the matters in referred to in the preceding two paragraphs, that are not subject to the provisions of the University Act or the Degree Conferral Act shall be formulated by the key research institute and then reported to the supervisory committee for future reference, after being deliberated on and approved by the management committee.\r\nIn principle, if the key research institute is adding another class for a master’s degree program or for a PhD program, it shall only add one extra for the master’s degree program and only one extra for a PhD program. If the competent authority gives approval for the key research institute to continue operating, in accordance with the provisions of Article 12, Paragraph 1, the number of students in the master’s degree and PhD programs may be increased year by year."
		},
		{
			"number": 2400,
			"content": "When a key research institute handles industry-university cooperation matters, the key research institute shall handle the matters that the provisions of the University Act and related regulations stipulate are to be handled by the national university."
		},
		{
			"number": 2500,
			"content": "A key research institute shall provide 10% or more of its revenue from the results of R&D to the national university to use to improve teaching staff, supplement its facilities, and for further development of the university. However, the university may come to an agreement with the key research institute for provision of a higher percentage, for the development of teaching and research and to implement plans for important further development of the university.\r\nThe key research institute shall determine the percentage and use of the revenue from the results of R&D referred to in the preceding paragraph and report the details to the supervisory committee for future reference, after they have been deliberated on and approved by the management committee."
		},
		{
			"number": 2600,
			"content": "The provisions of Article 6, Paragraph 1 to Paragraph 3 of the Fundamental Science and Technology Act apply, mutatis mutandis, to the results of key research institute R&D collaborations undertaken with industry without using government subsidies, commissions, funding, or allocations of science and technology research and development funding, and any income that these results earn that are not undertaken in accordance with legislation."
		},
		{
			"number": 2700,
			"content": "Unless a treaty or agreement that Taiwan has entered stipulates otherwise, the procurements that a key research institute needs to make are not subject to the provisions of the Government Procurement Act.\r\nThe key research institute shall draw up regulations governing the operations pertaining to the procurement matters referred to in the preceding paragraph. These matters shall include the procurement operational procedures, method（s）, avoidance of conflicts of interest, supervision, dispute handling and related matters and, after the regulations have been deliberated over and approved by the management committee, the key research institute shall submit a copy to the supervisory committee for future reference."
		},
		{
			"number": 2800,
			"content": "When handling the matters referred to in Article 5, a key research institute may lease state-owned real estate and moveable property that it manages to a collaborating enterprise for development, construction or operation, establishment of superficies, or use without compensation, without being subject to the provisions of Article 28 of the National Property Act.\r\nThe key research institute shall give a detailed account of the scope, mode（s）, maximum number of years, use, and other associated matters pertaining to the provision of state-owned real estate and moveable property for use referred to in the preceding paragraph. The key research institute shall report the details to the supervisory committee and the competent authority for future reference, after they have been deliberated over and approved by the management committee, and a written agreement shall be drawn up.\r\nThe maximum number of years for which the state-owned real estate and moveable property referred to in the preceding paragraph is provided for use shall not exceed the number of years covered by the plan approved by the competent authority.\r\nWhen the agreement between a key research institute and a collaborating enterprise expires and it will not be renewed, the collaborating enterprise shall return the state owned real estate and moveable property it was provided to use; the collaborating enterprise’s existing and useable property that was collaboratively operated shall be transferred to the state with or without compensation in accordance with the original agreement, and the key research institute shall be the management agency.\r\nIf a key research institute is closed down or ceases operating, all state-owned real estate and moveable property it has provided shall be returned and any agreement made with a collaborating enterprise shall be terminated; the collaborating enterprise’s existing and useable property that was collaboratively operated shall be transferred to the state with or without compensation in accordance with the original agreement, and the national university shall become the management agency."
		},
		{
			"number": 2900,
			"content": "Unless provisions of this Act stipulate otherwise, the rights and obligations of the staff of a key research institute shall be handled in accordance with the ordinances governing education personnel and civil service personnel matters.\r\nThe key research institute shall draw up personnel regulations governing the eligibility qualifications, appointment and termination of employment procedures, length of appointment, work or teaching hours, assessments, leave, remuneration, assessments, welfare, retirement, insurance, and other rights and obligations of its contract employees, and after the regulations have been deliberated on and approved by the management committee, a copy of the regulations shall be submitted to the supervisory committee for future reference."
		},
		{
			"number": 3000,
			"content": "A key research institute shall draw up personnel regulations governing the following matters, and after the regulations have been deliberated on and approved by the management committee, a copy of the regulations shall be submitted to the supervisory committee for future reference:\r\n1. The basic salary, seniority pay, and salary bonuses of teachers, professional technicians, and researchers on the staff.\r\n2. Work performance bonuses for office staff on the staff who handle key research institute operations extremely well.\r\n3. The basic salary, seniority pay, and salary bonuses of teachers, professional technicians, and researchers employed by the national university and jointly employed by the key research institute.\r\n4. Work performance bonuses for national university related personnel who concurrently handle key research institute personnel, budget and accounting, and general affairs related administrative matters."
		},
		{
			"number": 3100,
			"content": "A key research institute shall draw up personnel regulations governing the qualifications and method for the selection and appointment of academic directors of subsidiary graduate institutes, academic heads of degree programs, and administrative managers at each level. After the regulations have been deliberated on and approved by the management committee, a copy of the regulations shall be submitted to the supervisory committee for future reference. These regulations are not subject to the provisions of Paragraph 2 and Paragraph 4 of Article 13, and Paragraph 2 of Article 14 of the University Act or the provisions of Article 21 of the Civil Service Employment Act."
		},
		{
			"number": 3200,
			"content": "A key research institute shall select one of the methods set out below to appoint teachers to its staff and include the selected method in its innovation plan. The method shall be implemented after it has been deliberated on by the university council and then reported to and approved by the innovation steering committee. The appointment of the teachers on its staff by a key research institute:\r\n1. is deliberated over and approved by the industry-university panel\r\n2. is deliberated over and approved by the industry-university panel, and then reported to and reviewed and approved by a university council level teacher review committee.\r\nThe key research institute shall draw up personnel regulations governing the method of appointment, procedures, initial appointment, renewed appointment, and maximum number of years for long-term appointments of the teachers referred to in the preceding paragraph. After the regulations have been deliberated on and approved by the management committee, a copy of the regulations shall be submitted to the supervisory committee for future reference. These regulations are not subject to the provisions of Article 18 of the University Act; Article 26, Paragraph 1, Subparagraph 3, and Article 37, Paragraph 1 of the Act Governing the Appointment of Educators; or Article 10, Paragraph 3 of the Teachers’ Act."
		},
		{
			"number": 3300,
			"content": "When, because of scientific research needs, a researcher at a key research institute must use technology as investment equity or take up a concurrent position, the matter shall be handled in accordance with the provisions of Paragraph 4 and Paragraph 5 of Article 17 of the Fundamental Science and Technology Act.\r\nWhen key research institute personnel handle matters referred to in Article 5, apart from the use of technology as investment equity or the taking up a concurrent position because of referred to in the preceding paragraph, the scope of other concurrent posts, duties and compliance matters shall be subject to personnel regulations drawn up by the key research institute. After the regulations have been deliberated on and approved by the management committee a copy of the regulations shall be submitted to the supervisory committee for future reference. These regulations are not subject to the provisions of Article 34 of the Act Governing the Appointment of Educators, or the provisions of Article 13, Paragraph 1 and Paragraph 2, and Article 14 of the Civil Servant Service Act."
		},
		{
			"number": 3400,
			"content": "A key research institute undertaking the matters referred to in Article 5 shall draw up personnel regulations regarding the associated employee age limits for appointing a professor or assistant professor who has an international academic reputation or an understanding and mastery of international cutting-edge core technology and also has experience leading an academic or research team to the staff, and a copy of the regulations shall be submitted to the supervisory committee for future reference after being deliberated on and approved by the management committee, and these matters are not subject to the provisions of Article 33 of the Act Governing the Appointment of Educators that stipulate age limits beyond which a person is not permitted to be employed as a full time educator. However, it is not permitted to employ a person who is aged or who will turn 70 years old in the current semester."
		},
		{
			"number": 3500,
			"content": "In accordance with the provisions of the Teachers’ Act and of related legislation, reviews of the qualifications of teachers on the staff of a key research institute shall be undertaken using teacher review committee review procedures and handled in accordance with the following provisions:\r\n1. The industry-university panel shall deliberate over and approve the appropriate qualifications of teachers being employed in accordance with the provisions of Article 32, Paragraph 1, Subparagraph 1.\r\n2. The industry-university panel shall deliberate over and approve the appropriate qualifications of teachers being employed in accordance with the provisions of Article 32, Paragraph 1, Subparagraph 2 and then submit them to a university council level teacher review committee to deliberate over and approve.\r\nWhen the provisions of the Teachers’ Act require a national university to report the qualifications of a teacher on the staff of a key research institute to the competent authority to review them, the key research institute shall report the teacher’s qualifications to the competent authority for review.\r\nThe key research institute shall draw up personnel regulations governing procedures for reviews of teachers’ qualifications, and a copy of the regulations shall be submitted to the supervisory committee for future reference after being deliberated on and approved by the management committee."
		},
		{
			"number": 3600,
			"content": "Teachers on the staff of a key research institute may request secondment to a profit-seeking enterprise or corporation to work in a position related to their area of teaching or research expertise. The key research institute shall draw up personnel regulations governing secondments, and a copy of the regulations shall be submitted to the supervisory committee for future reference after being deliberated on and approved by the management committee."
		},
		{
			"number": 3700,
			"content": "In accordance with the provisions of the Teachers’ Act, the suspension, dismissal, non-renewal of employment, and dismissal with severance pay of teachers on the staff of a key research institute shall be undertaken using teacher review committee review procedures and handled in accordance with the following provisions\r\n1. The industry-university panel shall deliberate over and approve these matters affecting teachers being employed in accordance with the provisions of Article 32, Paragraph 1, Subparagraph 1.\r\n2. The industry-university panel shall deliberate over and approve these matters affecting teachers being employed in accordance with the provisions of Article 32, Paragraph 1, Subparagraph 2 and then submit them to a university council level teacher review committee to deliberate over and approve.\r\nIf the suspension, dismissal, non-renewal of employment, and dismissal with severance pay of a teacher on the staff of a key research institute, is a matter that the competent authority must report to the competent authority and obtain its approval in accordance with the provisions of the Teachers’ Act, the key research institute shall report the matter to the competent authority for approval."
		},
		{
			"number": 3800,
			"content": "A teacher on the staff of a key research institute who considers that some measure taken by the key research institute that the teacher has personally been subject to is illegal or inappropriate and that it constitutes a violation of their rights and interests may lodge an appeal, and a further appeal with the faculty grievance review committee at each level, in accordance with the provisions of Article 42 of the Teachers’ Act.\r\nIf there is no representative of the key research institute among the members of a national university faculty grievance review committee referred to in the preceding paragraph that will deliberate over a case, an additional person shall be appointed to the committee and the normal restrictions on the number of committee members and their term on the committee do not apply.\r\nFor other key research institute personnel for whom education legislation may be applied, mutatis mutandis, or for whom such matters are handled with reference to the provisions of the Teachers’ Act regarding appeals, the provisions of the two preceding paragraphs may be applied, mutatis mutandis."
		},
		{
			"number": 3900,
			"content": "Each key research institute shall establish a risk management system and implement its own supervision, and auditing and assessments of personnel, finance, and operations matters; the regulations for the implementation shall be drawn up by the key research institute and a copy of the regulations shall be submitted to the supervisory committee for future reference after being deliberated on and approved by the management committee.\r\nThe design of the risk management system shall incorporate the following items, and the key research institute may add more items independently based on management requirements:\r\n1. The setting up of internal controls\r\n2. Control of the environment and risk assessment\r\n3. Control operations\r\n4. Information and communications\r\n5. Supervisory operations"
		},
		{
			"number": 4000,
			"content": "A key research institute accounting matters shall be handled in accordance with the accounting system for the national university’s university endowment fund."
		},
		{
			"number": 4100,
			"content": "The budget and annual financial statements of the key research institute shall be submitted to the supervisory committee for future reference after being deliberated on and approved by the management committee, and the national university shall submit these to the competent authority and request it in strict accordance with budget and annual financial statement procedures."
		},
		{
			"number": 4200,
			"content": "The compilation and implementation of the budget of a key research institute, and the compilation of its annual financial statements shall be handled in accordance with the provisions of the Budget Act, the Accounting Act, the Financial Statement Act, the Audit Act, and the related ordinances. However, this requirement does not apply to any key research institute income from sources referred to in Article 7, Paragraph 1, Subparagraph 2.\r\nA key research institute shall draw up regulations governing the management of the affairs and income and expenditure of income from sources referred to in Article 7, Paragraph 1, Subparagraph 2 and shall submit a copy of the regulations to the supervisory committee for future reference after they have been deliberated on and approved by the management committee.\r\nThe financial supervision and management matters of a key research institute shall be handled in accordance with the related provisions of this Act and are not subject to the provisions of Article 5 to Article 11 of the National University Endowment Fund Establishment Act."
		},
		{
			"number": 4300,
			"content": "A key research institute shall draw up a report on its annual operations plan. This report shall incorporate the performance targets, the key annual work focal points, financial planning, risk assessment, expected benefits, and other important matters. The report shall be presented to the management committee to deliberate over, and copies sent to the university council and to the competent authority for further reference, after the report has been approved by the supervisory committee."
		},
		{
			"number": 4400,
			"content": "A key research institute shall present the results of the implementation of its annual operational planning report as a performance report. The performance report shall include details of achievement of the performance targets, benefits, changes to its financial circumstances, reviews and improvements, and other important matters. The key research institute shall present the performance report to the management committee to deliberate over and after the report has been approved by the supervisory committee, it shall send a copy to the university council and to the competent authority for further reference."
		},
		{
			"number": 4500,
			"content": "A key research institute shall set up one or more teaching quality assurance mechanism（s）. The key research institute shall formulate regulations governing the teaching quality assurance mechanism（s）, associated evaluations, and related matters and submit a copy of these regulations to the supervisory committee for future reference after they have been deliberated on and approved by the management committee.\r\nWhen the competent authority carries out a university evaluation in accordance with the provisions of Article 5, Paragraph 2 of the University Act, the scope shall include the key research institute."
		},
		{
			"number": 4600,
			"content": "If the management committee determines that the key research institute’s operational planning and/or performance is poor, the situation shall be handled in accordance with one of the following provisions:\r\n1. The management committee shall order the key research institute to put forward an improvement plan within a specified time limit and the key research institute shall implement the plan after it has been deliberated on and approved by the management committee and submit a copy of the plan to the supervisory committee for future reference.\r\n2. If the key research institute fails to put forward an improvement plan in accordance with the provisions of the preceding subparagraph or if the management committee deliberates over the improvement plan and does not approve it, the management committee may put forward an improvement plan and order the key research institute to implement it and the management committee shall submit a copy of the plan to the supervisory committee for future reference.\r\nIf the supervisory committee determines that the key research institute’s operating performance is poor after deliberating over the key research institute’s performance report, the key research institute shall draw up an operations improvement plan within six months that addresses each operations item and submit this to the management committee for it to deliberate over. If the management committee approves the plan, the key research institute shall submit a copy to the university council for future reference.\r\nThe key research institute shall report its handling of the operations improvement plan referred to in the preceding paragraph to the supervisory committee on a regular basis; if the supervisory committee determines that the improvements made are not effective and the key research institute must be closed down, the key research institute shall put forward a closure plan within three months. The plan shall be deliberated over by the management committee and the supervisory committee, then presented to the university council for approval, after which the national university shall submit the plan to the competent authority for approval, and if the plan is approved, the national university shall implement it. If the management committee is negligent in its handling of the situation, the supervisory committee shall put forward a closure plan then present it to the university council for approval, after which the national university shall submit the plan to the competent authority for approval, and if the plan is approved, the national university shall implement it."
		},
		{
			"number": 4700,
			"content": "If one of the following circumstances applies to a key research institute, and the competent authority has ordered improvements to be made within a specified time limit, but there has been no improvement by the end of the specified time limit or the improvements made have been ineffective, the competent authority may order the closure of the key research institute after convening a meeting of the innovation steering committee to deliberate over the matter.\r\n1. Its academic goals are facing obstruction making it difficult to realize them, or are experiencing some serious difficulty making it unable to continue its operations.\r\n2. It has acted in violation of this Act or has not operated as set out in its innovation plan, and the circumstances are serious.\r\n3. The supervisory committee or the management committee is unable to make resolutions or does not implement resolutions that have been made, and this is affecting the normal operations of the key research institute.\r\n4. There is conflict between the members of the supervisory committee and/or the members of the management committee and/or the dean, and this is affecting the normal operations of the key research institute.\r\n5. An evaluation of a key research institute finds that is being poorly run, and this is affecting the rights and interests of its students and/or its teaching or other personnel.\r\n6. The financial situation has seriously deteriorated, and the key research institute is already unable to pay its debts, or its normal operations are being significantly affected."
		},
		{
			"number": 4800,
			"content": "If a key research institute will cease operating, it shall put forward a cessation of operations plan. The plan shall be deliberated over by the management committee and the supervisory committee, then presented to the university council for approval. The national university shall submit the plan to the competent authority for approval one year before the innovation plan comes to an end and if the plan is approved, the national university shall implement it."
		},
		{
			"number": 4900,
			"content": "When a key research institute is being closed down or ceasing its operations, it shall handle the situation in accordance with the following provisions:\r\n1. The national university shall advise the students and assist them to transfer to another graduate institute and, in accordance with related regulations, give generous course credit exemptions for course credits they have already earned.\r\n2. The staff of a key research institute’s shall continue to have a position at or be employed by the national university, however this does not apply to staff members who agree to be dismissed with severance pay or retire.\r\n3. The contracts of the key research institute’s contract employees shall be terminated."
		},
		{
			"number": 5000,
			"content": "Recusal of members of the supervisory committee and members of the management committee shall be handled in accordance with the provisions of Article 32 and Article 33 of the Administrative Procedure Act."
		},
		{
			"number": 5100,
			"content": "The details of procurements, budget, annual financial statements, annual operations plan, and performance report of the key research institute shall be announced within one month of the completion of the procedures stipulated in the provisions of Article 27, Article 41, Article 43, and Article 44 and shall be posted in an area of the website of the national university that is dedicated to the key research institute and accessible to the general public."
		},
		{
			"number": 5200,
			"content": "The competent authority may form an ad hoc group to visit a key research institute or commission an accountant to examine its accounts for the purpose of understanding its operating circumstances, after the proposal to form such an ad hoc group has been deliberated on and approved by the innovation steering committee"
		},
		{
			"number": 5300,
			"content": "This Act shall take effect on the day of promulgation."
		}
	]
}