{
	"pcode": "H0030065",
	"type": "命令",
	"english": "Regulations Governing Admission of New Immigrants to Universities",
	"title": "新住民就讀大學辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0030065",
	"englishUpdate": "20201207",
	"history": [
		"Promulgated on December 07,2020"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations have been formulated in accordance with the provisions of Article 25, Paragraph 3 of the University Act（hereunder referred to as “the Act”）."
		},
		{
			"number": 200,
			"content": "In these Regulations, the term “new immigrants” refers to persons stipulated in Article 25, Paragraph 1 of the Act who have received approval to apply for naturalization in accordance with the provisions of Article 4, Paragraph 1, Subparagraphs 1 to 3 of the Nationality Act and lodged an application."
		},
		{
			"number": 300,
			"content": "The admission quota for each university for new immigrants who take part in the admission of first year students to that university by lodging an application for admission is in addition to and does not affect the admission quotas for the colleges, institutes, departments, divisions, and degree programs at that university that have already been approved by the Ministry of Education（hereunder abbreviated to “the Ministry”）.\r\nThe additional admission quotas for new immigrants referred to in the preceding paragraph are calculated as being two percent of the respective admission quotas that the Ministry has already approved for the colleges, institutes, departments, divisions, and degree programs at that university. If a calculation results in a number that includes a decimal fraction, the number will be rounded up to the next integer; if two or more applicants have the same final entry score after having various criteria compared or being further evaluated in some other way, then each of them shall be admitted without the university being subject to the additional admission quota of two percent of the approved quota, and the university shall report the circumstances to the Ministry for future reference."
		},
		{
			"number": 400,
			"content": "A new immigrant may only register and enroll at a university in accordance with the provisions of the preceding article one time."
		},
		{
			"number": 500,
			"content": "A university that recruits and admits new immigrants as students shall draw up its own admission regulations and make these public after they have been approved by the Ministry, and formulate a set of student admission guidelines which detail the departments that admit new immigrants as students, the maximum length of time in which each program must be completed, the admission quotas, application eligibility criteria, application method（s）, and other related regulations."
		},
		{
			"number": 600,
			"content": "In addition to complying with the admission regulations and procedures, new immigrants who are applying for admission to a university shall also submit a copy of their Permit Certificate of Naturalization and a copy of their letter giving permission to apply for naturalization, or other related documentary evidence that is sufficient to prove that they satisfy the eligibility criterion set out in Article 2 of these Regulations.\r\nIf any of the documentary evidence referred to in the preceding paragraph has been lost or is impossible to submit, the person applying for admission may authorize the student recruitment unit to verify their eligibility; if an applicant’s documentary evidence has not been submitted and checked by the time they have to register at the university, their eligibility will be cancelled."
		},
		{
			"number": 700,
			"content": "If a new immigrant student registers at a university in accordance with the provisions of these Regulations and then transfers to another university such a transfer is governed by the relevant regulations autonomously formulated by each of the respective universities concerned, and incorporated into their respective admission regulations and reported to"
		},
		{
			"number": 800,
			"content": "After each student recruitment unit at a university publicly announces its admission results, the university shall report the number of new immigrant applicants, the number who were admitted, and the number who then enrolled to the Ministry for future reference."
		},
		{
			"number": 900,
			"content": "If a person applied for admission to a university in accordance with these Regulations, and the university then finds that there any related documents were forged, fabricated, or altered in some way or that the applicant does not satisfy the eligibility criteria, the university shall cancel that person’s student status in accordance with the associated ordinance（s）and determine disciplinary action to be taken against any personnel who were involved; if any offense of forgery was involved, it"
		},
		{
			"number": 1000,
			"content": "These Regulations shall come into effect on the date of promulgation."
		}
	]
}