{
	"法規性質": "命令",
	"英文法規名稱": "Implementation Regulations Governing Junior College Evaluation",
	"中文法規名稱": "教育部辦理專科學校評鑑實施辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0040019",
	"最新英文異動日期": "20090928",
	"沿革內容": "1.Promulgated at Edu No.:093013712A on Oct. 8,2004\r\n2.Amended at Edu No.: 098016588C on Sept. 28, 2009",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted in accordance with Article 6 of the Junior College Law and Clause 6, Article 57 of the Private School Law."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Regulations are established to complete a fair evaluation system for junior colleges, and the Ministry of Education (hereinafter referred to as the MOE) shall work out the following evaluation criteria:\r\na. Studying the present evaluation system of Taiwan.\r\nb. Collecting and analyzing relevant information of foreign evaluation systems.\r\nc. Establishing an evaluator pool and a data base of junior colleges.\r\nd. Providing training courses for related personnel and evaluators.\r\ne. Other related evaluation system.\r\nIf necessary, the planning of the above items of evaluation can be carried out by the Higher Education Evaluation & Accreditation Council of Taiwan (hereinafter referred to as theHEEACT) which is founded by the MOE and the universities and colleges in Taiwan. A implementation project has to be planned by the HEEACT and approved by the MOE."
		},
		{
			"條號": "Article 3",
			"條文內容": "The evaluation categories and contents are described as follows:\r\na. General Evaluation: school development and performance in the areas of:\r\n(1)  Administration: including academic affairs, student affairs, general affairs, library, information, personnel, and accounting.\r\n(2)  Porfessional Departments: with regard to the educational philosophy and goals,\r\n faculty, curriculum, teaching, equipment, administration ,and performance etc. of each department\r\nb. Project Evaluation: focused on specific items from the general evaluation or those assigned by the MOE.\r\nc. Follow-up Evaluation: the schools and departments ranked below the 3rd level as regulated in Article 7, have to be re-evaluated under the same category and content within two years after the announcement.\r\nThe General Evaluation has to be conducted once every four to seven years; the Project Evaluation and Follow-up Evaluation have to be conducted when they are deemed to be necessary."
		},
		{
			"條號": "Article 4",
			"條文內容": "The MOE shall form an evaluation team or authorize an academic body or a professional evaluation institution to conduct the evaluation regularly.\r\n        The authorized organization must meet the following requirements:\r\na. An approved / registered / licensed naitonal academic body or approved / registered / licensed national organization or professional institution with established targets related to junior colleges.\r\nb. Having a professional and objective evaluation planning which incorporates sufficient experts/scholars in the evaluation field, a complete system for selecting and training members of the evaluation commission, adequate administrative staff (full time or part time), organizational structure, and accounting system."
		},
		{
			"條號": "Article 5",
			"條文內容": "The MOE or the authorized body shall carry out the evaluation based on the following principles and procedures:\r\na. Form an evaluation team in order to coordinate the related matters.\r\nb. The school shall be notified one year prior to conducting each evaluation, with the exception of the Project Evaluation.\r\nc. An evaluation implementation shall be made and announced six months prior to conducting each evaluation, with the exception of the Project Evaluation.\r\nd. The implementation content should include: the evaluated items, criteria (guidelines), procedures, results, revision petition, appeal processes and commissioner’s qualification, seminar, ethical codes, conflict of interest policy, and other relevant matters. It shall be submitted to the evaluation team as well as the MOE for approval. Once approved by the evaluation team or authorized by an academic body or a professional institution, an announcement shall be made.\r\ne. Hold a meeting to explain to the evaluated school how the evaluation implementation will be conducted.\r\nf. Form an execution team which shall operate under the supervision of the evaluation team for conducting the evaluations.\r\ng. An initial draft report shall be submitted to the evaluated school within four months after the evaluation is done.\r\nh. Schools that disagree with the initial draft report may petition for revision within two weeks after receiving the report. The MOE or the authorized body does reserve the right to determine the validity of the petition. If the petition is revoked, a final report has to be completed based on the initial draft.\r\ni. The final report has to be made public and sent to the evaluated school.\r\nj. Schools that disagree with the final report may file an appeal to the MOE or the authorized body within one month after the result is published. A revision or re-evaluation may take place if the appeal is deemed valid. The final evaluation result shall be made public accordingly.\r\nk. A fair and objective procedure has to be designed in order to handle petitions for revision or appeal.\r\nl. Depending on the evaluation categories and the purposes they served, the measuring mechanisms shall be made for handling the evaluation result; a routine follow-up shall also be conducted.\r\nm. Commissioners and the personnel involved in the evaluation process shall keep all received information confidential."
		},
		{
			"條號": "Article 6",
			"條文內容": "The MOE reserves the right to assess all aspects of the evaluations (including planning, design, implementation, and report) proposed by colleges/universities, academic bodies or professional institutions; the evaluation results will be referred to as a basis for assessment."
		},
		{
			"條號": "Article 7",
			"條文內容": "Junior colleges will fall under one of the four criteria according to their scores:\r\nFirst criterion: 80 and up\r\nSecond criterion: 70 - 79\r\nThird criterion: 60 - 69\r\nFourth criterion: below 60\r\nScores will be given by the evaluation team after discussion; for the new faculties / departments / divisions (establishment less than two years) only improvements will be suggested."
		},
		{
			"條號": "Article 8",
			"條文內容": "The evaluated schools have to make up for the shortcomings indicated in the report as part of their development plans according to the timeline set forth in the improvements. Failures have to be explained and progress shall be assessed in the Follow-up Evaluation.\r\nThe report serves as a reference for the MOE to base its decision on the allocation of resources pertaining to school reform, adjustment for development, tuition and sundry, bonuses, and subsidies.\r\nThe adjustment for development means the establishment or reform of faculties / departments / divisions / classes / admission and enrollment / admission requirements and quota."
		},
		{
			"條號": "Article 9",
			"條文內容": "Junior colleges with 'outstanding' performance are those that have been ranked in the first criterion in the categories of Administration and Professionalism in the most recent General Evaluation."
		},
		{
			"條號": "Article 10",
			"條文內容": "In addition to receiving the prescribed incentives and rewards, private junior colleges with 'outstanding' performance are allowed to implement the following measures and policies without the restriction of regulations set by the MOE, once their submitted documentations have been approved by the MOE.\r\n┌─────────┬────────────────────┐\r\n│Items             │Scope of Regulation Immunity            │\r\n├─────────┼────────────────────┤\r\n│Establishing      │The establishment of the additional     │\r\n│additional faculti│faculties/departments/divisions does not│\r\n│ents/divisi       │require approval of the MOE; however,   │\r\n│                  │new faculties involving medical studies │\r\n│                  │or changes to personnel training quota  │\r\n│                  │control, need to be approved by the MOE.│\r\n├─────────┼────────────────────┤\r\n│Admission quota   │1. Total admission quota can be         │\r\n│(per faculty/depar│   increased by no more than 50 students│\r\n│ment/             │   per academic year.                   │\r\n│                  │2. Admission quota for two-year daytime │\r\n│division/class)   │   / nighttime programs can be adjusted │\r\n│and enrollment    │   within the total quota allowed.      │\r\n│method            │3. Recommendation quota may exceed      │\r\n│                  │   admission quota by 40% for two-year  │\r\n│                  │   programs, or 70% for five-year       │\r\n│                  │   programs.                            │\r\n├─────────┼────────────────────┤\r\n│Age requirement   │1. The school may set its own age       │\r\n│for presidents and│   requirement for presidents and       │\r\n│instructors       │   instructors. Instructors may also    │\r\n│                  │   serve administrative positions.      │\r\n│                  │   Presidents and instructors must not  │\r\n│                  │   be over 75 years old.                │\r\n│                  │2. New / renewal contract of over five  │\r\n│                  │   years cannot be offered to           │\r\n│                  │   instructors over 65 years of age.    │\r\n│                  │3. A contract is considered fulfilled   │\r\n│                  │   when an instructor or president      │\r\n│                  │   reaches age 75.                      │\r\n├─────────┼────────────────────┤\r\n│fees for items,   │Schools may implement independent fee   │\r\n│purposes, and     │schemes. The fee scheme adjustment range│\r\n│amounts           │is allowed to be double the basic       │\r\n│                  │standard, and the adjustment is to be   │\r\n│                  │completed in four years. Schools must   │\r\n│                  │meet the conditions set forth in related│\r\n│                  │regulations.                            │\r\n└─────────┴────────────────────┘"
		},
		{
			"條號": "Article 11",
			"條文內容": "In making assessments with respect to Article 10, the MOE shall specify the duration and scope of regulation immunity for the items submitted by the schools. \r\nIf necessary, an evaluation shall be conducted to assess the effectiveness of regulation immunity. The result of the evaluation serves as a reference to decide whether to alter or abolish the immunity."
		},
		{
			"條號": "Article 12",
			"條文內容": "With respect to Article 10, regulation immunity shall be altered or abolished if one of the following conditions were found true:\r\na. Violation of regulations, with the exception of schools that have been granted regulation immunity.\r\nb. Failure to comply with rules prescribed in Article 10.\r\nc. Abuse of the immunity that affects student rights.\r\nThe MOE must take steps to investigate the issue(s) above. The investigation must be completed within two month after the MOE is notified the issue(s). An extension of no more than two months can be granted."
		},
		{
			"條號": "Article 13",
			"條文內容": "When investigating the issues introduced in Article 12, the following status can be employeed:\r\na. Correspond with the school to request written explanations and related documentations.\r\nb. Visit the school without notice. The school must not refuse or obstruct the visit.\r\nc. Conduct interviews with students, parents, faculties or any other associated personnel. Interviews shall be documented and signed.\r\nd. Request assistance from associated organizations.\r\ne. Other appropriate matters."
		},
		{
			"條號": "Article 14",
			"條文內容": "Under Clause 1, Article 12, students enrolled may continue to enjoy the benefits associated with the policies that are protected by regulation immunity until they graduate from school, even if the immunity has been altered or abolished by the MOE."
		},
		{
			"條號": "Article 15",
			"條文內容": "When regulation immunity is altered or abolished under Clause 1, Article 12, the employment contract of presidents and instructors hired under Article 10 will be terminated the day after the end of the academic year; those who meet the requirements for retirement or severance may apply accordingly."
		},
		{
			"條號": "Article 16",
			"條文內容": "These regulations become effective after announcement."
		}
	]
}