{
	"法規性質": "命令",
	"英文法規名稱": "Implementation Regulations Governing Ministry of Education Handling of Junior College Evaluations",
	"中文法規名稱": "教育部辦理專科學校評鑑實施辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0040019",
	"最新英文異動日期": "20200206",
	"沿革內容": "1.Promulgated at Edu No.:093013712A on Oct. 8,2004\r\n2.Amended at Edu No.: 098016588C on Sept. 28, 2009\r\n3.Amended on Dec. 01, 2014.\r\n4.Amended on Feb.06, 2020.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations have been formulated in accordance with the provisions of Article 12, Paragraph 2 of the Junior College Act, and Article 57, Paragraph 6 of the Private School Law."
		},
		{
			"條號": "Article 2",
			"條文內容": "To establish a comprehensive system for evaluating junior colleges, the Ministry of Education (hereunder referred to as “the MOE”) shall undertake planning of the following junior college evaluation related matters:\r\n1.Study the current system for evaluating the junior colleges in Taiwan.\r\n2.Collect and analyze related information about the evaluation of junior colleges overseas.\r\n3.Establish a database of skilled people and information resources for conducting evaluations of junior colleges in Taiwan.\r\n4.Provide training courses for personnel involved in junior college evaluations. \r\n5.Assist junior colleges to establish teaching quality assurance mechanisms for departments (programs) and specific fields and disciplines.\r\n6.Other matters related to the evaluation system.\r\nIf necessary, the Higher Education Evaluation and Accreditation Council of Taiwan (HEEACT) which was jointly founded by the MOE and universities may undertake the planning of evaluation related matters referred to in the previous paragraph and draw up associated work plans. It shall submit the work plans to the MOE for approval."
		},
		{
			"條號": "Article 3",
			"條文內容": "The categories of junior college evaluations and their nature are:\r\n1.A full evaluation: An overall evaluation of items related to the junior college’s operations and development, programs and teaching, assurance of learning and student learning outcomes, operational performance, and self-improvement.\r\n2.Ad hoc evaluations: Evaluations conducted for a specific purpose or to meet a requirement.\r\nThe evaluations referred to in Subparagraph 1 of the previous paragraph shall be conducted once every four to seven years. The evaluations referred to in Subparagraph 2 may be conducted as when required."
		},
		{
			"條號": "Article 4",
			"條文內容": "To evaluate junior colleges, the MOE may conduct evaluations itself or commission universities, academic organizations, or professional accreditation bodies (hereunder referred to as the “commissioned institution”) to conduct regular evaluations.\r\nThe academic organizations and professional accreditation bodies commissioned institution referred to in the previous paragraph shall each meet the following requirements:\r\n1.Be a national academic body that has been approved and registered, or be a national private organization, a legal person, or a professional institution that has been approved and registered and which was established for a purpose or purposes related to junior college education.\r\n2.Have a professional level objective evaluation implementation plan that includes adequate experts and/or scholars for each of the disciplinary areas to be evaluated, a comprehensive system for the selection and training of evaluation committee members, adequate full-time (or part-time) administrative staff, and a sound organizational structure and accounting system."
		},
		{
			"條號": "Article 5",
			"條文內容": "The MOE and each commissioned institution shall conduct junior college evaluations and related work in accordance with the following principles and procedures:\r\n1.The MOE or the commissioned institution shall set up an evaluation committee to undertake integrated overall planning of evaluation matters.\r\n2.The MOE or the commissioned institution shall notify a junior college that is going to be evaluated a year before the evaluation is conducted. However, this does not apply in the case of ad hoc evaluations.\r\n3.The MOE or the commissioned institution shall draw up an evaluation implementation plan for all evaluations and shall announce all evaluations except ad hoc evaluations six months before they are conducted.\r\n4.The evaluation implementation plans referred to in the previous subparagraph shall include the items to be evaluated, evaluation criteria (indicators), evaluation procedures, handling of evaluation results, preliminary evaluation appeals, appeals, evaluation committee members’ qualifications, training, ethical conduct, handling of any conflict of interest, and other related matters.\r\n5.The MOE or the commissioned institution shall organize information sessions for junior colleges which are going to be evaluated to explain in detail how the evaluation will be conducted.\r\n6.The MOE or the commissioned institution shall send a preliminary evaluation report to each of the junior colleges that has been evaluated in the current round within four months after the preliminary evaluation reports for all those junior colleges have been completed.\r\n7.A junior college which disagrees with the preliminary evaluation report shall lodge a preliminary evaluation appeal with the MOE or the commissioned institution within two weeks of receiving that report. If there are grounds for the preliminary evaluation appeal, the MOE or the commissioned institution shall revise the preliminary evaluation report. If there are no grounds for a preliminary evaluation appeal, the preliminary evaluation report will stand and the MOE or the commissioned institution shall then finalize the evaluation report and the results of the evaluation.\r\n8.The MOE or the commissioned institution shall make the results of the evaluation public and send a copy of the evaluation report to the junior college that was evaluated.\r\n9.A junior college which disagrees with the evaluation report shall lodge an appeal with the MOE or the commissioned institution within one month after the results have been made public. If there are grounds for the appeal, the MOE or the commissioned institution shall revise the results of the evaluation or undertake a repeat evaluation, and shall separately make the final results of the evaluation public.      \r\n10.The MOE or the commissioned institution shall formulate a fair and objective mechanism for handling preliminary evaluation appeals and appeals lodged by junior colleges it has evaluated.\r\n11.The MOE or the commissioned institution shall formulate methods for dealing with the results of different types of evaluations, in accordance with their nature and purpose, and formulate evaluation follow-up and re-evaluation mechanisms."
		},
		{
			"條號": "Article 6",
			"條文內容": "Evaluation committee members and personnel involved in work associated with conducting evaluations shall keep all information received while conducting evaluation related work confidential, and they are not permitted to make any details public.\r\nThe recusal of the personnel referred to in the previous paragraph to avoid a conflict of interest shall be handled in accordance with the relevant provisions of the Administrative Procedure Act."
		},
		{
			"條號": "Article 7",
			"條文內容": "The MOE may undertake a meta-evaluation of the planning, design, implementation and reports of the evaluations completed by a commissioned institution. The results of meta-evaluations may be made use of when the MOE is selecting institutions to commission to undertake junior college evaluations."
		},
		{
			"條號": "Article 8",
			"條文內容": "The three possible results for a junior college evaluation items are: Pass, Conditional Pass, or Fail. However if a junior college has not yet been admitting students for two full years, its evaluation report will recommend improvements to be made but a separate evaluation result will not be determined."
		},
		{
			"條號": "Article 9",
			"條文內容": "After an evaluation, a junior college shall actively improve the items that were listed in the evaluation report as having shortcomings within the stipulated period and incorporate improvement of the shortcomings into its immediate planning, and use it as reference material for its development plan. The junior college shall provide an explanation of any matters that it was not able to change for the better. The results of the improvements made shall be included in the items to be evaluated at the next evaluation."
		},
		{
			"條號": "Article 10",
			"條文內容": "For a private junior college to be evaluated and found to be running its operations soundly, with an outstanding performance, it shall meet the following criteria:\r\n1.Have obtained a Pass (or Grade A) for all the items listed in the evaluation implementation plan for its most recent full evaluation.\r\n2.The MOE has deliberated on and approved this evaluation."
		},
		{
			"條號": "Article 11",
			"條文內容": "A private junior college that meets the criteria set out in the preceding article may handle the matters listed below without being subject to the provisions of the related ordinances, if it has submitted related information and documents within the period specified by the MOE, and the MOE has given approval:\r\n┌────────┬─────────────────────┐\r\n│Item            │Capacity to Act Outside Current Regulatory│\r\n│                │Restrictions                              │\r\n├────────┼─────────────────────┤\r\n│Establishment of│An additional department or program may be│\r\n│an additional   │established without requiring case by case│\r\n│department or   │evaluation by the MOE. However, if the    │\r\n│program         │establishment involves any branch of study│\r\n│                │subject to control of the total number of │\r\n│                │personnel to be trained stipulated by a   │\r\n│                │government agency, or involves any medical│\r\n│                │treatment field, the junior college shall │\r\n│                │still send the proposal to the MOE to be  │\r\n│                │reviewed.                                 │\r\n├────────┼─────────────────────┤\r\n│Admission quotas│1. The junior college ’ s total overall  │\r\n│for departments,│   number of students may be increased.   │\r\n│programs,       │   But the size of the overall increase   │\r\n│classes, and    │   made is not permitted to exceed 50     │\r\n│student numbers;│   students.                              │\r\n│admission       │2. Admission quotas for two-year daytime  │\r\n│methods and the │   and evening division programs may be   │\r\n│associated quota│   adjusted, while maintaining the total  │\r\n│allocations     │   overall number of students.            │\r\n│                │3. The quota for selecting students based │\r\n│                │   on recommendations may exceed admission│\r\n│                │   quotas by 40% for two-year programs and│\r\n│                │   by 70% for five-year programs.         │\r\n├────────┼─────────────────────┤\r\n│Age restrictions│1. A junior college may set its own upper │\r\n│when appointing │   age limits for selecting and appointing│\r\n│a president or  │   the president and full-time teachers,  │\r\n│full-time       │   and the full-time teachers may also    │\r\n│teachers        │   concurrently hold a part-time          │\r\n│                │   administrative post. However, the      │\r\n│                │   maximum age of a president and any     │\r\n│                │   full-time teacher is not permitted to  │\r\n│                │   exceed 75.                             │\r\n│                │2. If a person aged over 65 years is      │\r\n│                │   appointed as a full-time teacher, the  │\r\n│                │   appointment is not permitted to exceed │\r\n│                │   five years. The same limit applies when│\r\n│                │   a person aged over 65 years has their  │\r\n│                │   appointment renewed.                   │\r\n│                │3. If a full-time teacher or president who│\r\n│                │   was appointed under relaxed age        │\r\n│                │   restrictions reaches the age of 75     │\r\n│                │   during the term of their appointment,  │\r\n│                │   this shall be deemed to be the end of  │\r\n│                │   their appointment.                     │\r\n├────────┼─────────────────────┤\r\n│Fees collected  │The junior college may determine its      │\r\n│from students,  │tuition and miscellaneous fees. The upper │\r\n│their uses, and │limit of the range of adjustments to      │\r\n│amounts         │standard fees may be eased, allowing up to│\r\n│                │double the standard adjustment, and the   │\r\n│                │junior college may adjust its standard    │\r\n│                │tuition and miscellaneous fees within the │\r\n│                │next four years. However the junior       │\r\n│                │college must satisfy the criteria         │\r\n│                │stipulated in the provisions of the       │\r\n│                │Regulations Governing Tuition and         │\r\n│                │Miscellaneous Fees Levied by Junior       │\r\n│                │Colleges and Institutions of Higher       │\r\n│                │Education.                                │\r\n└────────┴─────────────────────┘"
		},
		{
			"條號": "Article 12",
			"條文內容": "When the MOE gives an approval in accordance with the provisions of the preceding article, for each approved item in a private junior college’s application, it shall clearly specify the length of time and the extent to which the normal restrictions do not apply.\r\nWhen necessary, the MOE may conduct an ad hoc evaluation or assessment of the outcomes of a junior college’s handling of any of the matters referred to in the provisions of the previous article and use the results of such an evaluation or assessment  as reference material when determining whether to modify or revoke the approval that it was given."
		},
		{
			"條號": "Article 13",
			"條文內容": "The MOE may decline to give approval to a junior college application regarding any of the matters referred to in Article 11 if any one of circumstances listed below pertains. If approval has already been given and any such circumstances arise, the MOE may modify or revoke that approval:  \r\n1.If the financial situation of the legal entity under which the junior college is registered or the junior college itself has seriously worsened and it is already unable to pay its debts, or the normal operations of the junior college are being significantly affected.\r\n2.A junior college owes its teachers and/or other staff salary amounting to a cumulative total of at least three months, or it has reduced staff salaries arbitrarily without reaching an agreement to do so.\r\n3.The criteria governing the quality of the teaching staff of a department or degree program is not in accordance with the provisions of the Standards Governing the Overall Scale of Development of Junior Colleges and Institutions of Higher Education and their Resources.\r\n4.The teaching quality was checked by the MOE in accordance with the provisions of ordinances and is subject to ongoing supervision or did not pass the review.\r\n5.The junior college has violated the Private School Law or pertinent education ordinances and the circumstances are serious, and infringe on the rights and interests of students, teachers, or other staff.\r\n6.A plan approved in accordance with Article 11 has not been implemented.\r\nIf the MOE is informed that there is a concern that any one of the circumstances referred to in the previous paragraph may exist, it shall begin conducting an investigation on the day it is informed, and it shall complete the investigation within two months. When necessary, such an investigation may be extended once. The maximum extension is not permitted to exceed two months."
		},
		{
			"條號": "Article 14",
			"條文內容": "When conducting the investigation referred to in the previous article, the MOE may take the following measures if the situation calls for it:\r\n1.Send an official letter to the junior college requesting that it give a written explanation, answers to questions, and submit related documents.\r\n2.Visit the junior college without notifying it beforehand to conduct an inspection. A junior college is not permitted to evade, impede, or refuse such an inspection visit.\r\n3.Conduct interviews with students, parents, teachers, or other staff members, or any other persons involved and produce a written record of all such interviews. Each written record must be signed and verified by the person or persons interviewed.\r\n4.Request professional assistance from appropriate agencies.\r\n5.Other appropriate measures."
		},
		{
			"條號": "Article 15",
			"條文內容": "If, in accordance with the provisions of Article 13, Paragraph 1, the MOE modifies or revokes an approval it has already given to a private junior college, in order to safeguard the right to be educated of students who at that time have already been admitted to that junior college, the approval given to the junior college allowing it to admit those students may remain in effect and not affect their enrolment status until they graduate."
		},
		{
			"條號": "Article 16",
			"條文內容": "If, in accordance with the provisions of Article 13, Paragraph 1, the MOE modifies or revokes an approval it has already given to a private junior college, if the president or any full-time teachers were appointed in accordance with the provisions of Article 11, those persons shall be dismissed from their appointments, effective from the day following the end of the academic year in which the MOE took the disciplinary measure of altering or revoking the approval it has already given. A president or full-time teacher who meets the criteria for retirement or severance with pay shall make arrangements to receive whichever of these that applies."
		},
		{
			"條號": "Article 17",
			"條文內容": "These Regulations shall take effect on the day of promulgation."
		}
	]
}