{
	"法規性質": "命令",
	"英文法規名稱": "Articles Regarding Screening and Review and Recommendation Admission Regulations for Technically and Artistically Talented Students At Secondary Schools and Above",
	"中文法規名稱": "中等以上學校技藝技能優良學生甄審及保送入學辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=H0040009",
	"最新英文異動日期": "20141225",
	"沿革內容": "1. According to the mandate at (64) Tai-3-6650 issued by MOE and (64) Tai-Labor-622563 issued by MOI the regulations were made and announced on March 20, 1975.\r\n2. According to the mandate at (65) Tai-3-14231 issued by MOE and (65) Tai-Labor-691208 issued by MOI the regulations were revised and announced on June 8, 1976.\r\n3. According to the mandate at (66) Tai-3-7996 issued by MOE and (66) Tai-Labor-724936 issued by MOI the regulations were revised and announced on March 26, 1977.\r\n4. According to the mandate at (71) Tai-3-06361 issued by MOE and (71) Tai-Training-67326 issued by MOI the regulations' title and contents (total 10 Articles) were revised and announced on March 3, 1982.\r\n5. According to the mandate at (73) Tai-3-30222 issued by MOE and (73) Tai-Training-241358 issued by MOI the regulations were revised and announced on Aug., 3, 1984.\r\n6. According to the mandate at (83) Tai-3-054954 issued by MOE the regulations' title and contents (total 14 Articles) were revised and announced on Oct., 12, 1994 (the original name was Selection and Recommendation Admission Regulations Regarding Technically and Artistically Talented Students at Middle/Senior High Schools ).\r\n7. According to the mandate at (88) Tai-3-880692365 issued by MOE the contents (total 15 Articles) were revised and announced on June 21, 1999 which shall be implemented upon announcement.\r\n8. According to the mandate at Tai-3-0920058428 issued by MOE the contents, i.e. Article 1, 2, 5, 6, 8, 10, 11 were revised and announced on April 22, 2003.\r\n9. According to the mandate at Tai-3-0930131249A issued by MOE the content, i.e. Article 1 was revised and announced on Oct 11, 2004.\r\n10. According to the mandate at Tai-3-0950140239C issued by MOE the regulations' title and contents (total 12 Articles) were revised and announced on Sept., 27, 2006 (the original name was Selection and Recommendation Admission Regulations Regarding Technically and Artistically Talented Students at Middle/Senior High Schools and Institutions of Higher Learning).\r\n11. According to the mandate at Tai-3-0970032969C issued by MOE the contents, i.e. Article 2～4 were revised and announced on March 12, 2008.\r\n12. According to the mandate at Tai-3-0980143114C issued by MOE the contents, i.e. Article 2, 4, 8～10 were revised and announced on Sept. 2, 2009.\r\n13. Amended on August 20, 2013\r\n14. Amended on December 25,2014.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This set of regulations is stipulated based on Paragraph 3 of Article 25 in the University Act, Paragraph 1 of Article 32 in the Junior College Act, and Paragraph 1 of Article 41 in the Senior High School Education Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "A student who holds a junior high school certificate of graduation (or completion) or an equivalent educational level may apply for screening and review admission to the first year of professional study areas or departments at senior high schools, or relevant departments at five-year junior colleges if he or she has met any of the following:\r\n1. Having presented outstanding performance in an international vocational skill contest or in an international science & technology fair and has been respectively recommended by the Workforce Development Agency or National Taiwan Science Education Center with a document of proof;\r\n2. Having won the excellence award, an honorable mention or other greater prizes in a national skill contest that is hosted or co-hosted by the Department of Education, Department of Labor Affairs or any higher authority under the central government or a special municipality government;\r\n3. Having presented outstanding performance in the National Primary and High School Science Fair or Taiwan International Science Fair and has been recommended by the National Taiwan Science Education Center;\r\n4. Having won the excellence award in a skill contest or a science fair that is hosted by a county (city) government and reported to the Ministry of Education for reference;\r\n5. Having possessed a Class C or above technician certificate, or a Single Class technician certificate equivalent to Class C or above;\r\n6. Junior high graduates of the current year or students who have completed the skill education program with an excellent academic record; or\r\n7. Having won the excellence award in a relevant international specialized skill contest."
		},
		{
			"條號": "Article 3",
			"條文內容": "A student who holds a senior high school certificate of graduation (or completion) or an equivalent educational level may apply for screening and review admission to the first year of two-year junior colleges, institutes of technology and four-year universities of science & technology, or relevant departments at universities if he or she has met any of the following:\r\n1. Having presented outstanding performance in an international vocational skill contest or in an international science & technology fair and has been respectively recommended by the Workforce Development Agency or National Taiwan Science Education Center with a document of proof;\r\n2. Having been selected as a national representative for international skill contests with a document of proof;\r\n3. Having won the excellence award in a national vocational skill contest;\r\n4. Having won the excellence award in an individual contest of a national senior high school vocational skill contest;\r\n5. Having presented outstanding performance in the National Primary and High School Science Fair or Taiwan International Science Fair and has been recommended by the National Taiwan Science Education Center;\r\n6. Having won the excellence award in a national vocational skill contest that is hosted by an authority under the central government or by a special municipality government;\r\n7. Having possessed a Class B or above technician certificate, or a Single Class technician certificate equivalent to Class B or above;\r\n8. Having won the excellence award in a relevant international specialized skill contest.\r\nA student who meets the requirements stipulated in Subparagraph 1, Subparagraph 2, or has won a top three place in a contest stated in Subparagraph 3 or Subparagraph 4 in the previous Paragraph may be admitted via recommendation."
		},
		{
			"條號": "Article 4",
			"條文內容": "A student who holds a junior college certificate of graduation (or completion) or an equivalent educational level may apply for screening and review admission to the first year of universities of science & technology or two-year institutes of technology, or to the equivalent year of relevant departments at universities if he or she has met any of the following:\r\n1. Having presented outstanding performance in an international vocational skill contest or in an international science & technology fair and has been respectively recommended by the Workforce Development Agency or National Taiwan Science Education Center with a document of proof;\r\n2. Having been selected as a national representative for international skill contests with a document of proof;\r\n3. Having won the excellence award in a national vocational skill contest;\r\n4. Having presented outstanding performance in the National Primary and High School Science fair or Taiwan International Science Fair and has been recommended by the National Taiwan Science Education Center;\r\n5. Having won the excellence award in a national vocational skill contest that is hosted by an authority under the central government or by a special municipality government;\r\n6. Having possessed a Class B or above technician certificate, or a Single Class technician certificate equivalent to Class B or above;\r\n7. Having won the excellence award in a relevant international specialized skill contest.\r\nA student who meets the requirements stipulated in Subparagraph 1, Subparagraph 2, or has won a top three place in a contest stated in Subparagraph 3 in the previous Paragraph may be admitted via recommendation."
		},
		{
			"條號": "Article 5",
			"條文內容": "A student may apply for screening and review admission if he or she has met the requirements in the aforementioned three Articles, has presented outstanding performance as an individual participant in a contest or exhibition that is required by the host organization to present in groups, and has been recommended by the host’s referee committee with a document of proof."
		},
		{
			"條號": "Article 6",
			"條文內容": "Regarding screening and review admission for junior high school students, they shall be admitted to professional study areas or departments at senior high schools via distribution based on their calculated grades and order of school preference.\r\nRegarding screening and review admission for senior high school and junior college students, they shall be admitted via distribution based on their screening and review grades and order of school preference; recommendation admission via distribution is based on students’ order of school preference, and types and places of awards received."
		},
		{
			"條號": "Article 7",
			"條文內容": "A school shall organize a Recruitment Committee to process matters regarding screening and review and recommendation admission for technically and artistically talented students (herein referred to as admission for technically and artistically talented students). A joint Recruitment Committee may be set up by more than two schools to process matters regarding admission for technically and artistically talented students; the host school shall be assigned by the competent authority.\r\nThe recognition of contests and exhibitions listed in Article 2 to Article 4 shall be granted by the Recruitment Committee of the current school year."
		},
		{
			"條號": "Article 8",
			"條文內容": "To apply for admission for technically and artistically talented students, the application time and methods, quota of recruitment, the assigning of students to the corresponding departments or programs, places in contests, privileged points, and the standard of academic performance at school shall all comply with regulations stipulated by the corresponding competent authority.\r\nA Recruitment Committee shall set recruitment stipulations based on this set of regulations and the previous Paragraph and report to the corresponding competent authority for approval."
		},
		{
			"條號": "Article 9",
			"條文內容": "A student who aims to apply for admission based on this set of regulations may apply for screening and review and recommendation admission from the day he or she obtains qualification certificates. However, a student who has applied for screening and review and recommendation admission prior to the current school year and has been granted with an offer via distribution may not apply for the same admission in the current school year with the same credentials or contest/ exhibition awards; those who violate this regulation will lose the application and enrollment qualifications of the current school year."
		},
		{
			"條號": "Article 10",
			"條文內容": "Senior high school or junior college students may apply for screening and review and recommendation admission at the same time. A candidate can accept only one offer of admission; once one enrolls in a school, he or she shall not apply for admission to any other school in the same school year. If the candidate is found to have enrolled in more than one school or program, or applied for admission to any other school, the offer via screening and review or recommendation admission shall be canceled."
		},
		{
			"條號": "Article 11",
			"條文內容": "A school shall guide their technically and artistically talented students’ and enhance their ability in basic subjects."
		},
		{
			"條號": "Article 12",
			"條文內容": "Stipulations in Article 2 and Article 6 are applicable to students enrolled later than school year 103."
		},
		{
			"條號": "Article 13",
			"條文內容": "This set of regulations shall be enacted on September 1st, 2013.\r\nThe amendment to this regulation shall take effect on the date of promulgation."
		}
	]
}