{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of Junior College Law",
	"中文法規名稱": "專科學校法施行細則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0040002",
	"最新英文異動日期": "20050324",
	"沿革內容": "9.Amended on December 14, 1999\r\n10.Amended on March 24, 2005",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The enforcement rules are prescribed pursuant to Article 39 of the Junior College Law (hereinafter referred to as the Law)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The names of Junior Colleges shall indicate their categories; the public Junior Colleges shall be preceded by \"national\" or \"municipal\". \r\nIf two or more Junior Colleges intend to bear the same or similar school name which might be misleading to the public are required to add characters in order to distinguish them."
		},
		{
			"條號": "Article 3",
			"條文內容": "As prescribed in Paragraph 1, Article 4 of the Law, Junior Colleges shall be established encompassing several different categories which include industrial, agricultural, business, restaurant and hotel management, home economics, maritime technology, pharmacology, nursing, medical technology, physical education, journalism, arts, languages, music, drama and other."
		},
		{
			"條號": "Article 4",
			"條文內容": "Each semester at a junior college shall include no fewer than 18 weeks of instruction. \r\nThe \"credit\" mentioned in Article 28 of the Law can be calculated as follows: 18 hours of instruction per semester shall count as one course credit. 36-54 hours per semester of practicum or laboratory work shall count as one course credit."
		},
		{
			"條號": "Article 5",
			"條文內容": "The basic instruction hours for the full-time junior college teachers in the public Junior Colleges shall be prescribed by the Ministry of Education; this regulation can be applicable to private Junior Colleges."
		},
		{
			"條號": "Article 6",
			"條文內容": "A junior college may recruit and enroll transfer students preparing to study in any semester other than the first semester of the first academic year or the second semester of the final academic year. However, this regulation shall not be applicable to those students needing to transfer to other schools due to special circumstances which conform to the schools' rules.　 \r\nFive-year program in Junior College can recruit and enroll senior high schools' students in the first three grades. Two-year program in Junior College and the last two grades of five-year program in Junior College can recruit students who have not completed the university education."
		},
		{
			"條號": "Article 7",
			"條文內容": "These Rules shall enter into force from the date of issuance."
		}
	]
}