{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Establishment, Restructuring, Merger and Discontinuation of Schools and Branch Campuses and Branch Departments at the Senior High School Level or Below",
	"中文法規名稱": "高級中等以下學校及其分校分部設立變更停辦辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0060030",
	"最新英文異動日期": "20231031",
	"沿革內容": "1.Promulgated and enacted the complete text of 34 articles per the Ministry of Education Order No. Tai-Can-Zi-0980028292 on March 3, 2009\r\n2.Article 19 amended and promulgated per the Ministry of Education Order No. Tai-Can-Zi-0980211765C, December 23, 2009\r\n3.Regulation name, Articles 4 to 6 and 24, and names of Chapters 3 to 5 amended, Articles 18-1, 18-2, 33-1, and 33-2 added, and Article 29 deleted by Ministry of Education Order No. Tai-Can-Zi-1010195736C of October 29, 2012（original regulation name: Regulations Governing the Establishment, Restructuring, Merger, and Discontinuation of Private Schools and Branch Campuses and Branch Departments at the Senior High School Level and Below）\r\n4.Ministry of Education Order Tai-Jiao-Shou-Guo-Bu-Zi No. 1020134506A dated January 10, 2014: Revised title and promulgated amendments to the complete text of 41 articles, effective from August 1, 2014.（Original title: Regulations Governing the Establishment, Change, and Discontinuation of Private Schools at the Senior High School Level or Below and Their Branch Campuses and Branch Departments; new title: Regulations Governing the Establishment, Restructuring, Merger and Discontinuation of Schools and Branch Campuses and Branch Departments at the Senior High School Level or Below）\r\n5.Ministry of Education Order Tai-Jiao-Shou-Guo-Bu-Zi No. 1050114771B dated November 10, 2016: Promulgated amendments to Articles 4, 21, 27, 40, and 41, effective from the date of issue.\r\n6.Ministry of Education Order Tai-Jiao-Shou-Guo-Bu-Zi No. 1070161735B dated January 15, 2019: Promulgated amendment to Article 37.\r\n7.Ministry of Education Order Tai-Jiao-Shou-Guo-Bu-Zi No. 1110085655A dated July 22, 2022: Amended Article 10-1.\r\n8.Ministry of Education Order Tai-Jiao-Shou-Guo-Bu-Zi No. 1120139129A dated October 31, 2023: Amended Article 31.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established pursuant to Paragraph 4, Article 4 of the Senior High School Education Act; Paragraph 2, Article 6 and Paragraph 3, Article 34 of the Private School Law."
		},
		{
			"條號": "Article 2",
			"條文內容": "These Regulations apply to senior high schools and private schools at junior high level or below（hereafter referred to as “the schools”）."
		},
		{
			"條號": "Article 3",
			"條文內容": "Branch campuses in these Regulations refer to campuses established in other municipalities, counties or cities with an independent teaching unit and an administrative unit to meet the development needs of the schools.\r\nBranch departments in these Regulations refer to the teaching units and administrative units, when necessary, under the schools that are established to meet actual teaching needs."
		},
		{
			"條號": "Article 4",
			"條文內容": "“Change” in these Regulations refers to a change of name, restructuring, or merger of the schools.\r\n“Change of name” in the preceding paragraph refers to any of the following circumstances:\r\n1. A school is changed to a different type of senior high school.\r\n2. A school changes its name due to other reasons for the needs of school development.\r\n“Restructuring” in the first paragraph refers to any of the following circumstances:\r\n1. Senior high schools:\r\n(1) A senior high school (with an affiliated junior high division) is restructured into a junior high school.\r\n(2) A senior high school (with an affiliated elementary division and a junior high division) is restructured into an elementary and junior high school, a junior high school, or an elementary school.\r\n(3) A vocational senior high school is restructured into a junior college, or vice versa.\r\n2. Private elementary schools and junior high schools:\r\n(1) An elementary school is restructured into an elementary and junior high school or a junior high school.\r\n(2) An elementary and junior high school is restructured into an elementary school.\r\n(3) A junior high school is restructured into an elementary school.\r\n(4) A junior high school is restructured into a senior high school (with an affiliated junior high division).\r\n(5) An elementary and junior high school is restructured into a senior high school (with an affiliated elementary division and a junior high division).\r\nRestructured schools under Subparagraph 2 above shall only be private schools.\r\n“Merger” in the first paragraph refers to one of the following circumstances:\r\n1. A school together with its branch campus(es) and branch department(s) is merged with another school together with its branch campus(es) and branch department(s).\r\n2. A school endowment corporation (hereafter referred to as “school corporation”) is merged with a private school established by another school corporation.\r\n3. A senior high school, private junior high school, private elementary and junior high school, or private elementary school becomes an affiliated school of a teacher training university."
		},
		{
			"條號": "Article 5",
			"條文內容": "Relevant school regulatory authorities shall set up review panels to review the establishment, change, and discontinuation of the schools and their branch campuses and branch departments.\r\nThe aforementioned review panels shall consist of five to eleven members who are scholars, experts, and representatives from relevant agencies appointed by the school regulatory authorities. One of them shall be designated as the convener.\r\nReview results concerning the establishment, change, and discontinuation of private schools shall be sent to the Private School Council (hereafter referred to as “the Council”) for comment, which will serve as a reference for the school regulatory authorities’ decisions."
		},
		{
			"條號": "Article 6",
			"條文內容": "Applications for the establishment, change, or discontinuation of private schools and their branch campuses and branch departments by the school corporations shall be reviewed and approved by the school regulatory authorities in accordance with the laws and regulations governing schools at all levels, and factors like the geographical location of the school or origins of its students shall be taken into consideration.\r\nProvisions concerning school corporations in these Regulations are applicable to private school foundations established before the enforcement of the amended Private School Law on January 18, 2008 when they apply for the establishment of additional private schools, branch campuses, and branch departments, or for changes thereto or discontinuation thereof. However, when such private school foundations apply for the establishment of additional private schools, they must be reconstituted as school corporations and private schools established thereby pursuant to Paragraph 2, Article 87 of the Private School Law before the school regulatory authorities can approve their applications."
		},
		{
			"編章節": "Chapter 2 Establishment"
		},
		{
			"編章節": "Section 1 Establishment of a school"
		},
		{
			"條號": "Article 7",
			"條文內容": "A private elementary school shall be established in compliance with the following criteria:\r\n1. School land:\r\n(1) For a school with less than 180 students, the developable and usable area of the school land should be at least 2,700 square meters.\r\n(2) For a school with over 180 students, the area of the school land should be increased by 12.5 square meters for each additional student.\r\n(3) If the public facilities in local community are available to the school for physical education purpose, with supporting consent of use being presented and approval obtained from the relevant regulatory authorities, deduction in the area requirement for standard school land equaling one half of the public facilities’ area can be made. However, the deduction shall not exceed one-fifth of the total school land area.\r\n2. School buildings and other equipment: The Elementary School Equipment Benchmark shall apply.\r\n3. School funding and finance:\r\n(1) There should be sufficient funds for the establishment of the school (e.g., purchase or rental of the school land, construction, and equipment) and the annual current expenses required for maintaining basic operation of the school. A detailed school funding statement shall be provided.\r\n(2) A sufficient school foundation fund, depending on the scale of the school, should be raised and deposited into an earmarked bank account. For a school with less than six classes, it should be NTD 5,400,000; for a school with seven to twelve classes, it should be NTD 10,800,000; for a school with 13 to 18 classes, it should be NTD 16,200,000; for a school with more than 19 classes, it should be NTD 25,000,000.\r\n4. Faculty: Qualified teachers should be hired in accordance with relevant regulations. Staffing structure shall comply with the Guidelines on Class Size and Staffing in Elementary and Junior High Schools."
		},
		{
			"條號": "Article 8",
			"條文內容": "A private junior high school shall be established in compliance with the following criteria:\r\n1. School land:\r\n(1) For a school with less than 210 students, the developable and usable area of the school land should be at least 3,360 square meters.\r\n(2) For a school with over 210 students, the area of the school land shall be increased by 13.5 square meters for each additional student.\r\n(3) If the public facilities in local community are available to the school for physical education purpose, with supporting consent of use being presented and approval obtained from the relevant regulatory authorities, deduction in the area requirement for standard school land equaling one half of the public facilities’ area can be made. However, the deduction shall not exceed one-fifth of the total school land area.\r\n2. School buildings and other equipment: The Junior High School Equipment Benchmark shall apply.\r\n3. School funding and finance:\r\n(1) There should be sufficient funds for the establishment of the school (e.g., purchase or rental of the school land, construction, and equipment) and the annual current expenses required for maintaining basic operation of the school. A detailed school funding statement shall be provided.\r\n(2) A sufficient school foundation fund, depending on the scale of the school, should be raised and deposited into an earmarked bank account. For a school with less than six classes, it should be NTD 7,200,000; for a school with seven to twelve classes, it should be NTD 14,400,000; for a school with 13 to 18 classes, it should be NTD 21,600,000; for a school with more than 19 classes, it should be NTD 30,000,000.\r\n4. Faculty: Qualified teachers should be hired in accordance with relevant regulations. Staffing structure should comply with the Guidelines on Class Size and Staffing in Elementary and Junior High Schools."
		},
		{
			"條號": "Article 9",
			"條文內容": "A general, comprehensive, or specialized senior high school shall be established in compliance with the following criteria:\r\n1. School land:\r\n(1) For a school with less than 600 students, the developable and usable area of the school land should be at least two hectares.\r\n(2) For a school with over 600 students, the area of the school land shall be increased by 10 square meters for each additional student.\r\n(3) If the public facilities in local community are available to the school for physical education purpose, with supporting consent of use being presented and approval obtained from the relevant regulatory authorities, deduction in the area requirement for standard school land equaling one half of the public facilities’ area can be made. However, the deduction shall not exceed one-fifth of the total school land area.\r\n2. School buildings and other equipment: The Guidelines for Senior High School Facilities shall apply.\r\n3. Faculty: Qualified teachers should be hired in accordance with relevant regulations. Staffing structure shall comply with the Standards for Senior High School Organization and Staffing.\r\n4. School funding and finance for a private general, comprehensive, or specialized senior high school:\r\n(1) There should be sufficient funds for the establishment of the school (e.g., purchase or rental of the school land, construction, and equipment) and the annual current expenses required for maintaining basic operation of the school. A detailed school funding statement shall be provided.\r\n(2) A sufficient school foundation fund equivalent to NTD 40,000,000 should be raised and deposited into an earmarked bank account."
		},
		{
			"條號": "Article 10",
			"條文內容": "A vocational senior high school shall be established in compliance with the following criteria:\r\n1. School land:\r\n(1) For a school with less than 600 students, the developable and usable area of the school land should be at least two hectares.\r\n(2) For a school with over 600 students, the area of the school land shall be increased by 10 square meters for each additional student.\r\n(3) If the public facilities in local community are available to the school for physical education purpose, with supporting consent of use being presented and approval obtained from the relevant regulatory authorities, deduction in the area requirement for standard school land equaling one half of the public facilities’ area can be made. However, the deduction shall not exceed one-fifth of the total school land area.\r\n(4) A vocational senior high school of agricultural type should have at least an additional five hectares of land for use as experimental farm.\r\n2. School buildings and other equipment: The Guidelines for Senior High School Facilities shall apply.\r\n3. Faculty: Qualified teachers should be hired in accordance with relevant regulations. Staffing structure shall comply with the Standards for Senior High School Organization and Staffing.\r\n4. School funding and finance for a private vocational senior high:\r\n(1) There should be sufficient funds for the establishment of the school (e.g., purchase or rental of the school land, construction, and equipment) and the annual current expenses required for maintaining basic operation of the school. A detailed school funding statement shall be provided.\r\n(2) A sufficient school foundation fund equivalent to NTD 50,000,000 should be raised and deposited into an earmarked bank account."
		},
		{
			"條號": "Article 10-1",
			"條文內容": "Pursuant to Paragraph 1, Article 23 of the Enforcement Act for School-based Experimental Education, when the school regulatory authority designates a new senior high school to engage in school-based experimental education, the school shall submit a statement of its actual needs on the school land, school buildings, and other equipment for the authority’s approval, notwithstanding the restrictions specified in the two preceding articles.\r\nFor the school mentioned in the preceding paragraph, the area available for its students’ learning activities shall not be smaller than that specified in Subparagraph 1.d., Paragraph 1, Article 14 of the Enforcement Act for School-based Experimental Education."
		},
		{
			"條號": "Article 11",
			"條文內容": "When a school corporation applies for the establishment of a private school, a school establishment plan shall be drawn up and adopted by the board of directors and submitted to the school regulatory authority for review and approval before the plan is implemented. The school establishment plan shall specify items required in Paragraph 1, Article 36 of the Private School Law.\r\nWhen the private school in the preceding paragraph is established beforehand by the school corporations in accordance with a provisional private school establishment plan, the school establishment shall be completed within three years of the official registration of the school corporations, and the school registration license shall be obtained in accordance with Article 37 of the Private School Law. When the private school is an affiliate to an existing school, the school establishment shall be completed and the school registration license obtained within the time frame approved by the school regulatory authority.\r\nWhen the school corporations fail to complete the school establishment and obtain the registration license within the specified time frame, the school regulatory authority shall ordain completion by a given deadline. Failure to complete the establishment before the deadline will risk revocation or abolition of the original school establishment approval, with a public notice being made. In case of a school established beforehand, the school regulatory authority in charge of the school corporations shall also revoke or abolish the establishment approval for the school corporations, when necessary."
		},
		{
			"編章節": "Section 2 Establishment and management of branch campuses and branch departments"
		},
		{
			"條號": "Article 12",
			"條文內容": "When a school applies for the establishment of a branch campus or branch department, a proposal therefor shall be drawn up. In case of a public school, the proposal shall be adopted by the school council and submitted to the school regulatory authority for approval. In case of a private school, the proposal shall be adopted by the school council and the board of directors, then submitted to the school regulatory authority for approval. The proposal shall cover the following:\r\n1. Background of the branch establishment plan\r\n2. Overall development prospects and features\r\n3. A plan for the teaching and administrative units\r\n4. The current faculty makeup and a future teacher hiring plan\r\n5. A plan for teaching facilities including books and instruments\r\n6. The cadastre, location map, and a description of the surrounding of the branch campus or department\r\n7. Land ownership documents or evidentiary documents supporting consent of use for the land\r\n8. A financial plan, funding source and the proof thereof\r\n9. The layout of the branch campus or department\r\n10. A plan detailing the relationship with the mother school\r\nFor the establishment of a branch campus or branch department located in a different municipality, county, or city from the mother school, consent from the school regulatory authority at the location of the branch campus or department shall be obtained before getting the approval of the school regulatory authority at the mother school’s location."
		},
		{
			"條號": "Article 13",
			"條文內容": "When a school establishes a branch campus, it shall not only comply with Articles 7 to 11 herein, but also meet the following requirements:\r\n1. It helps the school’s future development; satisfies national, social, and regional needs; and does not undermine the rights and interests of existing teachers and students.\r\n2. The branch campus shall be named as a branch of the mother school, and the name shall contain the administrative region where it is located.\r\n3. The branch campus’ teaching unit shall be established in accordance with the relevant laws and regulations governing the establishment of the mother school. Likewise, the administrative unit shall be established according to the rules governing secondary administrative units of the mother school."
		},
		{
			"條號": "Article 14",
			"條文內容": "A principal shall be assigned to the branch campus to oversee the school affairs. For a public school, the principal shall be appointed by the school regulatory authority; for a private school, the principal shall be appointed by the board of directors and in accordance with Articles 41 to 44 of the Private School Law. The qualifications and appointment of the principal shall comply with Article 14 of the Senior High School Education Act and relevant provisions in the Primary and Junior High School Act.\r\nOrganization of the branch campus shall be specified in the organization rules of the mother school."
		},
		{
			"條號": "Article 15",
			"條文內容": "A school shall meet the following requirements when establishing a branch department:\r\n1. It helps the school’s future development; satisfies national, societal, and regional needs, and does not undermine the rights and interests of existing teachers and students.\r\n2. The branch department shall be named as a branch of the mother school, and the name shall contain the administrative region where it is located.\r\n3. The area of the school land shall not be less than one half of the minimum school land requirements specified in Articles 7 to 10 governing the establishment of schools of the same types and levels."
		},
		{
			"條號": "Article 16",
			"條文內容": "A department head shall be assigned to the branch department to assist in the school affairs. The department head shall be appointed by the principal from among the candidates who are full-time teachers with over one-year experience as the department head of a primary unit in a school of any level.\r\nOrganization of the branch department shall be specified in the organization rules of the mother school."
		},
		{
			"條號": "Article 17",
			"條文內容": "Branch campuses and branch departments of a school established in different municipalities, counties, and cities shall deal with the admission affairs of the branch campuses and branch departments in the administrative regions where they are located."
		},
		{
			"編章節": "Chapter 3 Change"
		},
		{
			"編章節": "Section 1 Change of name"
		},
		{
			"條號": "Article 18",
			"條文內容": "In principle, only one application for change of name to a different type of senior high school is allowed pursuant to Subparagraph 2.1. of Article 4 herein. The school regulatory authorities shall review the applications according to the following procedures:\r\n1. The school shall draft a name change proposal, to be deliberated and adopted by the school council, and also the board of directors in case of a private school. The school shall submit the application to the school regulatory authority before the deadline for the current year, attaching its name change proposal, meeting minutes, together with the school’s basic information and relevant documents.\r\n2. The school regulatory authority may set up a review panel for the case. On-site visits may also be conducted when necessary.\r\n3. The school regulatory authority may provide specific recommendations concerning the school’s future plans and long-term development after the name change. A six-month to one-year preparation period may be allowed, when necessary, subject to one extension for another six months to one year.\r\n4. Applications for change of name to a different type of senior high school shall be reviewed and approved by the school regulatory authority before the name change is implemented. On-site visits and preparation as described in the two preceding paragraphs shall be conducted and completed accordingly, and then reviewed and approved by the school regulatory authority before the name change is implemented."
		},
		{
			"條號": "Article 19",
			"條文內容": "When a school applies for a change of name for the needs of school development pursuant to Subparagraph 2.2. of Article 4 herein, the school shall draft a name change proposal, to be deliberated and adopted by the school council, and also the board of directors in case of a private school. The school shall submit its application to the school regulatory authority before the deadline for the current year, attaching its name change proposal, meeting minutes, together with the school’s basic information and relevant documents.\r\nThe school regulatory authority may set up a review panel for the case. The application shall be reviewed and approved by the school regulatory authority before the name change is implemented."
		},
		{
			"條號": "Article 20",
			"條文內容": "When the regulatory authority governing a private school as mentioned in the two preceding articles is different from the regulatory authority governing the school corporation, the school’s regulatory authority shall consult the opinions of the school corporation’s regulatory authority when reviewing the private school’s name change as prescribed in the two preceding articles. When approving the name change, the school corporation’s regulatory authority shall be informed."
		},
		{
			"編章節": "Section 2 Restructuring"
		},
		{
			"條號": "Article 21",
			"條文內容": "A private elementary school meeting the requirements of Article 8 herein may apply for restructuring itself into a private junior high school, or a private elementary and junior high school.\r\nA private junior high school meeting the requirements of either Article 9 or Article 10 herein may apply for restructuring itself into a private senior high school, with a legally established affiliated junior high division.\r\nA private elementary and junior high school meeting the requirements of either Article 9 or Article 10 herein may apply for restructuring itself into a private senior high school, with a legally established affiliated junior high division and an elementary division.\r\nWhen a vocational senior high school is restructured into a junior college, relevant provisions in the Regulations Governing the Establishment, Alterations, and Cessation of Operations of Junior Colleges and Institutions of Higher Education and of Their Branch Campuses and Divisions including Skills-based Senior High School Divisions shall apply."
		},
		{
			"條號": "Article 22",
			"條文內容": "A school shall meet the following requirements when applying for restructuring:\r\n1. It complies with the objectives of education policies and related regulations.\r\n2. It has satisfactory educational performance, with evidentiary documents supporting such good performance, and the latest evaluation result meets the standard set by the school regulatory authority.\r\n3. The school has normal administrative operation, including admission, student registration management, personnel, accounting, finance, and curriculum, with sound systems in place and no major administrative negligence in the school regulatory authority’s record.\r\nIn case of a private school applying for restructuring, its school corporation’s board of directors shall also be in normal operation apart from fulfilling the above requirements, and the corporate registration as well as registration of alterations has been legally completed. The school corporation shall also have developed a sound system."
		},
		{
			"條號": "Article 23",
			"條文內容": "Only one application for restructuring is accepted per year for a school. The base date for any fundamental review information is February 1 each year.\r\nThe school regulatory authorities shall accept and review applications for restructuring in accordance with the following procedures:\r\n1. The school shall draft a restructuring plan, to be deliberated and adopted by the school council, and also the board of directors in case of a private school. Application shall be submitted to the school regulatory authority governing the restructured school, with the following enclosed: the restructuring plan, minutes of the school council’s meeting, minutes of the board of directors’ meeting, basic information that supports compliance with the requirements set out in the preceding article, and related documents.\r\n2. The school regulatory authority shall set up a review panel for the case to conduct a preliminary restructuring review.\r\n3. After the application has passed the preliminary restructuring review, the school regulatory authority shall carry out an on-site visit and a secondary review.\r\n4. After the application has passed the secondary review, the school regulatory authority shall provide suggestions on substantive improvements to help future planning and long-term development of the school. In case of a private school, the application shall also be forwarded to the advisory committee for comments, which will serve as a reference for the school regulatory authority’s decisions.\r\n5. After the school restructuring application has passed the secondary review, the school regulatory authority shall approve the restructuring. A six-month to one-year preparation may be allowed, when necessary, subject to one extension for another six months to one year. Upon completion of the preparation, on-site visit and review shall be conducted and passed before approving the restructuring.\r\n6. When an application for school restructuring has failed the preliminary or secondary review, or failed the review at the end of the preparation period of school restructuring, a new application shall be submitted if the school intends to proceed with the restructuring.\r\nThe restructuring plan mentioned in Subparagraph 1 above shall specify the following:\r\n1. Background and process of the restructuring.\r\n2. School profile: brief history, organization and staffing, existing number of classes and students, school land and buildings, textbooks and teaching materials, instruments and equipment, educational outcomes over the years, and the process, result, and verification of a self-assessment on the conditions for restructuring.\r\n3. Restructuring plan: overall idea of the restructuring, features of the school development, scale of the school operation, number of faculty and administrative staff, school land, layout of school buildings, admission policy and origin of students, recruitment and training of faculty members, curriculum and teaching materials, books, instruments and equipment, student counseling, and administrative support measures.\r\n4. Annual progress of the restructuring implementation, and continual assessment and control.\r\n5. List of resource needs for the restructuring and plan to fulfill the needs, including the annual manpower, funding needs and source of funds in five years.\r\n6. Possible problems and countermeasures in the course of restructuring.\r\n7. Expected benefits of the restructuring.\r\nFor restructuring of a school as described in the three preceding paragraphs, if the school regulatory authorities differ before and after the restructuring, the regulatory authority governing the restructured school shall consult the opinions of the regulatory authority governing the pre-restructure school when reviewing the restructuring application, and the pre-restructure school’s regulatory authority shall be informed when the restructuring is approved."
		},
		{
			"條號": "Article 24",
			"條文內容": "Provisions pertaining to the establishment of schools at various levels specified in these Regulations shall apply to the school restructuring in the following circumstances:\r\n1. An elementary and junior high school or a junior high school is restructured into an elementary school.\r\n2. A senior high school (with an affiliated junior high division) is restructured into a junior high school.\r\n3. A senior high school (with an affiliated junior high division and an elementary division) is restructured into an elementary and junior high school, a junior high school, or an elementary school.\r\n4. A junior college is restructured into a vocational senior high school."
		},
		{
			"條號": "Article 25",
			"條文內容": "Article 20 herein applies to the restructuring of a school."
		},
		{
			"編章節": "Section 3 Merger"
		},
		{
			"條號": "Article 26",
			"條文內容": "Schools may choose to merge with suitable counterparts upon consideration of their own condition, available resources, and development priorities, and proceed with the merger planning and application for a merger.\r\nSchool regulatory authorities may give suggestion of and assist in merger planning based on development trends of senior high education as well as elementary and junior high education, school distribution status, and allocation of educational resources."
		},
		{
			"條號": "Article 27",
			"條文內容": "A merger of schools may fall into one of the following three categories:\r\n1. Merger with continued operation: Only one of the merged schools continues to exist after the merger, while other merged schools become part of the continuing school, its branch campus, or branch department.\r\n2. Merger for a new school: All merged schools no longer exist after the merger, and a newly established school with a different name replaces the merged schools.\r\n3. Merger under changed affiliation: A school corporation acquires a private school established by another school corporation and make it its own affiliate; or a senior high school, private junior high school, private elementary and junior high school, or private elementary becomes an affiliated school of a teacher training university."
		},
		{
			"條號": "Article 28",
			"條文內容": "For a merger of private schools, the school corporations concerned shall prepare a merger plan and a merger contract detailing matters relating to the merger, with the following enclosed: their balance sheets and list of assets audited and attested by a certified public accountant. Said documents shall be deliberated and adopted by the respective school councils and the board of directors, and then submitted to the school regulatory authority governing the merged school to apply for the merger and get approval. However, for a merger of private schools (whether at the same or different school levels) established by the same school corporation, no merger contract is required.\r\nFor a merger of public schools, the schools concerned shall prepare a merger plan and a merger contract detailing matters relating to the merger, to be deliberated and adopted by the respective school councils and submitted to the school regulatory authority governing the merged school for approval.\r\nHowever, the school regulatory authority may initiate a merger of public schools based on policy needs, without requiring the school councils’ deliberation and adoption.\r\nFor a merger of schools mentioned in the two preceding paragraphs, if the school regulatory authorities differ before and after the merger, the regulatory authority governing the merged school shall consult the opinions of the respective regulatory authorities governing the pre-merge schools when reviewing the merger application."
		},
		{
			"條號": "Article 29",
			"條文內容": "A school merger plan shall specify the following:\r\n1. Background and necessity of the merger plan.\r\n2. Current status of the school and problems analysis.\r\n3. The process of planning for the school merger.\r\n4. Time frame of the merger and a to-do list.\r\n5. Contents of the school merger plan: vision for the merged school, campus plan, layout and adjustment of school space, administrative organization and staffing structure, and financial plan.\r\n6. Measures to protect the rights and interests of faculty and administrative staff and students after the merger.\r\n7. Expected benefits of the merger.\r\n8. Other related measures."
		},
		{
			"條號": "Article 30",
			"條文內容": "A merged private school shall complete the formulation and amendment of the school’s organizational charter within one year after the merger is approved by the school regulatory authority. In special circumstances, extension up to a maximum of two years may be granted upon approval from the school regulatory authority."
		},
		{
			"條號": "Article 31",
			"條文內容": "A school principal shall be appointed after a “merger for a new school”. The founding principal shall be appointed in accordance with Paragraph 2, Article 14 of the Senior High School Education Act and Article 13 of the Primary and Junior High School Act concerning the appointment of principals of newly established schools."
		},
		{
			"條號": "Article 32",
			"條文內容": "Article 20 herein applies to the merger of schools."
		},
		{
			"編章節": "Chapter 4 Discontinuation"
		},
		{
			"條號": "Article 33",
			"條文內容": "When a school corporation applies for the discontinuation of an established private school, or its branch campus or branch department, pursuant to Paragraph 1, Article 70 of the Private School Law, a school discontinuation plan specifying the following shall be submitted to the school regulatory authority for approval:\r\n1. Reason for the discontinuation.\r\n2. Management and maintenance plan for the school facilities, equipment, files, and data during the period of discontinuation.\r\n3. Arrangements for the resignation and dismissal of existing faculty and administrative staff.\r\n4. Measures to assist in the transfer of existing students.\r\n5. Other plans relating to the discontinuation.\r\nWhen a school corporation is ordered by the school regulatory authority to discontinue a private school in accordance with Paragraph 2, Article 70 of the Private School Law, staff members of the school corporations or of a private or public school may be designated to take charge of the discontinuation, keep the student enrollment data, personnel files, accounting documents and ledgers, and other related information, and undertake the hand-over in accordance with Paragraph 2 of Article 36 herein."
		},
		{
			"條號": "Article 34",
			"條文內容": "When a public school finds it difficult to carry on the school operation, a discontinuation plan shall be drawn up upon the school council’s discussion and decision. Items listed in the first paragraph of the preceding article shall be specified and submitted to the school regulatory authority for approval.\r\nThe school regulatory authority may order a public school to discontinue operation based on development trends of senior high education as well as elementary and junior high education, school distribution status, and allocation of educational resources.\r\nWhen processing the discontinuation of a school as described in the two preceding paragraphs, the school regulatory authority shall properly handle the transfer and withdrawal of the school’s existing students; the transfer, referral, resignation and dismissal of the existing faculty and administrative staff; and designate another public school to deal with the matters relating to the discontinuation, keep the student enrollment records, personnel files, accounting documents and ledgers, and other related information."
		},
		{
			"條號": "Article 35",
			"條文內容": "When a school’s branch campus or branch department is discontinued, students of the discontinued branch campus or branch department may continue their studies at the mother school or another branch campus. When the mother school is discontinued, the school should issue a certificate of transfer to the students and assist them to transfer to another school. The school regulatory authority may also assign students to other schools when necessary."
		},
		{
			"條號": "Article 36",
			"條文內容": "When a school’s branch campus or branch department is discontinued, its student enrollment records, personnel files, accounting documents and ledgers, and other related information should be properly kept by the mother school.\r\nWhen a school is discontinued, all student enrollment records, personnel files, accounting documents and ledgers, and other information specified by the school regulatory authority shall be properly handled. In case of a public school, said information shall be handed over to a unit or agency designated by the school regulatory authority for safekeeping; in case of a private school, said information shall be handed over to the school corporation of the discontinued school, or a public school designated by the school regulatory authority. The information shall be returned to the school when it resumes operation.\r\nWhen a school is dissolved as the result of a merger, all of their student enrollment records, personnel files, accounting documents and ledgers, and other related information shall be properly kept by the new school or the continuing school after the merger for safekeeping."
		},
		{
			"條號": "Article 37",
			"條文內容": "A discontinued school and its branch campus or branch department may apply to the school regulatory authority for restoration of operation. For the procedures of restoration, provisions in these Regulations pertaining to establishment of schools shall apply.\r\nWhen a school corporation no longer operates any private school due to discontinuation or merger of its schools, it shall complete the procedures for restoration of operation, establishment of a new private school, merger with another school corporation, or reconstitution into other educational, cultural or social welfare corporation pursuant to Article 71 of the Private School Law within three years from the effective date of approval of the discontinuation or merger. Otherwise, the regulatory authority governing the school corporation shall order the enforcement of Article 72 of the Private School Law. When it is reconstituted into other educational, cultural or social welfare corporation, related data should be preserved. In case of discontinuation, the school corporation should seal all related data and request assistance from the school regulatory authority in handling data inquiry and storage.\r\nIf a school corporation has ceased to operate any private school due to discontinuation or merger of its schools before the amendment and implementation of these Regulations on January 15, 2019, it shall complete the procedures for restoration of operation, establishment of a new private school, merger with another school corporation, or reconstitution into other educational, cultural or social welfare corporation pursuant to Article 71 of the Private School Law within three years from the amendment and implementation of these Regulations. Otherwise, the regulatory authority in charge of the school corporation shall order the enforcement of Article 72 of the Private School Law."
		},
		{
			"編章節": "Chapter 5 Supplementary Provisions"
		},
		{
			"條號": "Article 38",
			"條文內容": "In the event that a school undergoes a change in accordance with these Regulations, its students shall be given a certificate of transfer by the original school for transferring to another school if they do not wish to continue their studies in the changed school. The school regulatory authority may also arrange for placement of these students to other schools, when necessary."
		},
		{
			"條號": "Article 39",
			"條文內容": "If a school has already established a preschool pursuant to other regulations before undertaking a change, its establishment will not be affected subsequent to the change."
		},
		{
			"條號": "Article 40",
			"條文內容": "When the school regulatory authority proactively initiates a change or discontinuation of a public school at the junior high level or below, relevant provisions in these Regulations shall apply."
		},
		{
			"條號": "Article 41",
			"條文內容": "These Regulations came into effect on August 1, 2014.\r\nThe amended articles of these Regulations take effect on the date of promulgation."
		}
	]
}