{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Regarding Admission to Science Park's Bilingual Departments or Programs within the Elementary and Middle Schools",
	"中文法規名稱": "科學工業園區高級中等以下學校雙語部或雙語學校學生入學辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=H0070022",
	"最新英文異動日期": "20140710",
	"沿革內容": "1.On Jan. 22 2003, the Ministry of Education Tai-Tsan-Tzu no. 091201858 order and National Science Council of Executive Yuan of Tai-Hui-Hsieh Tzu no. 0920000917-2 order has decided to issue the entire eight articles; and it will be implemented after the issuance date.\r\n2.On May 18, 2007, the Ministry of Education Tai-Tsan-Tzu no. 0960074431C order and National Science Council of Executive Yuan of Tai-Hui-Hsieh Tzu no. 0960028978 order had made revision and issuance of article 3.\r\n3.On September 22, 2008, the Ministry of Education Tai-Tsan-Tzu no. 0970169094C order and National Science Council of Executive Yuan of Tai-Hui-Hsieh Tzu no. 0970057041- 2 order has made a revision and issuance of article 8; an adding of article 4-1; and it will be implemented after August 01, 2008.\r\n4.On Feb. 09, 2011, the Ministry of Education Tai-Tsan-Tzu no. 0990231696C order and National Science Council of Executive Yuan of Tai-Hui-Hsieh Tzu no. 1000004567B order has made a revision and issuance of article no. 3 and 4-1; and it will be implemented after December 25, 2010.\r\n5.On March. 03, 2012, the Ministry of Education Tai-Tsan-Tzu no.1010015808C order and National Science Council of Executive Yuan of Tai-Hui-Hsieh Tzu no. 1010008513B order has made a revision and issuance of article no. 4-1; and it will be implemented after January. 01, 2012.\r\n6.On July 10,2014, the Ministry of Education, with its Tai-Chiao-Shou-Kuo-Bu no.1030051752B order, and Ministry of Science and Technology, with its Ke-Bu-Chan no.1030043011B order, have jointly made a revision and issuance of article no.2.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established in accordance with Paragraph 2 of Article 9 of the Act for Establishment and Administration of Science Parks (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term”Resident Enterprises and Organizations in Science Parks” in these regulations refers to the following:\r\n1. Park enterprises, research institutes, incubation centers and their resident businesses; for park enterprises, they must have completed the registration procedure;\r\n2. Subordinate units of Ministry of Science and Technology of the Executive Yuan residing in science parks；\r\n3. Senior High schools and lower level schools and preschools in science parks (hereinafter referred to as schools in science parks)；\r\nThe term “foreign employees” in these regulations refers to those employees who are not citizens of ROC."
		},
		{
			"條號": "Article 3",
			"條文內容": "Qualification criteria for admission to the bilingual departments or programs of schools in science parks shall be in accordance with any of the following items:\r\nI. For employees of resident enterprises and organizations in science parks, their children are eligible to attend bilingual departments or programs if:\r\n1. they are ROC citizens recruited from abroad by resident enterprises or organizations and their children had been living abroad for more than two consecutive years and have returned to ROC for less than one year;\r\n2. they are foreign employees of resident enterprises or organizations and their children are not ROC citizens; or\r\n3. they are employees dispatched to work abroad by resident enterprises or organizations and their children had been living abroad with them for more than two years and have returned to ROC for less than one year.\r\nII. For government staff dispatched to work abroad, their children are eligible to attend bilingual departments or programs if they meet the requirements as stipulated in “Regulations Regarding Children of Foreign Service Corps' Education” and have the approval of the Ministry of Education.\r\nIII. For employees of non-resident enterprises and organizations, their children are eligible to attend bilingual departments or programs if:\r\n1. they are recruited from abroad by public or private universities or colleges, institutions for academic research, or public or private high-tech businesses residing or registered in the municipality or county (city) where the science park is located, and their children had been living abroad with them for more than two years and have returned to ROC for less than one year; or\r\n2. they are foreign employees of public or private universities or colleges, institutions for academic research, or public or private high-tech businesses residing or registered in the municipality or county (city) where the science park is located and their children are not ROC citizens\r\nIV. For children who have sibling(s) studying in a bilingual department or program, they are eligible to attend bilingual departments or programs if they have been living in Taiwan for less than five consecutive years.\r\nFor employees referred to in Item (1) of Subparagraph 1 of the preceding Paragraph, they shall meet one of the following requirements:\r\n1. received a doctorate degree from a Taiwanese or foreign university;\r\n2. received a master’s degree from a Taiwanese or foreign university and having more than 5 years of working experience in foreign universities, academic research institutes or high-tech businesses;\r\nFor those who meet the qualification criteria as stipulated in Item (1) and Item (3) of Subparagraph 1 or Item (1) of Subparagraph 3, they must file their applications within 3 years after their return to Taiwan.\r\nFor those who meet the qualification criteria as stipulated in Subparagraph 1 and Subparagraph 4 of Paragraph 1, they are eligible to choose and apply for admission to any bilingual department or program for their children.\r\nFor those who meet the qualification requirements as stipulated in Paragraph 1, schools in science parks may hold Chinese language examination(s) as required and enroll only those who have passed the examination(s).\r\nThe amended provisions as stipulated in Subparagraph 3 of Paragraph 1 shall be implemented as of December 25, 2010."
		},
		{
			"條號": "Article 4",
			"條文內容": "When the number of applicants exceeds the enrollment quota, the applicants shall be recruited according to the priority order from Subparagraph 1 to Subparagraph 4 of Paragraph 1 of the previous article; in case of the number of applicants meeting the same qualification criteria in a subparagraph exceeds the enrollment quota, the following procedures shall apply:\r\nI. When the number of applicants meeting the qualification criteria as stipulated in Subparagraph 1 of Paragraph 1 of the previous article exceeds the enrollment quota, the school may give priority to the admission of the children of employees of resident enterprises and organizations according to the following order:\r\n1. Children of employees who received a doctorate degree from a Taiwanese or foreign high-tech related department/institution and had worked for any foreign high-tech business for more than 3 years;\r\n2. Children of employees who received a master’s degree from a Taiwanese or foreign high-tech related department/institution and had worked for any foreign high-tech business for more than 5 years;\r\nII. If the number of applicants meeting the qualification criteria as stipulated in Subparagraph 3 and Subparagraph 4 of Paragraph 1 of the previous article exceeds the enrollment quota, lot drawing shall be conducted to decide who will be admitted."
		},
		{
			"條號": "Article 4-1",
			"條文內容": "If, within 10 years after the establishment of the bilingual department or program of a science park’s school, the number of students recruited falls short of 60% of the approved enrollment quota, the shortage may be made up to 60% of the approved enrollment quota with those who meet the following criteria according to the stipulations on priority:\r\nI. For employees of resident enterprises and organizations in science parks, their children are eligible to be selected if:\r\n1. they are ROC citizens recruited by a resident enterprise or organization and their children had been continuously living abroad for more than one year and have returned to ROC for less than five years; or\r\n2. they are employees working abroad and their children had been continuously living abroad with them for more than one year and have returned to ROC for less than five years.\r\nII. For employees of non-resident enterprises and organizations, their children are eligible to be selected if:\r\n    they are recruited from abroad by public or private universities or colleges, institutions for academic research, or public or private high-tech businesses residing or registered in the municipality or county (city) where the science park is located, and their children had been continuously living abroad with them for more than 1 year and have returned to ROC for less than five years;\r\nIII. For students who are presently studying in the bilingual department or program of a science park’s school, their younger brothers and sisters are eligible to be selected.\r\nFor employees referred to in Item (1) of Subparagraph 1 of the preceding Paragraph, they shall received a doctorate degree or master’s degree from Taiwanese or foreign institution and had worked for any foreign working experience for more than 2 years; and For employees referred to in Item (1) of Subparagraph 2 of the preceding Paragraph, they shall meet the requirements as stipulated in Paragraph 2 of Article 3.\r\nFor those who meet the qualification requirements as stipulated in Paragraph 1, schools in science parks may hold Chinese language examination(s) as required and enroll only those who have passed the examination(s).\r\nIf the number of applicants meeting the criteria as stipulated in Subparagraph 1 of Paragraph 1 exceeds the enrollment quota, they shall be recruited according to the priority order as stipulated in Subparagraph 1; if the number of applicants meeting the criteria as stipulated in Subparagraph 2 or Subparagraph 3 of Paragraph 1 exceeds the enrollment quota, lot drawing shall be conducted to decide who will be admitted.\r\nWhen a student who has been admitted in accordance with this Article wants to transfer to another bilingual department or program in other science park, his/her qualification shall be reviewed anew by the receiving school according to these Regulations.\r\nBy the approval from management bureau in science parks, the employees referred to in Item (1) of Subparagraph 1 , their children who had not been living abroad with them for more than one consecutive year, because of transferring to another post or other special factor, can be an exception from ” one consecutive year” restriction.\r\nThe provisions as stipulated in Paragraph 1 , Paragraph 2 and the preceding Paragraph, that have been amended on March 3, 2012 shall be implemented as of January 1, 2012."
		},
		{
			"條號": "Article 5",
			"條文內容": "Unless otherwise specified in “Regulations Regarding Children of Foreign Service Corps' Education”, any student who apply for admission to a bilingual department or program shall have his/her parents fill out an application form and submit it to the school together with the following documents:\r\n1. a certificate showing the applicant’s previous arrival (in Taiwan) and departure dates;\r\n2. a certificate showing the applicant’s children’s previous arrival (in Taiwan) and departure dates;\r\n3. a photocopy of the applicant’s children’s grade transcripts or certificates of enrollment;\r\n4. a photocopy of the letter of appointment or the certificate of employment issued by the applicant’s employer; and\r\n5. a photocopy of the applicant’s diploma, household certificate and other related certificates."
		},
		{
			"條號": "Article 6",
			"條文內容": "An application shall be rejected if the application documents as specified in the previous article are fake or contain false statements; the admission of any student whose application documents are fake or contain false statements shall be cancelled."
		},
		{
			"條號": "Article 7",
			"條文內容": "For issues relating to admission operation, application form format, application acceptance time, and admission examination, they shall be governed by separate regulations formulated by schools in science parks ."
		},
		{
			"條號": "Article 8",
			"條文內容": "Unless otherwise specified in the text, these Regulations shall be implemented as of their issue date."
		}
	]
}