{
	"法規性質": "法律",
	"英文法規名稱": "Senior middle School students and education and insurance agencies Child Care Group Insurance Ordinance",
	"中文法規名稱": "高級中等以下學校學生及教保服務機構幼兒團體保險條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=H0070078",
	"最新英文異動日期": "20180620",
	"沿革內容": "1.Edited on September 19, 2018.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This ordinance is formulated to protect the safety and health of children and Young children (hereinafter referred to as students and toddlers) at the advanced secondary education stage and to alleviate the financial burden on families caused by accidents and illnesses."
		},
		{
			"條號": "Article 2",
			"條文內容": "Under the above-average education stage, the student and the Insurance Service Institution Infant Group Insurances (hereinafter referred to as this insurance) shall be governed by the provisions of this Ordinance;"
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authority referred to in this Regulation: the Ministry of Education in the central government, the municipality of the municipality, and the county (city) government in the county (city)."
		},
		{
			"條號": "Article 4",
			"條文內容": "The terms of this Ordinance are defined as follows:\r\nSchool: The following schools :\r\n(i) Advanced secondary schools.\r\n(b) National secondary schools affiliated to national primary schools and national elementary schools.\r\n(iii) Special education schools.\r\n(iv) Other schools designated by the central authorities.\r\nSecond, students: refers to the school has a status or accept non-school type experimental education.\r\nThird, the Education and Security Service organization: Refers to the kindergarten education and care law set up the education and insurance services.\r\nIv. Children: refers to the actual teaching and insurance service institutions to receive early childhood education and care services.\r\nInsured persons: students and young children who participate in this insurance under this Ordinance.\r\nThe unit to be insured: refers to the following items for the insured to handle the insured business unit:\r\n(a) The school where the student is enrolled and the school where the exchange students are enrolled.\r\n(b) An education and insurance service institution for children attending school.\r\n(c) Experimental educational institutions or groups in which students attend.\r\n(d) To permit students to accept the competent authority of non-school-type experimental education.\r\nThe insurer: The insurance company that handles this insurance.\r\nBeneficiary: means the insured person. But the death insurance is the legal heir."
		},
		{
			"條號": "Article 5",
			"條文內容": "The competent authority shall, as required, handle this insurance in the following manner:\r\nAccording to the provisions of the Government Procurement Law, the insurance Company shall be selected by tender.\r\nTo conclude an administrative contract with a public insurance company.\r\nThe central competent authority shall consult the competent authorities of the municipality and the county (city) to handle the aforesaid matters jointly."
		},
		{
			"條號": "Article 6",
			"條文內容": "The insurer shall handle this insurance in accordance with the provisions of this Ordinance and the contract of purchase or administrative contract.\r\nIn accordance with the provisions of the preceding article for the government purchaser, its purchase contract amount, for the purposes of this insurance related to the administrative operations of the transaction fee (hereinafter referred to as the transaction fee);\r\nAll books, receipts and receipts of the insurance, exemption from business tax and stamp duty and other taxes.\r\nThe method of the qualification and conditions of the insurer for the insurance, the period and scope of processing, the method of settlement, the calculation method and attribution of the fruits of the premiums, the collection of insurance fees, the notification of insurance accidents and the claim for compensation, and the measures to be taken in conjunction with the relevant matters shall be determined by the central competent authority."
		},
		{
			"條號": "Article 7",
			"條文內容": "Students and young children should participate in this insurance as the insured."
		},
		{
			"條號": "Article 8",
			"條文內容": "The insurance premium shall be determined by the central competent authority.\r\nThe central competent authority shall set up an insurance fee review meeting to consider the insurance premiums in the preceding paragraph, the amount of age and insurance coverage set out in the 13th article, the scope of payment, the contents and the amount of payment, the amount of compensation for medical insurance premiums and the payment limits, the transaction fees and other related matters;\r\nThe members of the Insurance Review Committee shall include independent actuarial, financial, insurance, medical professionals, parents ' representatives and representatives of the authorities, and the methods of organizing, operating, examining the procedures and modalities and other related matters are determined by the central competent authority.\r\nThe central competent authority shall entrust the professional bodies to inquire about insurance fees and other related information."
		},
		{
			"條號": "Article 9",
			"條文內容": "The insurer shall charge the premium in accordance with the amount set out in the first clause of the preceding article.\r\nThe insurer shall include in its internal control and audit system any matters relating to the collection of insurance premiums, claims and other services.\r\nThe insured unit shall collect the insurance premium, pay the insurer or its designated body, and supervise by each of the competent authorities."
		},
		{
			"條號": "Article 10",
			"條文內容": "The insurance premium shall be subsidized by the competent authority of the unit to be insured one-third.\r\nThe insurance premium shall be paid by the insured or his legal representative two times a year in the process of registering or handling other specified procedures.\r\nFor students who do not have a student status, they have to choose to participate in the insured and the insurance premiums shall be fully borne by themselves."
		},
		{
			"條號": "Article 11",
			"條文內容": "The following insured persons shall be audited by the insurer to examine their relevant supporting documents and make a register of the underwriters to send the insurer a full subsidy of the premium, not subject to the first provision of the preceding article:\r\nmembers of low-income households in accordance with the provisions of the Social Assistance Act.\r\nSecond, in line with the legal and physical disability of the above-mentioned Disability handbook or certificate or their children.\r\nThird, the indigenous people.\r\n(iv) Schools of public education staff in various organs of schools or schools in mountainous and remote areas in the third and fourth level areas of the mountain area.\r\nV. children in outlying islands or those with compulsory national education."
		},
		{
			"條號": "Article 12",
			"條文內容": "The insurance period of this insurance is one year at a time and is consistent with the commencement day of the school year, but the insurance period of the fresh graduates shall be extended until August 31, and the insured persons participating in the insurance effect commencement period of the insurance, the insurance connection of the change of schooling status, the matters to be insured and other related matters, shall be determined by the central competent authority."
		},
		{
			"條號": "Article 13",
			"條文內容": "If the insured person dies, loses, injures or needs treatment due to illness or accident, the insurer shall, in accordance with the provisions of this Ordinance, provide insurance benefits within the scope of the insurance amount. However, an insured person above a certain age shall provide insurance coverage to the extent of the accident.\r\nA certain age in the preceding paragraph shall be determined by the central competent authority.\r\nStudents and young children participating in this insurance, when the insurance contract is concluded, has been in the disease, the insurer is responsible for the payment of insurance premiums for the disease. However, the Senior Secondary Education Department and the national Remedial school students, the insurer is not responsible for the payment of insurance premiums."
		},
		{
			"條號": "Article 14",
			"條文內容": "The insurance payment items are as follows:\r\nFirst, death insurance.\r\nSecond, medical insurance.\r\nThird, the loss of energy insurance.\r\nIv. subsistence allowance insurance.\r\nFive, collective poisoning insurance.\r\nThe medical insurance premiums in the preceding paragraph include hospitalization insurance premiums, injury out-patient benefits and burns and need for reconstruction of surgical insurance."
		},
		{
			"條號": "Article 15",
			"條文內容": "11th of the insured, as a result of illness or injury in the hospital, from the date of the accident occurred within one year, the implementation of major surgery, in addition to this insurance insurance benefits, will be eligible for medical treatment receipts, to the insurer Project application for the cost of surgery.\r\nThe scope of the major surgical expenses, the standard of operation expenses and the procedure of application are determined by the central competent authority."
		},
		{
			"條號": "Article 16",
			"條文內容": "The insured shall not be liable for the payment of the insurance premiums if he or she is one of the following persons for death, disability, injury or illness:\r\nthe intentional act of the insured. However, the insured person commits suicide after two years ' continuous insurance coverage and still pays the death benefit.\r\nSecond, the insured's criminal acts.\r\nThird, the insured illegal application of drug hazards prevention and control of drugs referred to in the ordinance.\r\nIv. War (whether declared or not), civil strife and other similar armed defections.\r\nThe other shall be considered by the Insurance Review Council and approved by the central competent authority.\r\nThe beneficiary's right to benefit is lost to the person who died on purpose or by criminal act.\r\nIn the case of the preceding paragraph, if the beneficiary is deprived of the benefit, the insurance premium shall be the insured's estate. In the case of other beneficiaries, the original entitlement portion of the beneficiary is vested in the other beneficiary, as the original agreement of the other beneficiary."
		},
		{
			"條號": "Article 17",
			"條文內容": "The following items are not covered by this insurance coverage:\r\n(a) the costs of cosmetic surgery, congenital deformity reduction, dental set-up or installation of dentures, prosthetic limbs, prosthetic eyes, spectacles, hearing aids or other ancillary items. However, the person who has suffered an accidental injury is not subject to this limitation and the installation is limited to one time.\r\nSecond, health examination, recuperation, rest, detoxification, abstinence, nursing or endowment of the non-direct treatment of patients for the purpose of the cost.\r\nThird, registration, disease clinic, diagnosis, casualty delivery, ward escort or designated physicians and other expenses. However, the registration and outpatient expenses incurred due to miscarriage or childbirth are not limited.\r\nIv. Medical expenses of persons who have not been licensed to practise as a physician.\r\nV. Dental Surgery not for the purpose of treatment for a hospital accident.\r\nThe other shall be considered by the Premium Audit Council and approved by the central competent authority for the project."
		},
		{
			"條號": "Article 18",
			"條文內容": "In accordance with this insurance, the right to claim, complacent for the date of the request, after two years of non-exercise and eliminated.\r\nBeneficiaries are entitled to receive various insurance benefits and shall not be allowed to be used, offset, seized or guaranteed."
		},
		{
			"條號": "Article 19",
			"條文內容": "When the insurer is in charge of this insurance business, its accountant shall record the insurance premium income and claim expense status independently, and make clear the other insurance business with the insurer.\r\nThe insurer shall, upon the entry into force of this insurance, send to the competent authorities such information as the premium income, claims expenditure and the data specified by the central authority in accordance with the format and time prescribed by the central competent authority.\r\nThe insurer shall, in conjunction with the request of the competent authorities, provide relevant data and shall not circumvent, obstruct or refuse.\r\nThe insurer shall conduct the inspection of the insurance business and the financial condition in accordance with the provisions of the Insurance law."
		},
		{
			"條號": "Article 20",
			"條文內容": "In order to improve the financial system of this insurance, the central competent authority shall set up this insurance special account.\r\nThe insurer shall, if there is any balance within two months after the completion of this insurance, pay the surplus to the special account for rollover and, if there is any shortage, fill it up by the special household, and if the special account is filled by the central competent authority, the insurer will not be responsible for the profit and loss.\r\nThe first insurance special Account, the central competent authority shall appoint its own authority to handle."
		},
		{
			"條號": "Article 21",
			"條文內容": "The insurer shall handle disputes arising out of this insurance, in accordance with the dispute settlement stipulated by the central competent authority.\r\nThe mediation in the preceding paragraph shall be handled by a dispute disposal agency entrusted by the central competent authority in accordance with the Financial Consumer Protection Act;\r\nThe mediation shall be established by the mutual consent of the insurer and the insured;\r\nThe mediation book shall be made in the name of the dispute disposal agency, served on the party, and the service of the Civil Procedure Law.\r\nThe insured and his legal representative shall, within the period of 90 days from the date of the establishment of the mediation, apply for the mediation letter to the court for approval by the dispute disposal agency. The dispute disposal agency shall, within 5th from the date of receipt of the aforesaid application, send the mediation and the certificate to the Court of competent jurisdiction at the location of the dispute disposal agency. However, before the dispute disposal agency sends the court to approve, the insurer has complied with the contents of the full discharge of the content of the mediation, please do not send approval.\r\nSubject to the seventh case, the court shall approve the mediation in the preceding paragraph. Upon approval of the Court, the approved mediation document shall be returned to the dispute disposal authority in conjunction with the mediation incident and the approved mediation will be served on the party in its original form.\r\nIf the court fails to approve the contents of the mediation book in contravention of the decree, contrary to public order or good customs or other reasons which cannot be enforced, the court shall notify the dispute disposal Authority and the parties of its reasons.\r\nIn accordance with the sixth provision of the mediation book approved by the court, and the civil determination of the same effect, the Parties shall not be prosecuted for the matter.\r\nIf the mediation book has been approved by the Court, the reasons for invalidity or revocation shall be brought to the jurisdiction of the District Court for the avoidance or rescission of the mediation.\r\nThe circumstances of the preceding paragraph shall be governed by the No. 500 to No. 502 and No. 506 of the Law of Civil Procedure, and the second of the Compulsory Enforcement Act 18th.\r\nThe first to third application for mediation, mediation procedures, mediation personnel eligibility, avoidance, mediation period, the formation of mediation, service fees, entrustment and other matters to be observed by the central competent authority."
		},
		{
			"條號": "Article 22",
			"條文內容": "The commencement of this Ordinance shall be determined by the Executive Yuan."
		}
	]
}