{
	"pcode": "H0070071",
	"type": "法律",
	"english": "The Statute for Preschool Educators",
	"title": "教保服務人員條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0070071",
	"englishUpdate": "20170426",
	"history": [
		"Promulgated and enforced by Presidential Order Hua Zong 1 yi zi No. 10600048431 on April 26, 2017"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Training and Qualifications",
			"start": 600
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Rights and Interests",
			"start": 1300
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Administration",
			"start": 2000
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Appeals and Dispute Settlement",
			"start": 3100
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Punitive Provisions",
			"start": 3300
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Supplementary Provisions",
			"start": 4000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The Act is enacted to regulate the training, qualifications, rights and interests, administration, and appeals and dispute settlements of preschool educators, and to enhance the professional status of preschool educators."
		},
		{
			"number": 200,
			"content": "The competent authority refers to the Ministry of Education at the central government level, the municipal government at the municipal level, and the county or city government at the county or city level."
		},
		{
			"number": 300,
			"content": "“Preschool educators” as used in the Act refers to preschool staff, including principals, teachers, educare givers and educare assistants, as defined in Item 4, Article 2 of the Early Childhood Education and Care Act."
		},
		{
			"number": 400,
			"content": "The central competent authority shall be in charge of the following matters:\r\n1. Development and stipulation of policies and laws regulating preschool educators.\r\n2. Planning and training of talents; establishing a database of preschool educators.\r\n3. Protection of preschool educators’ rights and interests.\r\n4. Other national matters regarding preschool educators."
		},
		{
			"number": 500,
			"content": "The municipal or county (city) competent authority shall be in charge of the following matters:\r\n1. Development and stipulation of self-governance regulations for preschool educators.\r\n2. Supervision, consultation, administration, and in-service training of preschool educators.\r\n3. Other local matters regarding preschool educators."
		},
		{
			"number": 600,
			"content": "The qualifications of preschool principals shall meet all the following requirements:\r\n1. Qualified preschool teacher or educare giver.\r\n2. Served as teacher or educare giver in preschools (including child care centers and kindergartens) for more than 5 years; or, having graduated from divisions, departments, or graduate programs specializing in early childhood education and care, served as the responsible person in preschools for more than 5 years.\r\n3. Passed examinations in preschool principal training courses in divisions, departments, graduate programs, or degree programs specializing in early childhood education and care offered by junior college or above established by the municipal or county (city) competent authority and approved by the central competent authority.\r\nIn addition to the aforementioned requirements, those who fulfill one of the following requirements shall also be qualified as a preschool principal:\r\n1. Directors of child care centers and kindergartens approved by the municipal or county (city) competent authority in accordance with the law prior to December 31, 2011, continued to serve since January 1, 2012, and have been converted to preschool principals.\r\n2. Directors of child care centers and kindergartens approved by the municipal or county (city) competent authority in accordance with the law, individuals who have completed the E Training Program of the Child Welfare Specialists Training Implementation Program, or individuals who have completed the core training courses for directors of child care organizations and obtained certification in accordance with the Regulations for Child and Youth Welfare Institute Professional Personnel Qualification and Training prior to December 31, 2011, and fulfill one of the requirements listed in the following items, may submit rosters of preschool educator personnel qualifications with relevant training certifications through the preschool of employment to the municipal or county (city) competent authority and apply for qualification as principal:\r\n   (1) Directors who discontinued their service prior to January 1, 2012 and therefore were not converted to preschool principals in accordance with the preceding Subparagraph, and have regained employment at preschools and serve as preschool principals prior to December 31, 2021.\r\n   (2) Educare givers at child care centers and teachers at kindergartens who have continued to serve since January 1, 2012, and serve as preschool principals prior to December 31, 2021.\r\nIn the case of any of the following, the length of service shall count towards the 5 years of service as referred to in Subparagraph 2 of Paragraph 1:\r\n1.Length of service as a substitute teacher at a kindergarten prior to December 31, 2011 who meets all the following requirements:\r\n   (1) College degree or above.\r\n   (2) Graduated from schools, departments, graduate programs, degree programs, or divisions, or have a certificate in minor program specializing in early childhood education and care offered by junior college or above during the length of service as a substitute teacher.\r\n   (3) The service of the substitute teacher is reported to the municipal or county (city) competent authority, and the length of service as a substitute teacher is more than 3 consecutive months.\r\n2. Length of service as an educare giver at a child care center prior to December 31, 2011, which was established in accordance with the Protection of Children and Youths Welfare and Rights Act, who meets all the following requirements:\r\n   (1) Graduated from schools, departments, graduate programs, degree programs, or divisions, or have a certificate in minor program specializing in early childhood education and care offered by junior colleges or above during the length of service.\r\n   (2) The service is reported to the municipal or county (city) competent authority.\r\nRegarding Subparagraph 2 of Paragraph 1, proof of length of service shall be certified by the preschool or by labor insurance verifications issued by the Bureau of Labor Insurance, both of which shall be verified by the municipal or county (city) competent authority.\r\nRegarding Subparagraph 3 of Paragraph 1, professional training, qualifications, courses, number of hours, costs, and other relevant matters shall be stipulated by the central competent authority."
		},
		{
			"number": 700,
			"content": "The principal of a public preschool shall be a current teacher or contract educare giver of said preschool.\r\nThe municipal or county (city) competent authority, or municipal mountain indigenous district offices, shall appoint principals of public preschools in accordance with the following regulations, notwithstanding the relevant provisions restricting the recruitment, employment, and terms of employment of principals in the preceding Paragraph and Paragraph 4 of Article 20:\r\n1. Principals of public preschools whose qualifications were converted in accordance with Subparagraph 1, Paragraph 2 of the preceding Article, shall continue their appointment at the original institution in accordance with the Civil Service Employment Act.\r\n2. Personnel who continue their appointment at the original institution in accordance with the Civil Service Employment Act and fulfill the qualifications for preschool principal stipulated in Paragraph 1 of the preceding Article, may be promoted and appointed as preschool director in accordance with organization regulations prior to system reform and appointed principal at the original institution.\r\nThe board of directors of private preschools shall select and employ qualified principals. The responsible person shall select a qualified principal if the preschool does not establish a board of directors. The principal shall submit for approval from the municipal or county (city) competent authority."
		},
		{
			"number": 800,
			"content": "The central competent authority shall suitably establish teacher training in accordance with the demand for preschool teachers.\r\nPreschool teacher qualifications shall be acquired through pre-service training and in-service training.\r\nThe requirements for preschool teacher qualifications shall be in accordance with the Teacher Education Law, unless otherwise specified in the Act. Prior to the amendment of the Teacher Education Law and relevant regulations regarding preschool teacher qualifications, the regulations regarding the qualification of kindergarten teachers shall apply.\r\nIn addition to the provisions of the preceding Paragraph, personnel who have obtained the qualifications of kindergarten teachers prior to December 31, 2011 and have continued to serve since January 1, 2012 shall convert their position/job title to preschool teacher and acquire preschool teacher qualifications.\r\nDomestic universities which have established departments related to early childhood education and care, and have been approved by the central competent authority in accordance with Paragraph 3 of Article 10, may apply for recognition for teacher education departments for the training of preschool teachers in accordance with the Teacher Education Act and relevant regulations.\r\nIndividuals may take the Preschool Teacher Qualification Assessment once they have completed professional educare courses in departments, graduate programs, degree programs, divisions, minor programs, or non-degree programs specializing in early childhood education and care offered by junior college or above approved by the central competent authority in accordance with Paragraph 3 of Article 10 (hereinafter referred to as educare related departments and programs), and have completed professional educare courses and received certification in preschool pre-service teacher education programs and taken professional courses of education at professional teacher training programs in colleges and universities as determined by the Teacher Education Act.\r\nThe requirements for degrees and programs in preschool teacher training, content of preschool pre-service teacher education programs, and teacher qualification assessment methods shall fit the needs of professional preschool educare services."
		},
		{
			"number": 900,
			"content": "The central competent authority shall coordinate professional teacher training programs in colleges and universities as determined by the Teacher Education Act, in order to hold preschool pre-service teacher education programs. These programs provide training opportunities for current preschool principals and educare givers with more than three years of practical experience and allow them to take the Preschool Teacher Qualification Assessment.\r\nIndividuals who complete with passing grades the preschool pre-service teacher education programs described in the preceding Paragraph shall receive certification of completion of said program from the professional teacher training programs in colleges and universities as determined by the Teacher Education Act. Those with university diplomas, passed the Teacher Qualification Assessment, and completed their educational internship with passing grades shall receive a Teacher Certificate from the central competent authority. Principals and educare givers who have served at a preschool (including child care centers and kindergartens) for at least three years of the past seven years, exhibit excellent performance, and have passed their teaching demonstration shall be exempt from educational internship.\r\nIndividuals who have completed preschool pre-service teacher education programs in accordance with the Teacher Education Act prior to the implementation of the Act, and continue to serve after the implementation of the Act, shall be exempt from educational internship as set out in the preceding Paragraph.\r\nRegarding Paragraph 1 and Paragraph 2, required courses, admissions, exemption from educational internship, and other relevant matters shall be stipulated by the central competent authority."
		},
		{
			"number": 1000,
			"content": "Preschool educare givers shall meet one of the following requirements:\r\n1. Completed professional educare courses and received a junior college diploma or higher certification from educare related departments and programs at domestic junior colleges or above approved by the central competent authority.\r\n2. Obtained diplomas from departments, graduate programs, degree programs, or divisions specializing in early childhood education and care offered by foreign junior colleges or above, and having received certification of completion in professional educare courses from the central competent authority.\r\nIn addition to the aforementioned requirements, those who fulfill one of the following requirements shall also be qualified as a preschool educare giver:\r\n1. Personnel who have obtained the qualifications of educare giver at a child care center prior to December 31, 2011, have continued to serve since January 1, 2012, and have converted their position/job title to preschool educare giver.\r\n2. Regarding individuals who have completed the training program of professional personnel of children and youth welfare and acquired the qualification of educare giver prior to December 31, 2011, or individuals who have completed the training program in accordance with the Regulations for Governing Qualifications and Trainings of Professional Personnel of Children and Youth Welfare Institutes and obtained the certificate prior to December 31, 2011, if said individuals discontinued their service prior to January 1, 2012 and therefore were not converted to preschool educare giver in accordance with the preceding Subparagraph, but have regained employment at preschools and serve as preschool educare giver prior to December 31, 2021, the preschool of employment may submit rosters of preschool educator personnel qualifications with relevant training certifications to the municipal or county (city) competent authority and apply for their qualification as educare giver.\r\nRegarding the educare related departments and programs at junior colleges or above referred to in Subparagraph 1 of Paragraph 1, the faculty, facilities, admission quota, course requirements, credit transfer, evaluation, accreditation, revoking of accreditation, and other relevant matters shall be prescribed by the central competent authority.\r\nThe central competent authority may, through its own undertaking or commission of academic organizations or professional evaluation institutions, conduct regular evaluations of educare related departments and programs. The results of the evaluations shall be made public, and serve as reference for the approval, adjustment in admission quota, or revoking of accreditation of educare related departments and programs. Evaluation items, categories, procedure, appeals, effectiveness, and other relevant matters shall be prescribed by the central competent authority.\r\nRegarding diplomas obtained from foreign junior colleges or above as referred to in Subparagraph 2 of Paragraph 1, the necessary documents, information, accreditation standards, fees, and other relevant matters in the application of certification of completion in professional educare courses shall be prescribed by the central competent authority.\r\nAdmission qualification and length of study for students in educare related departments and programs shall be in accordance with the University Act and Junior College Act."
		},
		{
			"number": 1100,
			"content": "Preschool assistants shall, at the minimum, be graduates and have received diplomas from domestic high school child care education programs or divisions.\r\nIn addition to the aforementioned requirement, those who fulfill one of the following requirements shall also be qualified as a preschool assistant:\r\n1. Personnel who have obtained the qualifications of preschool assistant prior to December 31, 2011, have continued to serve since January 1, 2012 and have converted their position/job title to preschool assistant.\r\n2. Regarding individuals who have completed the training program of professional personnel of children and youth welfare and acquired the qualification of assistant child care giver prior to December 31, 2011, or individuals who have completed the training program in accordance with the Regulations for Governing Qualifications and Trainings of Professional Personnel of Children and Youth Welfare Institutes and obtained the certificate prior to December 31, 2011, if said individuals discontinued their service prior to January 1, 2012 and therefore were not converted to preschool assistant in accordance with the preceding Subparagraph, but have regained employment at preschools and serve as preschool assistants prior to December 31, 2021, the preschool of employment may submit rosters of preschool educator personnel qualifications with relevant training certifications to the municipal or county (city) competent authority and apply for their qualification as preschool assistant.\r\nThe central competent authority shall stipulate standards for recognition of education programs or divisions as described in Paragraph 1."
		},
		{
			"number": 1200,
			"content": "Preschool educators for whom any of the following items are applicable shall not serve in preschools:\r\n1. Convicted and sentenced in a final and unappealable judgment for sexual assault, sexual harassment, sexual exploitation, or child abuse, or is the subject of an arrest warrant for a case that remains pending.\r\n2. Conduct which is in violation of relevant laws, damaging the rights and interests of children, in case of serious offenses verified by the relevant competent authority.\r\n3. Suffers from mental illness or psychosomatic disorder and determined to be incapable of performing educare duties by the municipal or county (city) competent authority after consultation with two or more medical specialists in the relevant fields.\r\n4. Unfit to serve as preschool educators or staff in accordance with the provisions of other laws.\r\nPreschool educators for whom Subparagraph 1 and 2 of the preceding Paragraph are true shall be dismissed or have their contract terminated, those for whom Subparagraph 3 is applicable shall be forced to retire or be terminated, for whom Subparagraph 4 is applicable shall be dealt with in accordance with the relevant provisions.\r\nRegarding personnel who were dismissed or had their contract terminated in accordance with the preceding Paragraph, those for whom the Labor Standards Act is applicable and who fulfill the retirement conditions of said Act shall receive pension in accordance with the law.\r\nIn the case where preschool educators exhibit behaviors in Paragraph 1, the municipal or county (city) competent authority and preschool shall undertake reporting, collection of information, and investigation. The central competent authority shall stipulate the methods of reporting, collection of information, investigation, and other necessary procedures."
		},
		{
			"number": 1300,
			"content": "Regarding principals of public preschools who are current preschool teachers, the regulations regarding salary, retirement, consolation payment, insurance, benefits, and other rights and interests of the Teacher Remuneration Act, Act Governing the Retirement of School Teachers and Staff, Statute Governing the Consolation Payment to the Surviving Dependents at the Death of Teachers and School Staff, Civil Servant and Teacher Insurance Act, and other regulations pertaining to public elementary school principals shall apply mutatis mutandis to public preschool principals.\r\nThe central competent authority shall stipulate the regulations regarding salary, retirement, insurance, benefits and other rights and interests of principals of public preschools who are under current contract as educare givers."
		},
		{
			"number": 1400,
			"content": "Regarding public preschool teachers, the regulations regarding salary, temporary transfer, retirement, consolation payment, insurance, benefits, and other rights and interests of the Teacher Remuneration Act; Regulations for the Selection, Training, Promotion, and Transfer of Elementary and Junior High School Principals and Directors; Act Governing the Retirement of School Teachers and Staff; Statute Governing the Consolation Payment to the Surviving Dependents at the Death of Teachers and School Staff; Civil Servant and Teacher Insurance Act; and other regulations pertaining to public elementary school teachers shall apply mutatis mutandis to public preschool teachers."
		},
		{
			"number": 1500,
			"content": "For public preschools, the employment of educare givers and educare assistants shall be contracted in accordance with the Labor Standards Act and relevant regulations. The regulations regarding salary and relevant matters shall be stipulated by the central competent authority."
		},
		{
			"number": 1600,
			"content": "Personnel employed in accordance with the Civil Service Employment Act and Management Guidelines for Employees at public child care centers prior to conversion into public preschools, shall remained employed at the original preschool following conversion; their advanced study, remuneration, insurance, protection, association, retirement, consolation payment, benefits, and matters related to rights and interests shall be in accordance with the original applicable laws and regulations.\r\nThe promotion and appointment of the personnel in the preceding Paragraph shall be in accordance with the original applicable organization regulations.\r\nThe salary, retirement, benefits, and other matters related to rights and interests of public child care center or kindergarten personnel employed prior to conversion into public preschools in accordance with the Executive Yuan and Subordinate Agencies Contracted-Employment Regulations, shall be in accordance with the original applicable laws and regulations."
		},
		{
			"number": 1700,
			"content": "The rights and interests of private preschool educators shall be in accordance with the Labor Standards Act, Act of Gender Equality in Employment, Labor Insurance Act, Employment Insurance Act, Labor Pension Act, Labor Union Act, Collective Agreement Act, Act for Settlement of Labor-Management Disputes, Act for Worker Protection of Mass Redundancy, and other relevant regulations.\r\nRegarding the salary, advanced study, research, retirement, consolation payment, insurance, and teacher organizations for private preschool educators, the provisions of the Teacher Act shall be applicable if they have been applied mutatis mutandis prior to December 31, 2011."
		},
		{
			"number": 1800,
			"content": "Competent authorities at all levels shall assist preschool educators in establishing professional associations, assist them to develop professional ethics codes, and promote and encourage preschool educators to organize and participate in unions in accordance with the Labor Union Act.\r\nIn order to enhance the quality of educare services, preschools shall establish mechanisms to engage preschool educators in decision-making regarding educare services and their own employees’ rights and interests."
		},
		{
			"number": 1900,
			"content": "Preschools shall inform preschool educators of the following information:\r\n1. Personnel regulations, and work-related rights and interests.\r\n2. Evaluation results of preschool educators’ qualifications.\r\n3. Opportunities for in-service professional development and training.\r\n4. The rights and interests to participate in preschool educators’ associations.\r\n5. Labor rights and interests."
		},
		{
			"number": 2000,
			"content": "Regarding principals of public preschools who are current preschool teachers, the regulations regarding evaluation, dismissal, and other administrative matters in the Act of Governing the Appointment of Educators, Regulations Governing the Evaluation of Principals in Public Schools Below Senior High Level, and other regulations pertaining to public elementary school principals shall apply mutatis mutandis to public preschool principals.\r\nThe central competent authority shall stipulate the regulations regarding evaluation, termination, and other administrative matters of principals of public preschools who are under current contract as educare givers.\r\nA part-time or full-time director of an affiliated preschool of a public school shall be appointed by the principal of said public school from the staff of preschool teachers and educare givers.\r\nThe self-governance laws and regulations regarding the recruitment, employment, term of employment of full-time principals of public preschools, term for full-time directors of preschools affiliated with public schools, and other administrative matters shall be stipulated by the municipal or county (city) competent authority."
		},
		{
			"number": 2100,
			"content": "Regarding public preschool teachers, the regulations regarding employment, evaluation, dismissal, termination, suspension, denial of renewed employment, and other administrative matters in the Teacher’s Act, Act of Governing the Appointment of Educators, Regulations Governing the Evaluation of Teachers in Public Schools Below Senior High Level, and other regulations pertaining to public elementary school teachers shall apply mutatis mutandis to public preschool teachers."
		},
		{
			"number": 2200,
			"content": "For public preschools, the employment of educare givers and educare assistants shall be contracted in accordance with the Labor Standards Act and relevant regulations. The regulations regarding employment procedures, evaluation, and other regulations pertaining to administration shall be stipulated by the central competent authority."
		},
		{
			"number": 2300,
			"content": "Personnel employed in accordance with the Civil Service Employment Act and Management Guidelines for Employees at public child care centers prior to conversion into public preschools, shall remained employed at the original preschool following conversion; their services, awards and punishments, performance appraisal, training, termination, and other administrative matters shall be in accordance with the original applicable laws and regulations.\r\nThe term of employment, work content, standards of performance, and other administrative matters of public child care center or kindergarten personnel employed prior to conversion into public preschools in accordance with the Executive Yuan and Subordinate Agencies Contracted-Employment Regulations, shall be in accordance with the original applicable laws and regulations."
		},
		{
			"number": 2400,
			"content": "Matters pertaining to the administration of private preschool educators shall be clearly defined in contract.\r\nRegarding the employment, resignation, and termination of private preschool educators, the provisions of the Teacher Act shall be applicable if they have been applied mutatis mutandis prior to December 31, 2011."
		},
		{
			"number": 2500,
			"content": "Regulations regarding leave applications for public preschool educators shall be stipulated by the central competent authority.\r\nLeave of absence for private preschool educators shall be in accordance with the Labor Standards Act, Act of Gender Equality in Employment, Regulations of Leave-Taking of Workers, and relevant regulations."
		},
		{
			"number": 2600,
			"content": "Preschools shall not employ preschool educators through dispatch employment.\r\nPersonnel without educare certificates or credentials shall not be allowed to work as preschool educators.\r\nPreschool educators shall be prohibited to offer or lend educare certificates or credentials to others."
		},
		{
			"number": 2700,
			"content": "Preschool educators are required to participate in at least 18 hours of professional educare competence training every year; the regulations of implementation shall be stipulated by the central competent authority.\r\nNew preschool educators shall complete at least 8 hours of basic cardiopulmonary resuscitation training within 2 years before their employment or 3 months upon the beginning of their employment. At least 8 hours of cardiopulmonary resuscitation training, at least 3 hours of courses on safety education, and at least one emergency drill shall be undertaken every two years during their period of employment. The municipal or county (city) competent authority shall conduct training, courses, or drills, on at least a quarterly basis, and preschools shall provide assistance.\r\nThe in-service training described in the preceding Paragraph for every two years during the period of employment may be counted towards professional educare competence training."
		},
		{
			"number": 2800,
			"content": "Preschool educators shall maintain confidentiality with regard to information pertaining to children under their care. However, information where parental or guardian consent is given or required by other legal provisions shall not be subject to this restriction."
		},
		{
			"number": 2900,
			"content": "Competent authorities at all levels shall collect, handle, use personal information and establish a database of preschool educators at pre-service education stage in order to understand and plan for the quota and employment of preschool personnel."
		},
		{
			"number": 3000,
			"content": "The municipal or county (city) competent authority shall grant incentives to preschool educators for outstanding performance. The self-governance laws and regulations regarding incentives, subjects, categories, and methods shall be stipulated by the municipal or county (city) competent authority."
		},
		{
			"number": 3100,
			"content": "Public preschool educators’ appeals and dispute settlement shall be in accordance with the following regulations:\r\n1. In the case of preschool principals:\r\n   (1) The Teachers’ Act shall apply to current preschool principals.\r\n   (2) The Labor Standards Act, Act for Settlement of Labor-Management Disputes, and Act of Gender Equality in Employment shall apply to preschool principals who are currently contracted as educare givers.\r\n2. In the case of preschool teachers: The Teachers’ Act shall apply.\r\n3. In the case of educare givers and educare assistants contracted in accordance with the Labor Standards Act: The Labor Standards Act, Act for Settlement of Labor-Management Disputes, and Act of Gender Equality in Employment shall apply.\r\n4. In the case of personnel excluding those referred to in the preceding 3 Subparagraphs: The relevant laws and regulations shall apply."
		},
		{
			"number": 3200,
			"content": "Private preschool educators’ appeals and dispute settlement shall be in accordance with the Labor Standards Act, Act for Settlement of Labor-Management Disputes, and Act of Gender Equality in Employment. However, for kindergarten teachers for whom the relevant regulations of the Teachers’ Act is applied prior to December 31, 2011, the Teachers’ Act shall still apply."
		},
		{
			"number": 3300,
			"content": "Preschool educators who violate Article 28 shall be subject to a fine of not less than 30,000 New Taiwan Dollars and not more than 150,000 New Taiwan Dollars, and may be fined consecutively per violation."
		},
		{
			"number": 3400,
			"content": "Preschools about which any of the following statements is true shall be subject to a fine of not less than 6,000 New Taiwan Dollars and not more than 30,000 New Taiwan Dollars, the preschool shall be ordered to take corrective actions by a specified date, and failure to take corrective actions by the specified date shall result in consecutive fines per violation. Serious violations or failure to take corrective actions after 3 fines may, in accordance with the seriousness of the case, result in the reduction of number of children enrolled, suspension of enrollment for 6 months to one year, suspension of preschool operations for 1 to 3 years, or revocation of establishment registration:\r\n1. Those that violate Paragraph 1 of Article 26 by employing dispatched preschool educators.\r\n2. Those that violate Paragraph 2 of Article 26 by employing personnel without educare certificates or credentials to engage in educare services.\r\n3. Those that violate Paragraph 3 of Article 26 by using educare certificates or credentials of preschool educators not employed at said preschool."
		},
		{
			"number": 3500,
			"content": "Persons for whom any of the following statements is true shall be subject to a fine of not less than 6,000 New Taiwan Dollars and not more than 30,000 New Taiwan Dollars, and may be fined consecutively per violation:\r\n1. Those that violate Paragraph 2 of Article 26 by engaging in educare services without educare certificates or credentials.\r\n2. Those that violate Paragraph 3 of Article 26 by providing or lending educare certificates or credentials of preschool educators to others for use."
		},
		{
			"number": 3600,
			"content": "Preschools about which any of the following statements is true shall be ordered to take corrective actions by a specified date and failure to take corrective actions by the specified date shall result in the responsible persons of the preschool being fined not less than 3,000 New Taiwan Dollars and not more than 30,000 New Taiwan Dollars consecutively per violation. Serious violations or failure to take corrective actions after 3 fines may, in accordance with the seriousness of the case, result in the reduction of number of children enrolled, suspension of enrollment for 6 months to one year, suspension of preschool operations for 1 to 3 years, or revocation of establishment registration:\r\n1. Those that violate Paragraph 4 of Article 12 regarding mandatory or prohibitive regulations on reporting, collection of information, and investigation by preschools.\r\n2. Those that violate Paragraph 1 of Article 41 by using educare givers or substitute teachers in the personnel quota, but do not provide the same remuneration as preschool teachers."
		},
		{
			"number": 3700,
			"content": "Preschools about which any of the following statements is true shall be ordered to take corrective actions by a specified date and failure to take corrective actions by the specified date shall result in the responsible persons of the preschool being fined not less than 3,000 New Taiwan Dollars and not more than 15,000 New Taiwan Dollars consecutively per violation. Serious violations or failure to take corrective actions after 3 fines may, in accordance with the seriousness of the case, result in the reduction of number of children enrolled, suspension of enrollment for 6 months to one year, suspension of preschool operations for 1 to 3 years, or revocation of establishment registration:\r\n1. Those that violate Paragraph 4 of Article 6 by refusing to issue proof of length of service of educare givers.\r\n2. Those that violate Paragraph 3 of Article 7 by failing to acquire approval of the preschool principal from the municipal or county (city) competent authority.\r\n3. Those that violate Paragraph 2 of Article 18 by failing to establish mechanisms allowing preschool educators to participate in decisions regarding educare services and employee rights and interests.\r\n4. Those that violate Article 19 by failing to provide relevant information to preschool educators."
		},
		{
			"number": 3800,
			"content": "Preschool educators for whom any of the following is true shall be ordered to take corrective actions by a specified date and failure to take corrective actions by the specified date shall result in a fine of not less than 1,000 New Taiwan Dollars and not more than 6,000 New Taiwan Dollars consecutively per violation:\r\n1. Those that violate Paragraph 1 of Article 27 by failing to participate in at least 18 hours of professional educare competence training every year.\r\n2. Those that violate Paragraph 2 of Article 27 by failing to complete at least 8 hours of basic cardiopulmonary resuscitation training, at least 3 hours of courses on safety education, and at least one emergency drill within the required time period.\r\nPreschool educators for whom one of the Subparagraphs of the preceding Paragraph is true shall not be penalized if the cause is confirmed to be not attributable to the preschool educator.\r\nIn the case that the cause in the preceding Paragraph is attributable to the preschool, the preschool shall be ordered to take corrective actions by a specified date and failure to take corrective actions by the specified date shall result in a fine of not less than 1,000 New Taiwan Dollars and not more than 6,000 New Taiwan Dollars consecutively per violation. Serious violations or failure to take corrective actions after 3 fines may, in accordance with the seriousness of the case, result in the reduction of number of children enrolled, suspension of enrollment for 6 months to one year, suspension of preschool operations for 1 to 3 years, or revocation of establishment registration."
		},
		{
			"number": 3900,
			"content": "Specific terms and dates for corrections and penalties stated in the Act shall be determined by the municipal or county (city) authority.\r\nRegarding preschools that violate the Act and are subject to fines, reduction of number of children enrolled, suspension of enrollment, suspension of preschool operations, or revocation of establishment registration by the municipal or county (city) competent authority, the name and responsible persons of said preschools shall be made public by the municipal or county (city) competent authority."
		},
		{
			"number": 4000,
			"content": "Substitute teachers of private preschools converted in accordance with the Early Childhood Education and Care Act prior to December 31, 2011 from government-licensed or registered private kindergartens, who have been approved by the municipal or county (city) competent authority prior to June 28, 2011 but have not yet obtained educare certificates or credentials, may continue to work at current preschools until July 31, 2025 without the restriction of Paragraph 2 of Article 26."
		},
		{
			"number": 4100,
			"content": "Educare givers and substitute teachers who have any of the following qualifications and completed and obtained a diploma for pre-service teacher education prior to July 31, 2025, may replace certified preschool teachers and continue preschool education services for classes of children from age 5 and up through just before enrollment in elementary school before obtaining their preschool teacher qualifications; substitute teachers on the personnel quota of private preschools shall receive the same remuneration as preschool teachers:\r\n1. Those who were employed at a child care center prior to December 31, 2011, converted their position/job title to educare giver since January 1, 2012, and have continued to serve.\r\n2. Substitute teachers who fulfill the requirements of the preceding Article and obtained the qualifications of educare giver, and have continued to serve since January 1, 2012.\r\nThe preschool pre-service teacher education referred to in the preceding Paragraph shall be conducted in accordance with the Teacher Education Act, and may be delivered through distance learning, research projects, or workshops. The government may subsidize credit fees for individuals enrolled in preschool pre-service teacher education in the preceding Subparagraphs on a needs basis. The requirement for subsidy, the amount of subsidy, and other matters shall be stipulated by the central competent authority."
		},
		{
			"number": 4200,
			"content": "The enforcement rules of the Act shall be stipulated by the central competent authority."
		},
		{
			"number": 4300,
			"content": "The enforcement date of the Act shall be determined by the Executive Yuan."
		}
	]
}