{
	"法規性質": "法律",
	"英文法規名稱": "Act for Education Development of Schools in Remote Areas",
	"中文法規名稱": "偏遠地區學校教育發展條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0070073",
	"最新英文異動日期": "20171206",
	"沿革內容": "1.Enacted on December 6th, 2017",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "To implement Article 159 and 163 of the Constitution and Paragraph 1, Article 5 of the Educational Fundamental Act, this Act is formulated to realize the principle of equal opportunity to education, ensure the balanced development of education in all areas, and respond to the characteristics and needs of education in schools in remote areas."
		},
		{
			"條號": "Article 2",
			"條文內容": "The establishment, organization, personnel, budget, and operations of schools in remote areas shall be governed by this Act. If other regulations are more favorable to education development of schools in remote areas than the regulations contained herein, the most favorable ones shall be followed."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term “competent authority” referred to in this Act shall be the Ministry of Education at the central government level, the municipal government at the municipal level, and the county or city government at the county or city level (hereinafter referred to as “the local competent authority”).\r\nMatters stipulated in this Act which are concerned with the competencies of the competent authorities for other purposes shall be handled by those authorities for other purposes.\r\nRegarding matters authorized to be prescribed by the central competent authority by this Act, the central competent authority shall confer with local competent authorities to carry out the matters."
		},
		{
			"條號": "Article 4",
			"條文內容": "The term “schools in remote areas” referred to in this Act means public schools at senior high school level or below which lack educational resources due to transportation, culture, amenities, internet access, social-economic conditions, or other factors.\r\nSchools in remote areas referred to in the preceding Paragraph shall be classified. The levels and standards of classification shall be determined by the central competent authority in consultation with the Council of Indigenous Peoples and local competent authorities, and shall be evaluated every three years.\r\nIn accordance with the standards referred to in the preceding Paragraph, local competent authorities shall submit schools referred to in Paragraph 1 for review and announcement by the central competent authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "Qualified, full-time teachers at schools in remote areas may be employed in one of the following methods:\r\n1. Joint recruitment.\r\n2. Transfer.\r\n3. Placement of government-funded student teachers.\r\n4. Recruitment specifically for schools in remote areas.\r\nA teacher employed in the methods described in Subparagraphs 3 and 4 of the preceding Paragraph should serve at least 6 years of actual service before the teacher may apply for transfer to a school in a non-remote area. This provision shall not apply if one of the following circumstances occur:\r\n1. Teachers at schools in remote areas for which the provisions of Paragraph 1, Article 12-1 of the Offshore Islands Development Act apply; employment requirements shall apply mutatis mutandis.\r\n2. Teachers employed by schools in remote areas prior to the enforcement of this Act.\r\n3. Those who have attained the status of government-funded student teacher prior to the enforcement of this Act; length of service shall be stipulated by administrative contract.\r\nThe calculation of the 6 years of actual service referred to in the preceding Paragraph includes the actual years of service at the current school, subtracting periods of leave without pay. The period of unpaid parental leave or leave without pay for military service shall account for at most 2 years in calculating length of service."
		},
		{
			"條號": "Article 6",
			"條文內容": "To ensure sufficient teachers for schools in remote areas, universities with teacher education programs should establish a certain enrollment quota for students from remote areas in pre-service teacher education programs. In addition, in accordance with the need for teachers at schools in remote areas, the central competent authority shall confer with local competent authorities to provide a quota for government-funded student teachers or establish special teacher education courses."
		},
		{
			"條號": "Article 7",
			"條文內容": "If a school in a remote area has difficulty recruiting qualified, full-time teachers in accordance with Article 5, the competent authority shall reserve no more than one third of the personnel budget for formal teachers of said school and conduct a public recruitment process to hire acting teachers or employ those with teacher qualifications on a special contract basis (hereinafter referred to as “contract-based teacher”), the duration of which shall not exceed 2 years. Contract-based teachers with excellent performance may renew their employment contract with the principal at the school of service, following review by the teachers’ evaluation committee and approval by the competent authority. In the case that the original school has no job openings, the competent authority shall direct another school in a remote area to employ the contract-based teacher.\r\nThe central competent authority shall fully subsidize the establishment of second specialty degree programs by universities with teacher education programs to provide current contract-based teachers with second specialty training.\r\nContract-based teachers with excellent performance who have served continuously for 6 years and have obtained a second specialty in accordance with the preceding Paragraph may renew their employment contract for a term of 6 years, or may participate in and receive additional points in the recruitment process for a full-time teaching position.\r\nThe recruitment, qualifications, conditions for additional points, employment, remuneration, calculation of length of service prior to transfer to full-time teacher, dismissal, suspension, renewed employment and denial of renewed employment, rights and obligations, appeal, preferential treatment during the recruitment process, and other relevant matters pertaining to contract-based teachers shall be stipulated by the central competent authority."
		},
		{
			"條號": "Article 8",
			"條文內容": "Acting teachers as referred to in the preceding Article with excellent performance may have their employment contract renewed, following review by the teachers’ evaluation committee; the qualifications, rights and obligations, contract duration, and termination of contract shall be specified in the recruitment announcement and in their employment contracts.\r\nActing teachers as referred to in the preceding Article without teacher qualifications, but have shown excellent performance and served 4 full semesters at a school in a remote area within the last 3 years, may participate in pre-service teacher education programs for senior high school level or below or special education schools (classes) at universities with teacher education programs, fully subsidized by the central competent authority.\r\nIndividuals who complete the pre-service teacher education program described in the preceding Paragraph and receive passing grades shall receive certification of completion of said program from the university with teacher education programs. Those who have passed the Teacher Qualification Assessment and passed their teaching demonstration shall be exempt from educational internship and receive a Teacher Certificate from the central competent authority.\r\nRegarding the recruitment of full-time teachers, contract-based teachers, and acting teachers for schools in remote areas in indigenous peoples’regions, those with expertise in the regional language shall receive additional points in the recruitment process."
		},
		{
			"條號": "Article 9",
			"條文內容": "To develop schools in remote areas, the competent authority shall consider actual needs and prioritize the following measures:\r\n1. Establish schools’ digital facilities, arts and culture facilities, sports facilities, library, and other basic facilities.\r\n2. Strengthen schools’ teaching equipment, materials, and tools for education and skill training.\r\n3. Assist students in overcoming difficulties accessing education or traveling to school.\r\n4. Provide students with learning consultation and after-school care.\r\n5. Enhance health care services for faculty, staff, and students.\r\n6. Allocate teachers, administrative personnel, nursing personnel, professional guidance counselors, and social workers in a reasonable manner and assist their professional development.\r\n7. Provide lodging facilities for faculty, staff or students, or provide suitable human resources.\r\nThe funds necessary for the measures in the preceding Paragraph shall be subsidized by the central competent authority and earmarked for specific purposes. The subsidies shall be prioritized based on the financial rating of the local government and classification of schools in remote areas."
		},
		{
			"條號": "Article 10",
			"條文內容": "Regarding the organization, personnel, and operations of schools in remote areas, the competent authority may adopt special handling in accordance with the following provisions and shall be exempt from the Primary and Junior High School Act and the Senior High School Education Act:\r\n1. A flexible administrative organization should be established.\r\n2. The principal shall be appointed for a term of 4 years. The selection and appointment process shall be determined by the competent authority. Principals with excellent performance, whose school’s development plan has been reviewed and approved, and who have been approved by the competent authority’s Principal Selection Committee may serve an additional 2 consecutive terms.\r\n3. Schools at senior high school level or below may jointly appoint teachers or employ floating teachers at the same school level or below for their specific expertise.\r\n4. Regarding mixed-age classes or mixed-age teaching, the number of class sessions shall be exempt from grade requirements described in the curriculum guidelines.\r\n5. Senior high schools should conduct direct admission of students from its junior high school division, or prioritize their open admission.\r\nThe selection of jointly appointed or floating teachers described in Item 3 of the preceding Paragraph shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 11",
			"條文內容": "In addition to appointing a principal and necessary administrative staff, the staffing of junior high and elementary schools in remote areas shall be undertaken to ensure that teaching hours meet the students’ number of learning periods.\r\nRegarding elementary schools in remote areas whose total number of students is fewer than 50 and adopts mixed-age classes, in addition to appointing a principal and necessary administrative staff, the staffing shall be undertaken to ensure that the student-to-teacher ratio does not exceed 5 to 1 and that the number of teachers is not less than 3.\r\nRegarding schools who adopt mixed-age classes in accordance with the preceding Paragraph, in the case that the school determines the budget or subsidies based on the number of classes, the school’s number of classes shall be calculated before establishing mixed-age classes.\r\nRegarding the local competent authority’s additional personnel fees for additional staffing in schools in remote areas as described in Paragraph 1, the central competent authority shall subsidize the remuneration which exceeds the basic staffing quota.\r\nThe local competent authority shall establish professional guidance counselors and social workers at schools in remote areas based on the zoning of junior high school districts; the number of personnel, work content, list of qualifications, subsidies, and other relevant matters of which shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 12",
			"條文內容": "The local competent authority shall establish an elementary school branch campus or class for villages and tribes without schools within its jurisdiction who meet one of the following conditions:\r\n1. The closest public elementary school is more than 5 kilometers away from the office of the village or tribe, and is not connected via public or free transportation.\r\n2. The number of elementary school-aged children in the village or tribe is 15 or more.\r\nIn the case that the village or tribe meets the conditions of Item 1 in the preceding Paragraph but has fewer than 15 elementary school-aged children, the local competent authority shall assess and carry out the measures below in the following order:\r\n1. Establish an elementary school branch campus or class, or teaching location.\r\n2. Provide means of transportation or subsidies for students’ transportation and insurance fees to assist students’ access to education.\r\n3. With the permission of the parents, arrange boarding or homestay for students.\r\nThe teaching location described in Item 1 of the preceding Paragraph may be an existing, legal building provided by the village, tribe, or private institution, and is exempt from the restrictions of Article 8-1 of the Primary and Junior High School Act, Article 73 of the Building Act requiring the application of usage alteration license, and Article 96 of the Building Act requiring the application of usage license.\r\nRegarding the branch campus or class established in accordance with the provisions in Paragraph 1, the competent authorities for necessary roads, transportation, water works, electricity, telecommunications, and other related facilities or resources shall cooperate and implement relevant matters."
		},
		{
			"條號": "Article 13",
			"條文內容": "In addition to the existing space, personnel, and resources of the school in remote areas, the local competent authority may coordinate the space, personnel, and resources of the area’s other autonomous administrative, education, cultural, health, environmental, social welfare, agriculture, indigenous people, and disaster prevention and relief agencies or institutions and non-profit organizations for mutual support or central management, in order to fully realize the school’s educational, cultural, and social functions."
		},
		{
			"條號": "Article 14",
			"條文內容": "The competent authority shall simplify schools’ administrative process, supervision and management, and evaluation process to ease schools’ administrative burden. When necessary, the competent authority may appoint a school to carry out administrative duties for the area and allocate manpower in a reasonable manner."
		},
		{
			"條號": "Article 15",
			"條文內容": "The competent authority shall strengthen planning and implementation of necessary professional development of faculty and staff at schools in remote areas. The local competent authority shall budget for professional development, and the central competent authority shall provide subsidy.\r\nAll levels of competent authorities shall conduct planning for outstanding teachers from non-remote areas to visit schools in remote areas to exchange teaching experience. The implementation plan shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 16",
			"條文內容": "Schools in remote areas should coordinate the efforts of parents, non-profit organizations, and universities to issue alerts and provide counseling for students who require learning assistance, and provide diverse remedial teaching methods and content suitable to the student’s learning progress and establish related measures for student counseling.\r\nIn the case that the remedial teaching described in the preceding Paragraph is in the subject of Chinese, English, or math, the necessary school funds shall be fully subsidized by the central competent authority.\r\nSchools in remote areas should coordinate the resources of non-profit organizations, universities, and the community to provide students with learning activities and after-class care. The necessary school funds shall be subsidized by the central competent authority.\r\nThe competent authorities shall reward schools which have outstanding performance in matters described in Paragraph 1 and the preceding Paragraph and promote their accomplishments."
		},
		{
			"條號": "Article 17",
			"條文內容": "The central competent authority shall encourage and subsidize schools in remote areas for carrying out the following matters; schools with outstandingperformance should be rewarded and have the accomplishments promoted:\r\n1. Improve quality education through implementing mixed-age class, mixed-age teaching, or school-based experimental education.\r\n2. Combine local features and resources to enrich the curriculum.\r\n3. Provide outdoor education to enhance students’ experience.\r\n4. Provide autonomous and diverse learning resources to boost students’ confidence.\r\n5. Use teaching methods based on students’ individual difference to ensure their learning outcome."
		},
		{
			"條號": "Article 18",
			"條文內容": "Competent authorities that provide housing facilities for faculty, staff, or students at schools in remote areas may reduce or remit the dormitory management fee, usage fee, and rent. The central competent authority shall provide 60% of the relevant fees for facilities and equipment at schools under the jurisdiction of local competent authorities, and may provide up to 90% of funding based on the local competent authority’s finances; in special circumstances and for national schools, the central competent authority shall prepare full subsidies and budgets.\r\nThe housing facilities described in the preceding Paragraph may be provided in the following methods:\r\n1. Construct dormitories.\r\n2. Arrange home-stay families.\r\n3. Arrange private rentals.\r\n4. Inter-school dormitories.\r\nThe provisions regarding the management, maintenance, allocation of guidance counselors, and other relevant matters of student housing facilities described in the preceding two Paragraphs shall be prescribed by the competent authorities at each level."
		},
		{
			"條號": "Article 19",
			"條文內容": "The central competent authority shall prepare budgets to conduct surveys and research on the condition of education at schools in remote areas; the results of which shall be used as reference to adjust education policies of schools in remote areas.\r\nTo improve the level of education in remote areas, the central competent authority shall encourage and reward local competent authorities to establish task force-oriented regional educational resource centers to provide curriculum and instructional research and administrative assistance for schools in remote areas.\r\nThe central competent authority shall conduct a national meeting on education in remote areas once every 3 years."
		},
		{
			"條號": "Article 20",
			"條文內容": "Principals and teachers with excellent performance at schools in non-remote areas who volunteer to serve at schools in remote areas shall receive special reward. The method of reward shall be prescribed by the central competent authority.\r\nAt the request of a school in a remote area and with consent from the current school employer and permission from the competent authority, teachers of schools from non-remote areas may be transferred to a school in a remote area and assume a teaching position for a period not exceeding 6 years. The school in a remote area is responsible for their compensation and benefits. Upon the expiration of secondment, the teacher shall return to their original school and the original school shall keep their job vacancy, and the years of service at the school in a remote area shall be aggregated into the total years of service.\r\nDuring the period of secondment described in the preceding Paragraph, the teacher serving at a school in a remote area shall make monthly contributions to the Pension Fund in accordance with provisions for retirement of teachers at public schools."
		},
		{
			"條號": "Article 21",
			"條文內容": "In accordance with the Teacher Remuneration Act, principals and teachers at schools in remote areas shall be provided rewards and other incentive measures to encourage long terms of service. The recipients, categories, conditions, procedures and other matters relevant to the award shall be prescribed by the central competent authority and reported to the Executive Yuan for ratification.\r\nRewards and other incentive measures to encourage long terms of service described in the preceding Paragraph shall apply to contract-based teachers, acting teachers, professional guidance counselors, and social workers at schools in remote areas."
		},
		{
			"條號": "Article 22",
			"條文內容": "The local competent authority shall assist public elementary schools in remote areas establish affiliated preschools. Affiliated preschools which still have enrollment vacancies may enroll children aged at least 2 years old as of the current school year, and shall be exempt from the provisions in the Early Childhood Education and Care Act regarding the ratio and allocation of preschool educators. The regulations shall be prescribed by the central competent authority.\r\nArticles 14, 15, 18, 20, and Item 1 of the preceding Article shall apply to administrative, preschool educators, and other staff of affiliated preschools of schools in remote areas."
		},
		{
			"條號": "Article 23",
			"條文內容": "The enforcement rules of this Act shall be stipulated by the central competent authority."
		},
		{
			"條號": "Article 24",
			"條文內容": "This Act comes into effect on the date of promulgation."
		}
	]
}