{
	"法規性質": "法律",
	"英文法規名稱": "Enforcement Act for Non-school-based Experimental Education at Senior High School Level or Below",
	"中文法規名稱": "高級中等以下教育階段非學校型態實驗教育實施條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0070059",
	"最新英文異動日期": "20180131",
	"沿革內容": "1.Enacted on November 19th, 2014\r\n2.Amendmened on January 31st, 2018",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "To implement Paragraph 3 of Article 8 and Article 13 of the Educational Fundamental Act, this Act is formulated to protect students’ right to learn and parents’ right to educational choice, and to provide educational methods and content besides school mode."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term “competent authority” referred to in this Act shall be the Ministry of Education at the central government level, the municipal government at the municipal level, and the county or city government at the county or city level."
		},
		{
			"條號": "Article 3",
			"條文內容": "The non-school-based experimental education as mentioned in this Act (hereinafter referred to as “experimental education”) shall refer to education, other than school education, that are non-profit, adopts experimental curriculum, and aims to develop holistic citizens with balanced teachings of morals, knowledge, physical strength, social skills, and aesthetics.\r\nPersons qualified to enter elementary school, junior high school, or senior high school may enroll in experimental education applicable to the respective education level pursuant to this Act; persons enrolled in experimental education are regarded as students of schools at the respective level of education.\r\nStudents enrolled in experimental education during the period of national compulsory education pursuant to this Act are regarded as enrolled in school education of the equivalent level and are exempted from the Compulsory Education Act."
		},
		{
			"條號": "Article 4",
			"條文內容": "Experimental education shall be administered in accordance with the following guidelines:\r\n1. Individual experimental education: experimental education administered at home or other locations for individual student.\r\n2. Group experimental education: experimental education administered at common hours and location for three or more students.\r\n3. Institutional experimental education: experimental education administered by incorporated, non-profit institute other than incorporated schools (hereinafter referred to as “non-profit institute”) at fixed location with the purpose of experimental classes.\r\nThe number of students for group experimental education as mentioned in Subparagraph 2 of the preceding Paragraph shall be limited to 30.\r\nThe number of students per class for institutional experimental education as mentioned in Subparagraph 3 of Paragraph 1 shall be limited to 25; the total number of students at the national compulsory education level shall not exceed 250; the total number of students at senior high school level shall not exceed 125. The student-to-teacher ration shall not exceed 10 to 1, and students’ cognitive test results or school performance assessment record may not be used as enrollment acceptance qualifications."
		},
		{
			"條號": "Article 5",
			"條文內容": "Application method and procedure to administer experimental education is as follows:\r\n1. Individual experimental education: The student’s legal representative shall submit application to the municipal, county, or city competent authority having jurisdiction over the administrative area within which the applicant’s household address is registered. Students of legal age may apply directly.\r\n2. Group experimental education: The students’ legal representatives, either jointly or through one appointed representative, shall submit application to the municipal, county, or city competent authority having jurisdiction over the administrative area within which the majority of the applicants’ household addresses are registered. Students of legal age may apply directly, jointly, or through one appointed representative.\r\n3. Institutional experimental education: The representative of the non-profit institute shall submit application to the municipal, county, or city competent authority having jurisdiction over the administrative area within which the intended experimental education institute is to be established.\r\nThe municipal, county, or city competent authority shall announce information on experimental education applications on their respective websites no later than the end of February each year."
		},
		{
			"條號": "Article 6",
			"條文內容": "The applicants mentioned in the preceding Article shall complete application forms with experimental education plan attached and submit no later than April 30 or October 31 of applicable year.\r\nThe application form and experimental education plan mentioned in the preceding Paragraph shall provide the following details:\r\n1. Application form: the applicant, contact information, applicable subjects and length of experimental education.\r\n2. Experimental education plan: title of experimental education, purpose, method, content (including type and instruction of curriculum, learning assessment, and intended school facilities and equipment; the requirements for facilities for students with disabilities shall be clearly stated), and expected result of experimental education, and information on project manager and personnel participating in experimental education.\r\nIn addition to the above information, group experimental education application shall provide the following information:\r\n1. Information regarding teaching resources;\r\n2. Written consent of use of teaching facility;\r\n3. Student roster;\r\n4. Source of project funding and financial planning; and\r\n5. Application submitted by an appointed representative shall also attach the affidavits from other applicants’ consent to participate in experimental education.\r\nIn addition to the information stipulated in Paragraph 2, institutional experimental education application shall provide the following information:\r\n1. Information regarding the applying corporation and person in charge to be hired to oversee the experimental education institute;\r\n2. Name of the experimental education institute;\r\n3. Address and location map of the experimental education institute;\r\n4. Experimental education concepts;\r\n5. Information regarding teaching resources and faculty;\r\n6. Written consent of use of teaching facility; and\r\n7. Source of project funding, financial planning, fee collection and refund regulations.\r\nThe length of experimental education plan shall match with length adopted by school system; 6 years at most for education level equivalent to elementary school, 3 years at most for education level equivalent to junior high school, and 3 years at most for education level equivalent to senior high school.\r\nThe length of experimental education plan for senior high school level mentioned in the preceding Paragraph may be extended when necessary but limited to once and up to 2 years, while students with physical or mental disability, pregnancy, childbirth, or nursing children of 3 years of age or younger may apply for extension of no more than 4 years.\r\nStudents having completed experimental education at the national compulsory education level shall not apply to enroll in the experimental education of the same education level pursuant to this Act.\r\nWhen change of experimental education plan becomes necessary, the applicant shall apply for permit from the municipal, county, or city competent authority by submitting the amended experimental education plan. However, group experimental education changing the number of students, when the change in number of students is less than one-third of the number of students in the approved plan, shall submit the new student roster to the municipal, county, or city competent authority for reference and need not apply for permit.\r\nNotice shall be given to applicants whose application or experimental education plan is inconsistent with requirement, and correction shall be made within 15 days; failure to meet the deadline shall result in rejection."
		},
		{
			"條號": "Article 7",
			"條文內容": "Group experimental education and institutional experimental education administered at fixed location shall comply with the following:\r\n1. Indoor floor area for students’ learning and activity shall be no less than 1.5 square meters per person, excluding indoor hallways and stairways; in addition to complying with the aforementioned regulation regarding indoor space, experimental education institutes shall also provide no less than 3 square meters per person of outdoor floor area for students’ learning and activity. However, experimental education institutes with floor area exceeding 4 square meters per person shall not be subject to this restriction.\r\n2. In principle, teaching facilities shall be located at ground level up to the fifth level above ground.\r\n3. The D-5 use group and relevant laws and regulations governing buildings shall apply to the building. However, those having difficulty complying with this Subparagraph or education types with certain requirements may request special permission from the municipal, county, or city competent authority and act accordingly if approved. The use groups permitted shall be publicly announced by the central competent authority.\r\n4. Teaching facilities shall comply with fire safety regulations; a dedicated fire hazard coordinator shall be assigned for facilities with total floor space of over 200 square meters.\r\nGroup experimental education and institutional experimental education may apply to make use of idle space in public schools in accordance with the law, or lease or borrow idle space in private schools with permission from incorporated schools, without being limited to Subparagraph 3 of the preceding Paragraph.\r\nThe respective competent authority may provide government-owned school lands or idle schools and buildings under urban planning for use by or lease to private experimental education schools pursuant to applicable regulations as measures to encourage implementation of non-school-based experimental education."
		},
		{
			"條號": "Article 8",
			"條文內容": "The concepts of experimental education shall be student-based and respectful of students’ diverse cultures, beliefs and multiple intelligences; guiding students’ adaptive learning and promoting diverse education development should be the objective of the curriculum, instruction, teaching material, teaching method, and assessment planning.\r\nThe teaching of experimental education shall be administered by personnel having practical expertise in the relevant teaching content.\r\nWhen hiring foreigners with work permits for teaching academic courses or foreign language courses, teacher education, curriculum development, and activity promotion, responsible persons for experimental education institutes shall submit related documents and apply to the central competent authority\r\nThe regulations governing the teaching qualifications, number of teachers, weekly work hours, screening criteria, permit application, permit cancellation, employment supervision and other relevant matters for foreigners mentioned in the preceding Paragraph shall be stipulated by the central competent authority.\r\nRelevant regulations in Subparagraphs 1 through 6 of Paragraph 1 of Article 46 of the Employment Service Act shall be applicable to the employment supervision of foreigners hired in accordance with Paragraph 3; the regulations of the Immigration Act shall apply to their alien visits, residence, and permanent residence.\r\nCurriculum, instruction, subjects, and methods of experimental education shall be consistent with the experimental education plan permitted by the municipal, county, or city competent authority without being limited to curriculum guidelines. Students’ learning assessment shall be administered according to the approved assessment method included in the permitted experimental education plan."
		},
		{
			"條號": "Article 9",
			"條文內容": "Experimental education institutes shall preserve students’ fundamental human rights, proactively maintain a friendly educational environment, and comply with the following:\r\n1. It must obtain consent from students or students’ legal representatives in advance or clearly disclose matters in the admissions guide prior to administering experimental education.\r\n2. It shall accept withdrawal requests from students or students’ legal representatives without exception.\r\n3. The institute shall provide necessary guidance for students adjusting poorly to experimental education, and upon assessment confirmation, assist said students with transfer.\r\n4. It shall provide information upon request by students or students’ legal representatives about said students’ learning status.\r\n5. It shall not subject students to discriminatory treatment during recruitment or education process without justifiable cause.\r\n6. It shall not disclose students’ personal information and other private information.\r\n7. Abuse, negligence in due care, or other acts that may harm students’ physical or mental development are prohibited.\r\n8. Acts damaging students’ human rights are prohibited.\r\n9. Other requirements stipulated by the competent authority.\r\nWhen receiving students as mentioned in Subparagraph 3 of the preceding Paragraph, senior high schools shall consider the special nature of experimental education and liberally recognize and accept experimental education course credits in accordance with relevant regulations."
		},
		{
			"條號": "Article 10",
			"條文內容": "The municipal, county, or city competent authority shall assemble a non-school-based Experimental Education Review Committee (hereinafter referred to as “EERC”) to assume the responsibility of reviewing experimental education application, change, continuation, and other relevant matters, and shall review individual, group, and institutional experimental education according to category.\r\nThe aforementioned EERC shall comply with the profile defined below and consist of 9 to 21 members who are familiar with experimental education affairs, and are to be hired or assigned by the municipal, county, or city competent authority. The number of members mentioned in Subparagraphs 4 to 6 shall be no less than two-fifths of all members. The number of members of one gender shall not be less than one-third of all members.\r\n1. Representative of educational administration agency;\r\n2. Experts/scholars specializing in accounting, finance, law, or education;\r\n3. School principal and teaching association representative;\r\n4. School principal or teachers with experience in experimental education;\r\n5. Parent representative of experimental education, or a person or whose child has received experimental education; and\r\n6. Representative of interest group in experimental education.\r\nThe members mentioned in the preceding Paragraph shall have a tenure of two years, and are limited to an additional two terms. The number of members serving consecutive terms shall not be more than two-thirds of all members. Replacement members by employment or assignment are allowed when a vacant seat emerges during tenure, and the replacement tenure shall end upon expiration of the then current tenure.\r\nThe EERC which reviews experimental education plans involving indigenous experimental educational affairs must appoint 1-2 committee members with indigenous identity; the staff quota and term limits shall not be subject to the restrictions of the preceding two Paragraphs.\r\nThe Chairperson of the EERC shall be elected among the members.\r\nEERC membership are all positions of no pay."
		},
		{
			"條號": "Article 11",
			"條文內容": "Application, change, continuation, or permit revocation of experimental education shall be subject to EERC resolution, which requires attendance of at least two-thirds of the members and approval from the majority of members present.\r\nThe EERC may invite the applicant to deliver opinions in meetings regarding individual experimental education cases; the EERC shall invite the applicant or its representatives to deliver opinions in meetings regarding group experimental education or institutional experimental education cases; when necessary, students, registered school representatives, or students’ legal guardians may be invited to attend the said meeting."
		},
		{
			"條號": "Article 12",
			"條文內容": "The EERC shall consider the following when reviewing experimental education plan:\r\n1. Protect students’ right to learn and provide educational choice for students and parents.\r\n2. Rationality and feasibility of the plan; being in accordance with provisions of Paragraph 1 of Article 8.\r\n3. Expected outcome.\r\nThe EERC shall consider the following as well as the aforementioned experimental education plan submitted by group experimental education or institutional experimental education:\r\n1. Qualification and professional capacity of the applicant, person in charge of experimental education institute, project manager, and experimental education staff;\r\n2. Project funding source, soundness of financial plan, and reasonability of tuition structure; and\r\n3. Suitability of class schedule arrangement."
		},
		{
			"條號": "Article 13",
			"條文內容": "Applicants of individual or group experimental education having passed the EERC review and approved by the municipal, county, or city competent authority may proceed to start experimental education accordingly. Applicants for institutional experimental education having passed the EERC review may proceed to start experimental education under supervision by the municipal, county, or city competent authority.\r\nThe municipal, county, or city competent authority handling the application mentioned in the preceding Paragraph shall make a conclusive decision within two months from receiving said application, and such deadline may be extended up to one month when necessary, and provided notice is serviced to the respective applicant."
		},
		{
			"條號": "Article 14",
			"條文內容": "The permitted preparation period for experimental education institutes shall be limited to one year, with one extension of up to one year possible provided said institute submits extension application at least one month before expiration of said period.\r\nPrior to the expiration of the aforementioned permitted preparation period, the applicant shall submit the following and apply for institutional experimental education registration with the municipal, county, or city competent authority; upon approval, the registration certificate shall be issued by the said competent authority.\r\n1. Roster, credentials, and photocopy of identification of faculty and staff to be hired;\r\n2. Legitimate use license of the building to be used as teaching facility, but not required for use of public school as facility; and\r\n3. Title or notarized lease with 3 years or longer concerning the aforementioned building, but not required for use of public school as facility.\r\nThe name of the aforementioned institute, of which registration is approved, shall be some Experimental Education Institute, preceded with the name of the municipality, county, or city, and may not be some Experimental School.\r\nThe municipal, county, or city competent authority may order an experimental education institute to rename if the name of the institute is identical, similar, or confusing enough to cause the public to perceive the said institute as a school.\r\nThe municipal, county, or city competent authority handling the application for registration mentioned in Paragraph 2 shall make a conclusive decision within one month from receiving the said application, and notify the applicant to make correction within 15 days if the application material is found to be inconsistent with requirement; failure to meet the deadline may result in denial of application. The municipal, county, or city competent authority may revoke preparation permission if the applicant fails to complete preparations before expiration of the permitted preparation period mentioned in Paragraph 1, or the said preparation is in violation of laws and regulations."
		},
		{
			"條號": "Article 15",
			"條文內容": "Students participating in individual experimental education at the national compulsory education level shall have their student identification registered at the schools in their respective school district; students participating in group experimental education or institutional experimental education shall have their student identification registered at the schools appointed by the municipal, county, or city government handling the respective experimental education applications.\r\nThe municipal, county, or city competent authority having approved experimental education at the national compulsory education level shall notify the aforementioned schools concerned to follow up on student identification registration.\r\nStudents having completed their course of study at the national compulsory education level with passing scores shall receive a diploma by their respective nominal schools.\r\nStudents having ceased attending experimental education at the national compulsory education level for certain reasons shall return to their nominal school, school in the same district as their registered household district, or other public or private school to continue their study; violations shall be processed in accordance with the Compulsory Education Act.\r\nRegulations regarding the transferring in and out of students of experimental education at the national compulsory education level shall be stipulated by the municipal, county, or city competent authority.\r\nSchools shall provide necessary assistance and guidance for students returning from experimental education at the national compulsory education level.\r\nStudents of experimental education at the national compulsory education level participating in various contest and activities that require school recommendation shall be entitled to the same opportunities afforded to other students. The nominal schools shall notify parents at the beginning of a semester with written information regarding scheduled contests and activities, with separate notices for ad hoc contests or activities.\r\nStudents of experimental education at the national compulsory education level are entitled to equal opportunity to participate in various contests.\r\nStudents of experimental education at the national compulsory education level may apply for use of facilities and equipment of their respective nominal schools; if fees are to be collected according to regulations, said schools may exempt or reduce fees.\r\nNominal schools may collect handling fees from students according to the actual needs of students of experimental education at the national compulsory education level."
		},
		{
			"條號": "Article 16",
			"條文內容": "Students of experimental education at the senior high school level in accordance with this Act and wish to obtain senior high school student identification registration at the same time shall enroll in accordance with Regulations Governing Senior High School Diversified Entrance and Recruitment, and their legal representatives shall submit a cooperation plan jointly made with the respective school regarding the implementation of curriculum and teaching, performance assessment, school activity participation, tuition collection, and other matters concerning experimental education, which shall be submitted by the school to the competent authority for approval. Students of legal age may make the said cooperation plan directly with the respective school.\r\nThe aforementioned students having completed their study shall take the performance assessment in accordance with the Regulations Governing Senior High School Students’ Learning Assessment or the assessment defined in the cooperation plan jointly made with the school; those who pass the assessment shall receive graduation diploma or certificate of study issued by the nominal school in accordance with the Senior High School Education Act."
		},
		{
			"條號": "Article 17",
			"條文內容": "Legal representatives of students participating in experimental education at the senior high school level in accordance with this Act without obtaining student identification registration from a senior high school may make a cooperation plan jointly with the respective school regarding the implementation of curriculum and teaching, performance assessment, school activity participation, tuition collection, and other matters concerning experimental education, which shall be submitted by the school to the competent authority for approval. Students of legal age may make the said cooperation plan directly with the respective school."
		},
		{
			"條號": "Article 18",
			"條文內容": "Applicants for experimental education may submit experimental education student roster to the municipal, county, or city competent authority to apply for student IDs for the students participating in experimental education at the senior high school level in accordance with this Act without obtaining student identification registration from senior high school, to entitle the students to access the right to education, benefits, and preferential treatments enjoyed by school students of the same education level by law and fair chance to participate in various contests. Relevant regulations shall be stipulated by the central competent authority."
		},
		{
			"條號": "Article 19",
			"條文內容": "Students having obtained identification registration in accordance with Paragraph 1 of Article 16 may apply for tuition subsidy from the school pursuant to the Regulations Governing Schools Collecting Fees from Students; students without identification registration as mentioned in the preceding two Articles may apply for tuition subsidy to the municipal, county, or city competent authority as private school students defined in the aforementioned Regulations and in accordance with their experimental education plans, where the applications will be forwarded to the central competent authority.\r\nAdministrators of group experimental education shall disclose the fees, amounts, and purposes, and explain to the students and parents concerned.\r\nAdministrators of institutional experimental education shall disclose the fees, amounts, and purposes collected from students every year on application materials, and publish them on their websites."
		},
		{
			"條號": "Article 20",
			"條文內容": "Administrators of individual experimental education shall submit student learning status report within two months after the end of each school year, and for experiment plans of a period of 3 years or more, submit a final experimental education results report at the end of the school year of the end of said experiment plan, to the municipal, county, or city competent authority as reference if the plan concerns the national compulsory education level, and to the municipal, county, or city competent authority for review if the plan concerns the senior high school level.\r\nAdministrators of group experimental education and institutional experimental education shall submit within two months after the end of each school year, for experiment plans of a period of 3 years or more, a final experimental education results report at the end of the school year of the end of said experiment plan, to the municipal, county, or city competent authority as reference if the plan concerns the national compulsory education level, and to the municipal, county, or city competent authority for review if the plan concerns the senior high school level.\r\nThe municipal, county, or city competent authority shall issue, upon application, a certificate of completion of experimental education at the senior high school level to students who have completed more than 1.5 years of the experimental education plan at the senior high school level, and have their learning status report or annual report approved.\r\nWhen submitting annual report in accordance with Paragraph 2, the administrators of institutional experimental education shall also submit at the same time the annual budget plan and annual balance sheet for the same year to the municipal, county, or city competent authority as reference."
		},
		{
			"條號": "Article 21",
			"條文內容": "The municipal, county, or city competent authority shall invite the EERC or commission related academic groups or professional institutes to inspect personal experimental education and group experimental education every school year. Criteria and method for evaluation shall be announced prior to the evaluation. Evaluation results shall be made public after the evaluation. When necessary, students, parents, and groups concerning experimental education may be invited to present results.\r\nWhen necessary, the municipal, county, or city competent authority may request EERC members to bring identification papers to inspect institutional experimental education, and may request the institute’s representative or personnel to present reports or provide necessary documents and materials. When necessary, EERC members may ask relevant authorities for assistance.\r\nThe municipal, county, or city competent authority may provide guidance to those who do not perform well on the inspection mentioned in the preceding two Paragraphs, and order the administrators of experimental education to make improvement within a given deadline. Those who fail to make improvement accordingly, and upon review by the EERC, shall be subject to the revocation of their experimental education permit. Good inspection performance shall be reference for continuation of experimental education permit."
		},
		{
			"條號": "Article 22",
			"條文內容": "The municipal, county, or city competent authority shall conduct performance evaluation on the institutional experimental education three months prior to the expiration of the institutional experimental education plan. Institutional experimental education that passes the evaluation may apply for continuation with the municipal, county, or city competent authority by submitting the experimental education plan result report and the experimental education plan for continuation pursuant to Paragraph 1 of Article 6. However, under urgent or special situations, the project manager of the experimental education may apply for continuation from the municipal, county, or city competent authority prior to passing the evaluation.\r\nThe duration, content, procedure, assembly of evaluation team, team member qualification, result release deadline, and handling of the evaluation result of the aforementioned evaluation shall be defined by the central competent authority.\r\nThe regulations concerning application to administer experimental education shall be applicable to the application, review, and permit of the continuation mentioned in Paragraph 1.\r\nRelevant competent authorities shall provide budgets to subsidize institutional experimental education. The central competent authority shall prioritize subsidies based on the financial rating of the municipal, county, or city government. The funds shall be earmarked for specific purposes."
		},
		{
			"條號": "Article 23",
			"條文內容": "The municipal, county, or city competent authority may order the experimental education administered in violation of this Act or the experimental education plan and those determined in the evaluation result as poor performance or detrimental to students’ rights to make improvement within a given deadline; failure to comply accordingly may result in revocation of experimental education permit by the EERC."
		},
		{
			"條號": "Article 24",
			"條文內容": "The municipal, county, or city competent authority shall provide necessary assistance and guidance for students, parents, groups, or institutes in the process of application, participation, or administration of experimental education."
		},
		{
			"條號": "Article 25",
			"條文內容": "The municipal, county, or city competent authority shall collaborate with departments of social affairs, police, health, education, justice, civil affairs, information and other related institutions to assist group and institutional experimental education to establish a network to report cases of domestic abuse against children and youth and sexual assault and provide aid and protection, and invite administrators of group and institutional experimental education to participate in regular reports, strengthen horizontal communication mechanisms, and review and improve methods of cooperation.\r\nIf the following should occur in students of group or institutional experimental education, those in said group or institute with obligation to report according to relevant regulations governing schools shall do so in accordance with school reporting procedures:\r\n1. Those who are required to enroll in school but have not done so, or who have enrolled but drop out pursuant to the Compulsory Education Act and Measures Regarding a Mandatory Reporting System of Dropouts from Elementary and Junior High Schools and Guidance for Them to Return to School.\r\n2. Domestic violence as defined by the Domestic Violence Prevention Act, sexual assault crime as defined by the Sexual Assault Crime Prevention Act, child or youth sexual exploitation as defined by the Child and Youth Sexual Exploitation Prevention Act, sexual assault, sexual harassment, or sexual bullying as defined by the Gender Equity Education Act, or human trafficking as defined by the Human Trafficking Prevention Act.\r\n3. Those who need public assistance pursuant to the Public Assistance Act, those with developmental problems or economic, educational, marriage and medical problems occurring in the families, pursuant to the Protection of Children and Youths Welfare and Rights Act, or those described in Paragraph 1 or Article 53 of the Protection of Children and Youths Welfare and Rights Act.\r\n4. Those with disabilities, or those described in Article 75 of the People with Disabilities Rights Protection Act.\r\n5. Other conditions which schools have an obligation to report in accordance with laws and regulations.\r\nThe municipal, county, or city competent authority shall strengthen and implement the reporting system by assisting administrators of group and institutional experimental education with reporting promotion and providing educational training.\r\nThe municipal, county, or city competent authority shall prescribe protective measures to assist with reporting and prioritize the handling of reported cases that did not receive assistance.\r\nIn the case that the reporter’s safety is in question due to personal information being revealed, the municipal, county, or city competent authority shall contact the police department to provide protection, and provide psychological counseling and litigation assistance as is necessary."
		},
		{
			"條號": "Article 26",
			"條文內容": "The municipal, county, or city competent authority and the nominal school shall provide necessary resources and assistance to underprivileged, indigenous, and impoverished experimental education students."
		},
		{
			"條號": "Article 27",
			"條文內容": "Institutional experimental education may establish Student Parents Association, and the regulations governing parents participating in affairs of schools of the same education level shall be applicable to the establishment and operation of the said Association."
		},
		{
			"條號": "Article 28",
			"條文內容": "The municipal, county, or city competent authority may stipulate self-regulation rules or supplementary rules for experimental education that do not conflict with this Act.\r\nThe municipal, county, or city competent authority making the self-regulation rules or supplementary rules for experimental education abovementioned shall invite scholars and experts familiar with experimental education, representatives of experimental education groups, parents, teachers, representatives of school administrators, and other stakeholders to participate."
		},
		{
			"條號": "Article 29",
			"條文內容": "Experimental education already permitted by the municipal, county, or city competent authority prior to the implementation of this Act may continue according to original plan until expiration of said plan."
		},
		{
			"條號": "Article 30",
			"條文內容": "Students participating in experimental education pursuant to this Act may take graduation examination for self-guided study of senior high school level education according to the governing regulations.\r\nStudents taking experimental education at the senior high school level pursuant to this Act, qualifying for any of the followings, and holding certificate of completion of experimental education at the senior high school level issued by the municipal, county, or city competent authority may take university entrance exam with equivalent education level according to the governing regulations:\r\n1. Having completed at least 3 years of experimental education; and\r\n2. Having attended senior high school and experimental education for at least 3 years in total.\r\nThe certificate for those with one of the aforementioned qualifications shall clearly state the completion of education at the senior high school level."
		},
		{
			"條號": "Article 31",
			"條文內容": "This Act comes into effect on the date of promulgation."
		}
	]
}