{
	"pcode": "H0070058",
	"type": "法律",
	"english": "Student Guidance and Counseling Act",
	"title": "學生輔導法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0070058",
	"englishUpdate": "20141112",
	"history": [
		"Presidential Order No. 168991 promulgating this Act comprising twenty-four articles was issued on November 12, 2014"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Act has been formulated for the purpose of promoting and protecting students’ physical and mental health and holistic development, and to ensure student guidance and counseling work is sound.\r\nStudent guidance and counseling shall be undertaken in accordance with the provisions of this Act. However, where the Special Education Act has other provisions, those provisions shall apply."
		},
		{
			"number": 200,
			"content": "In this Act, the term \"competent authority\" refers to the Ministry of Education at the central government level; to the municipal government at municipality level; and to the county (city) government at the county (city) level.\r\nThe competent authority for military colleges and academies is the Ministry of National Defense, and the competent authority for police colleges the Ministry of the Interior.\r\nWhen any matter stipulated in this Act involves an area over which any other competent authority exercises administrative oversight, each competent authority shall work in coordination with any other one involved to achieve the aims of this Act."
		},
		{
			"number": 300,
			"content": "The terms used in this Act are defined as follows:\r\n1. School(s): Any public or private educational institution at elementary, secondary, or tertiary level in Taiwan, with the exception of reformatory schools.\r\n2. Guidance counselor: A teacher who satisfies the requirements to be a guidance counselor in a school at the elementary, junior high, or senior secondary level, who in accordance with the law and regulations is assigned to engage in student guidance and counseling work in such a school.\r\n3. Professional guidance counselor: A person who holds certification as a clinical psychologist, counseling psychologist, or social worker, who has been engaged in accordance with legislation by the competent authority or a school to undertake student guidance and counseling work.\r\nThe requirements to be a guidance counselor referred to Subparagraph 2 of the previous paragraph shall be prescribed by the central competent authority."
		},
		{
			"number": 400,
			"content": "To exercise administrative oversight of student counseling, the competent authority at each level shall assign a dedicated unit or dedicated personnel to handle the planning and implementation of student guidance and counseling work matters.\r\nThe competent authority for schools at the elementary, junior high, and/or senior secondary level shall establish a student counseling center responsible for undertaking the following:\r\n1. Provide psychological assessment of students, guidance and counseling consultations, and resource and referral services.\r\n2. Assist schools to provide guidance and counseling for students with serious adjustment difficulties and those with behavior problems.\r\n3. Assist schools to refer serious cases to receive professional help and with the transfer of related information.\r\n4. Provide professional consultation services for school teachers and students' parents.\r\n5. Assist schools to arrange conferences about individual cases.\r\n6. Assist schools handle psychological counselling associated with a critical incident.\r\n7. Conduct outcome assessments and manage follow-up counselling for severe cases.\r\n8. Coordinate and integrate community consultation and guidance and counseling resources.\r\n9. Assist in organizing training workshops for and overseeing professional guidance counselors and guidance counselors.\r\n10. Integrate and oversee facilitation of schools’ adaptive counseling work.\r\n11. Other matters associated with student guidance and counseling.\r\nThe regulations governing the establishment plan, and facilities and equipment of student counseling centers, facilitation of their operations and coordination and liaison with schools shall be determined by the competent authority for schools at the elementary, junior high, and/or senior secondary level."
		},
		{
			"number": 500,
			"content": "In order to advance the development of student guidance and counseling work, the competent authority at each level shall convene a Student Guidance and Counseling Advisory Committee, responsible for undertaking the following:\r\n1. Provide advice regarding initiatives and reforms related to policies and regulations governing student guidance and counseling.\r\n2. Coordinate the efforts of schools under their supervision and other relevant authorities (institutions) to facilitate and develop student guidance and counseling-related work.\r\n3. Research and discuss the future development direction for implementation of student guidance and counseling measures.\r\n4. Provide advice on strategies, programs, and planning associated with the promotion and development of student guidance and counseling work.\r\n5. Provide advice on student guidance courses, teaching materials, activity planning, and research and development.\r\n6. Coordinate with other competent authorities when a particular activity falls within its jurisdiction, and bring in resources from the private sector, to jointly facilitate student guidance and counseling work.\r\n7. Other consultation associated with the advancement and development of student guidance and counseling work.\r\nThe advisory committee referred to in the previous paragraph shall have one person as convener; the head of the competent authority at each level shall take on this role. The other committee members shall be appointed by the head of the competent authority at each level, and drawn from among scholars and experts (which shall include psychiatrist/s), educational administrators, school administrator/s (which shall include director/s of counseling), teachers’ representatives (which shall include guidance counselors), parents’ representatives, professional guidance counselor/s in related areas, and representatives of related authorities (institutions) or of professional associations. The combined number of committee members who are educational administrators or school administrators may not constitute more than one-half of the total number of members; committee members of any gender must constitute at least one-third of the full committee.\r\nThe regulations governing the selection and appointment of members, and the organization, and operating methods of the student counseling advisory committee referred to in Paragraph 1 shall be prescribed by the competent authority at each level."
		},
		{
			"number": 600,
			"content": "Schools shall provide three levels of guidance and counseling—developmental guidance, intervention counseling, and remedial counseling—based on students’ physical and psychological status and needs.\r\nThe three levels of guidance and counseling referred to in the previous paragraph are:\r\n1. Developmental guidance: To advance students' psychological well-being, social adjustment, and adaptive development, schools shall formulate a school guidance and counseling work plan, and implement measures to provide life guidance, academic support, academic support, and career guidance, for all students.\r\n2. Intervention counselling: A counseling program or plan will be formulated for students whose needs were not able to be effectively met by the developmental guidance referred to in the previous subparagraph, or who are poorly adjusted, or repeatedly exhibiting problem behaviors, or who have been seriously traumatized. This will be based on his or her individual needs, and provide advice, individual and group counseling, and an assessment and referral mechanism for case management and counseling.\r\n3. Remedial counseling: For students who were not able to be effectively helped by the intervention counseling referred to in the previous subparagraph, or who have serious adjustment difficulties, behavior problems, or who have seriously violated regulations, a combination of a range of professional services such as psychological therapy, social work, family counseling, occupational therapy, legal services, and psychiatric treatment shall be provided, in line with his or her particular needs."
		},
		{
			"number": 700,
			"content": "School principals, teachers, and professional guidance counselors are all responsible for providing guidance and counseling to students.\r\nThe administrative units of a school shall all jointly facilitate and implement measures associated with the three levels of guidance and counseling referred to in the previous Article; assist the personnel referred to in the previous paragraph to carry out their professional duty to provide guidance and counseling; and arrange and run guidance-related courses and/or activities.\r\nIf any member of the dedicated unit or dedicated personnel in a school at the elementary, junior high, or senior secondary level encounters a student who has dropped out of school, is absent from classes for an extended period, is mentally or physically disabled, is experiencing exceptional circumstances, is culturally or financially disadvantaged, or who has some other obvious need for counseling, the dedicated unit or personnel shall proactively provide guidance and counseling resources.\r\nWhen necessary, schools undertaking student counseling work may use a combination of such resources as student counseling centers, special education resource centers, and family education centers, and they may ask other relevant authorities (institutions) to provide assistance. An authority (institution) requested to do so shall provide full cooperation."
		},
		{
			"number": 800,
			"content": "Schools at the elementary, junior high, and senior secondary level shall set up a student counseling working committee responsible for the following:\r\n1. Integrating appropriate resources of the school's various units, formulating student guidance and counseling work plans, and implementing plans and assessing their results.\r\n2. Plan and/or arrange activities related to student guidance and counseling work for students, teachers and other staff, administrative personnel, and parents.\r\n3. Utilize parental support and private-sector resources to promote and facilitate student guidance and counseling work.\r\n4. Other matters related to the promotion and development of student guidance and counseling work.\r\nThe student counseling working committee referred to in the previous paragraph shall have one chairperson, with the school principal level taking on this role. The other committee members shall be appointed by the principal from among the school's administrators, guidance counselors or professional guidance counselors, teacher representatives, non-teaching staff representatives, student representatives, and parent representatives; committee members of any one gender must constitute at least one-third of the total committee. However, junior high schools and primary schools may be exempted from appointing any student representative to the committee, in the light of actual circumstances.\r\nThe regulations governing the organization, meetings, and other matters associated with the student counseling working committee referred to in Paragraph 1 shall be determined by the school.\r\nIn order to integrate the resources of the school's various units to facilitate and advance student guidance and counseling work, schools at the junior college level or higher may also apply the provisions of the previous three paragraphs, mutatis mutandis, and set up a student counseling working committee."
		},
		{
			"number": 900,
			"content": "Each school shall facilitate student counseling work by having a dedicated unit or dedicated personnel take charge of the collection, handling, and use of student information; conducting student intelligence, aptitude, and personality testing; surveying students’ interests, achievements, and aspirations ; and the conducting of guidance and counseling, and consultations.\r\nThe school shall designate a location for proper storage of the student counseling information referred to in the previous paragraph; the storage method, the length of time the information must be retained, and its destruction shall be determined by the central competent authority."
		},
		{
			"number": 1000,
			"content": "Schools at the elementary, junior high, and senior secondary level shall have the following numbers of full-time guidance counselors on their staff:\r\n1. Primary schools with 24 or fewer classes shall employ one full-time guidance counselor; those with 25 or more classes shall employ one full-time guidance counselor for every 24 classes.\r\n2. Junior high schools with 15 or fewer classes shall employ one full-time guidance counselor on staff; those with 16 or more classes shall employ one full-time guidance counselor for every additional 15 classes.\r\n3. Senior secondary schools with 12 or fewer classes shall employ one full-time guidance counselor; and those with 13 or more classes shall employ one full-time guidance counselor for every additional 12 classes.\r\nA school that offers education at two or more levels shall separately employ one or more full-time guidance counselors for each level of education offered, in accordance with the provisions stipulating the number required for each individual level."
		},
		{
			"number": 1100,
			"content": "Schools at the elementary, junior high, and senior secondary level may employ a full-time professional guidance counselor and have a number of volunteer counselors, based on specific requirements; any school with 55 or more classes shall have at least one full-time professional guidance counselor.\r\nFull-time professional guidance counselors shall be appointed by the competent authority for elementary schools, junior high schools, and/or senior secondary schools: one full-time professional guidance counselor if the competent authority has 20 or fewer such schools under its jurisdiction; two such counselors if it has 21 to 40 schools under its jurisdiction; and if the competent authority has 41 or more such schools under its jurisdiction, the number of full-time professional guidance counselors required is determined using the same ratio.\r\nThe full-time professional guidance counselors assigned in accordance with the stipulations of the previous two paragraphs shall be employed by the competent authority for schools at the elementary, junior high, and/or senior secondary level and shall be deployed as part of overall planning based on specific requirements.\r\nThe funds required by schools up to and including senior secondary level, and by the competent authority at the municipality or county (city) level to employ full-time professional guidance counselors shall be subsidized by the central competent authority, based on specific requirements. The regulations governing counselors’ qualifications, appointment, implementation manner, scheduling, and other associated matters will be determined by the central competent authority after consultation with the competent authority at the municipal or county (city) level.\r\nSchools at the junior college level and above with 1,200 or fewer students shall have at least one designated professional guidance counselor on staff; in principle, such schools with more than 1,200 students shall have one additional designated professional guidance counselor on staff for every additional 1,200 students. If there are fewer than 1,200 but 600 or more such additional students, an additional professional guidance counselor may be assigned, based on actual requirements. Open universities and religious colleges are not subject to these restrictions.\r\nIf a school that has more than one campus the number of professional guidance counselors at each campus shall be separately determined based on the total number of student at that specific campus."
		},
		{
			"number": 1200,
			"content": "School teachers are responsible for instituting developmental guidance measures, and assisting in instituting intervention counseling and remedial counseling measures; guidance counselors at schools at the elementary, junior high, and senior secondary level shall also be responsible for instituting intervention counseling measures.\r\nThe professional guidance counselors employed by schools or by the competent authority are responsible for undertaking remedial counseling measures, and for assisting in undertaking developmental guidance and intervention counseling measures; the professional guidance counselors at schools at the junior college level and above shall also be responsible for undertaking intervention counseling.\r\nIf a student considers that any counseling measure they have personally been subject to that was instituted by the school or by a staff member providing counseling is illegal or was an inappropriate violation of his or her rights and benefits, the student, or his or her guardian or legal agent, may lodge an appeal with the school, and the school shall provide an appeal service. The procedure and method for handling such appeals, and the appeal service provided by the school shall all be in compliance with the relevant regulations."
		},
		{
			"number": 1300,
			"content": "Schools at the elementary, junior high, and senior secondary level shall arrange guidance-related courses, and guidance-related activities for classes, in accordance with curriculum requirements; these shall be taught, or conducted, by a full-time teacher of the particular subject or by a guidance counselor.\r\nFull-time guidance counselors may not be allocated a regular teaching role. But full-time guidance counselors may teach guidance-related courses which are an academic requirement; the regulations governing full-time guidance counselor’s teaching hours shall be determined by the relevant competent authority."
		},
		{
			"number": 1400,
			"content": "The competent authority at each level shall arrange appropriate channels for professional training, and strengthen facilitation of guidance and counseling-related knowledge and skills pre-service education and in-service further training for all teachers and professional guidance counselors.\r\nThe competent authority for schools at the elementary, junior high, and/or senior secondary level  shall arrange at least 40 hours of scheduled pre-service basic training courses for newly appointed directors of counseling or counseling section chiefs, newly appointed guidance counselors, and newly assigned professional guidance counselors.\r\nSchools shall arrange regular workshops on guidance and counseling knowledge and skills for the principal, teachers, and professional guidance counselors, and include these workshops in their annual guidance and counseling work plan and implement them.\r\nEvery year, teachers at schools at the elementary, junior high, and senior secondary level shall receive at least three hours of in-service further training on guidance and counseling knowledge and skills; directors of counseling or counseling section chiefs, guidance counselors, and professional guidance counselors shall receive at least 18 hours of in-service further training each year; the authority or school employing them shall approve the provision of work-related leave to do so. Any newly appointed director of counseling or counseling section chief, newly appointed guidance counselor, or newly employed professional guidance counselor who has completed at least 40 hours of the pre-service basic training referred to in the second paragraph in that year may be exempted from this requirement."
		},
		{
			"number": 1500,
			"content": "The in-service further training received by guidance counselors and professional guidance counselors and the effectiveness of student guidance and counseling work shall be taken into account in their performance reviews, and those whose performance is outstanding shall be awarded an incentive."
		},
		{
			"number": 1600,
			"content": "Schools shall set up the facilities and equipment required to undertake student guidance and counseling work, and shall institute and facilitate such work; the criteria for setting up such facilities and equipment shall be determined by the central competent authority."
		},
		{
			"number": 1700,
			"content": "Personnel involved in student counseling work are not permitted to disclose any information or confidential information they have about other persons which they have obtained in the course of performing their duties, and they are bound by a duty of confidentiality. This restriction does not apply, however, where disclosure is required under the provisions of another law or regulation or when taking action to avert an imminent crisis or danger.\r\nThe personnel referred to in the previous paragraph shall also strictly abide by professional ethical standards and protect the rights and benefits of students’ receiving professional counseling services."
		},
		{
			"number": 1800,
			"content": "Each school shall undertake regular assessment and evaluation of its guidance and counseling work, and institute accountability for student guidance and counseling work.\r\nThe competent authority at each level shall regularly assess and evaluate the effect and results of each school’s student guidance and counseling work and shall incorporate the findings as a reference item when assessing and evaluating each school’s administrative performance. Schools with outstanding results shall be awarded an incentive; schools performing poorly shall be provided with advice to help them improve."
		},
		{
			"number": 1900,
			"content": "In order to ensure that the guidance and counseling needed by students at each stage of education are well-linked, schools shall provide comprehensive and ongoing transition counseling and linkage services; the regulations governing the transition counseling and linkage services shall be prescribed by the central competent authority.\r\nThe central competent authority may set up a student reporting system for schools to use to undertake the reporting and transition counseling work referred to in the previous paragraph."
		},
		{
			"number": 2000,
			"content": "To facilitate student guidance and counseling work, the competent authority at each level and schools shall prioritize the necessary funding and allocate specific funding for this purpose only."
		},
		{
			"number": 2100,
			"content": "Parents, guardians, or legal representatives of students attending an elementary school, junior high school, or senior secondary school shall fulfill the educational duties of the family, and play their part in sharing responsibility for providing guidance, and work together with the school by participating in activities related to student guidance and counseling, and providing it with assistance when necessary.\r\nIn order to encourage more parent participation in student guidance and counseling work, schools at all levels shall proactively provide parents with information about guidance and counseling resources and notify them about guidance-related activities."
		},
		{
			"number": 2200,
			"content": "The numbers of full-time guidance counselors and full-time professional guidance counselors to be employed stipulated in Article 10 and Article 11 shall increase annually, commencing on August 1, 2017, and the central competent authority shall examine and review these staffing requirements every five years, commencing from 2017."
		},
		{
			"number": 2300,
			"content": "The enforcement rules for this Act shall be prescribed by the central competent authority."
		},
		{
			"number": 2400,
			"content": "This Act is effective from the date of promulgation."
		}
	]
}