{
	"法規性質": "法律",
	"英文法規名稱": "Supplementary Education Act",
	"中文法規名稱": "補習及進修教育法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0080002",
	"最新英文異動日期": "20170614",
	"沿革內容": "1.Promulgated on October 07, 1944\r\n2.Amended on July 12, 1976\r\n3.Amended on June 09, 1982\r\n4.Amended on January 15, 1997\r\n5.Amended on May 21, 1997\r\n6.Amended on June 16, 1999\r\n7.Amended on June 12, 2002\r\n8.Amended on July 10, 2002\r\n9.Amended on June 23, 2004\r\n10.Article 9 amended and promulgated per 30 January 2013 Presidential Order No. Hua-Zong-1- Yi- 10200017751\r\n11.Amendment on June 14, 2017. Presidential Order No. Hua-Zong-1- Yi-Zi 10600073311 promulgated 14 June 2017: Amendment of Article 9",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The mission of supplementary education shall be to supplement the general knowledge of the nation's citizens, raise the nation's level of education, disseminate practical skills, foster the development of vigorous and well-rounded citizens, and spur social progress."
		},
		{
			"條號": "Article 2",
			"條文內容": "The meaning of the term \"competent educational authority\" as used in this Act depends on the context. At the central government level it means the Ministry of Education. At the level of special municipalities, it means the government of the special municipality. At the level of counties or county-level cities, it means the government of the county or county-level city."
		},
		{
			"條號": "Article 3",
			"條文內容": "Supplementary education can be divided into three types: supplementary compulsory education, supplementary advanced education, and short-term tutorial education. Citizens past the school age who have not yet received nine years of compulsory education shall receive supplementary compulsory education. Citizens who have already received nine years of compulsory education may receive supplementary advanced education. Citizens seeking to acquire general knowledge and skills may receive short-term tutorial education."
		},
		{
			"條號": "Article 4",
			"條文內容": "Supplementary compulsory education shall be carried out by supplementary compulsory schools affiliated with an elementary or junior high school. Supplementary compulsory schools affiliated with an elementary school shall be divided into lower and upper divisions. The lower division shall provide the equivalent of the first three years of elementary education, and the term of study shall be six months to one year. The upper division shall provide the equivalent of the last three years of elementary education, and the term of study shall be one year and six months to two years. Supplementary compulsory schools affiliated with junior high schools shall provide the equivalent of a junior high school education, and the term of study shall be no less than three years."
		},
		{
			"條號": "Article 5",
			"條文內容": "Supplementary advanced education is offered as necessary by supplementary schools affiliated with schools at the level of senior secondary school or higher. Supplementary advanced education schools shall be divided into three levels: supplementary advanced education schools affiliated with senior high schools and senior vocational schools; supplementary advanced education schools affiliated with junior colleges; and supplementary advanced education schools affiliated with universities. Supplementary advanced education schools at each level shall be affiliated only with schools in the same category and at the same level or higher.\r\nThe establishment of supplementary advanced education schools should be strengthened in remote areas."
		},
		{
			"條號": "Article 6",
			"條文內容": "Short-term tutorial education may be provided by schools, government organizations, foundations, or private parties. Short-term tutorial centers shall be divided into two categories: non-academic short-term tutorial centers and academic short-term tutorial centers. Courses shall last from one month to one year and six months."
		},
		{
			"條號": "Article 7",
			"條文內容": "Supplementary compulsory education, and supplementary advanced education at the senior high school and senior vocational school levels, may be provided when necessary to persons under incarceration or serving in the armed forces. The central educational authority shall, in consultation with the related competent authorities, prescribe the procedures by which decisions are to be made regarding: teachers; curriculum and teaching materials; performance evaluation; term of study; administration of students' enrolment status; the issuance, revocation, and voidance of certificates; and related matters."
		},
		{
			"條號": "Article 8",
			"條文內容": "Part-time supplementary advanced education, at the senior vocational school level, may be provided to junior high school graduates who do not continue their schooling, until such students reach their 18th birthday. The method for providing this type of education shall be prescribed by the central educational authority."
		},
		{
			"條號": "Article 9",
			"條文內容": "When a supplementary compulsory school, supplementary advanced education school, or short-term tutorial center is established, amends its registration, or is closed, each of the following regulations must be observed:\r\n1. In the case of supplementary schools affiliated with elementary and junior high schools, the approval of a designated educational authority at the appropriate level shall be required.\r\n2. In the case of supplementary advanced education schools affiliated with senior high or senior vocational schools, the approval of the designated educational authority at the appropriate level shall be required.\r\n3. In the case of supplementary advanced education schools affiliated with institutions of education at the level of junior college or higher, the approval of the central designated educational authority shall be required.\r\n4. In the case of short-term tutorial centers, the approval of a designated educational authority in the appropriate special municipality, county, or county-level city shall be required. The central designated educational authority shall adopt regulations to provide for the following: the conditions and procedures for the establishment, amendment of registration, closure, and accreditation of such centers; their names, subject areas and curricula, and durations of study; their facilities and management; the eligibility requirements for their responsible persons, faculty, and staff; the standards for and method of collecting and refunding fees; the number of students per class and procedures for the protection of students' rights; inspections, assessments, guidance, and awards for such centers; the conditions for revoking their establishment; and other matters for compliance. Related regulations for the management of such centers shall be adopted by the designated educational authority of the appropriate special municipality, county, or county-level city in accordance with the aforementioned regulations of the central designated authority.\r\nThe protection of students' rights referred to in Subparagraph 4 of the preceding paragraph includes that each short-term tutorial center shall enter into a written contract with each student, clearly specifying the student’s rights and obligations of both parties. The central competent educational authority shall formulate a standard contract template to govern the format and content of the contract, as well the matters required for and prohibited from inclusion in the contract.\r\nWhen the name of a responsible person or a faculty or staff member is involved in the recruitment of students or in a written contract by a short-term tutorial center, or in any advertising or promotion of the center done using its premises, the media, or by any other means, the person’s real name shall be disclosed without exception, in addition to the registered name of the center, and no falsehood or misrepresentation is permitted. The same requirement shall applies to the person in charge and all staff members when they engage in work duties, external recruitment of students, or advertising.\r\nBefore hiring or employing any faculty or staff member, a short-term tutorial center shall submit to the competent educational authority of the appropriate special municipality, county, or county-level city basic information including the relevant name list, diplomas and certificates documenting education and professional experiences, photocopies of personal identification documents, and attach a criminal record certificate issued by the police within the last three months. If the faculty or staff member to be hired or employed is a foreign national, when initially applying for the work permit for the first time, the center shall also attach a certificate of good conduct certificate issued by the country of issuance of the foreign national’s passport. The competent educational authority of the appropriate special municipality, county, or county-level city shall take the initiative to verify the documentation and may send personnel to conduct a check. The same procedure shall apply when there is any change to a faculty or staff member.\r\nThe competent educational authority of the appropriate special municipality, county, or county-level city may send personnel bearing identification documents to enter the short-term tutorial center to inspect the conditions and procedures of its establishment, floors and area, facilities, equipment and management, service personnel, subject area programs and content, the method and standards for refunding fees, the number of students per class, and the protection of students' rights, and other compliance matters as prescribed under this Act and local government ordinances, and order the center to provide relevant information or documentary proof. The short-term tutorial center may not evade, impede or refuse such inspection.\r\nIf any of the following circumstances applies to a faculty or staff member of a short-term tutorial center, that person shall have their contract terminated or be dismissed from employment:\r\n1. The person has been convicted of sexual assault, sexual harassment, or sexual exploitation and has no avenue of further appeal, or is subject to an arrest warrant for such a case which has not yet been settled.\r\n2. The person has committed sexual assault, or has committed sexual harassment, sexual bullying, or conduct injurious to the rights and interests of a child or youth, of a serious nature and the circumstances have been investigated and verified by the competent educational authority in the appropriate special municipality, county, or county-level city.\r\n3. The person has committed sexual harassment, sexual bullying, or conduct injurious to the rights and interests of a child or youth, and the circumstances were not of a serious nature, and the competent special municipality, county, or county-level city education administration authority determines that it is necessary for the person to have their contract terminated or be dismissed from employment. After considering the circumstances of the case, it may also determine that the person is not permitted to be re-appointed or employed again for a period of one to four years.\r\nIf any of the circumstances referred to in the subparagraphs of the preceding paragraph pertain to the person in charge of a short-term tutorial center, the competent educational authority in the appropriate special municipality, county, or county-level city shall revoke the short-term tutorial center's registration.\r\nA person to whom the circumstances set out in Paragraph 6, Subparagraphs 1 or 2, or in Article 14, Paragraph 1, Subparagraph 8 and 9 of the Teachers' Act pertain is not permitted to serve as the person in charge of a short-term tutorial center or a faculty or other staff member. The same restriction applies to any person to whom the circumstances referred to in Paragraph 6, Subparagraph 3 or who has been involved in any case of sexual harassment or sexual bullying, as referred to in the latter part of Article 14, Paragraph 2 of the Teachers' Act pertain, for a period of one to four years from the determination or resolution regarding the case.\r\nBefore hiring or employing a faculty or staff member, a short-term tutorial center shall carry out inquiries with the competent educational authority in the appropriate special municipality, county, or county-level city to find out whether any of the circumstances referred to in the preceding paragraph have occurred.\r\nWhen a personnel member of the short-term tutorial center becomes aware in the course of carrying out their work duties that the person in charge or any faculty or staff member has been involved in circumstances referred to in any of the subparagraphs of Paragraph 6 with any student, the staff member shall report the case to the competent educational authority in the appropriate special municipality, county, or county-level city, in addition to filing any reports required in accordance with any other relevant laws and regulations.\r\nThe central competent social welfare authority shall establish a database of persons who have been subject to a penalty imposed by the competent social welfare authority at any level, in accordance with the provisions of Article 20 of the Sexual Harassment Prevention Act or Article 97 of the Protection of Children and Youths Welfare and Rights Act, and shall assist the competent educational authority in the appropriate special municipality, county, or county-level city to carry out relevant inquiries.\r\nRegulations governing the determinations, reporting, information collection, inquiries made before and during employment, information processing and use, and any other matter relating to the circumstances referred to in Paragraph 6 and from Paragraph 8 to the preceding paragraph that has compliance requirements shall be formulated by the central educational authority in consultation with other relevant competent authority.\r\nIf a short-term tutorial center violates any provision of Paragraphs 3 to 5, 9 or 10, the competent educational authority in the appropriate special municipality, county, or county-level city shall impose an administrative fine of not less than NT$50,000 and not more than NT$250,000 on the person in charge of the short-term tutorial center,, and may order the center to take corrective action within a prescribed time period. If the violation is not corrected within the prescribed time period, consecutive fines shall be imposed for each successive failure to correct the violation. When necessary, that competent authority also may order the center to halt its recruitment of students, or revoke the short-term tutorial center's registration."
		},
		{
			"條號": "Article 10",
			"條文內容": "Supplementary compulsory schools and supplementary advanced education schools at each level may offer daily weekday courses, non-daily weekday courses, or weekend courses. Course content shall be designed to meet the educational requirements of the students and the needs of society."
		},
		{
			"條號": "Article 11",
			"條文內容": "For supplementary compulsory schools and supplementary advanced education schools at each level, the central educational authority shall prescribe the courses to be taught, number of hours (class periods) per week, curriculum standards, facilities standards, graduation requirements, and the rules governing practicum coursework."
		},
		{
			"條號": "Article 12",
			"條文內容": "In addition to regular teaching methods, supplementary education may also be provided via such means as correspondence, radio, television, and computer networks."
		},
		{
			"條號": "Article 13",
			"條文內容": "There shall be no admission requirements for supplementary compulsory schools affiliated with elementary schools. Admission requirements for supplementary compulsory schools affiliated with junior high schools, and for supplementary advanced education schools at all levels, shall be limited to requiring that entrants possess prescribed academic qualifications, or have passed an equivalency examination, or have attained an equivalent level of education.\r\nTo enroll in any supplementary compulsory school or a supplementary advanced education school, a student must do one or more of the following: pass an entrance examination; obtain admission by a special screening test; complete a registration process; receive a placement; or obtain guaranteed admission. Pertinent guidelines shall be adopted separately by each school.\r\nThe central educational authority shall prescribe the following particulars regarding the equivalency tests referred to in paragraph 1: the scope of the tests; the organization to administer the tests; the number of tests to be held each year, and the time of each test; the subjects to be tested; eligibility requirements; issuance, voidance, and revocation of certificates; and other related matters. The same authority shall also prescribe equivalency criteria."
		},
		{
			"條號": "Article 14",
			"條文內容": "When a student at a supplementary advanced education school applies for a military draft deferment, the application shall be handled in accordance with the Military Service Act and related regulations."
		},
		{
			"條號": "Article 15",
			"條文內容": "Any student who completes, with passing grades, courses at a supplementary compulsory school or a supplementary advanced education school which is affiliated with a senior high school or senior vocational school, the student shall be permitted to graduate, and shall receive a graduation certificate from the school. This certificate shall confer the same education level, as that attained by graduating from a [regular] school, in the same category and at the same level.\r\nAny student who completes with passing grades the prescribed course credits at a supplementary advanced education school at the level of junior college or higher shall be allowed to graduate, and shall receive a graduation certificate (or diploma) from the school. This graduation certificate (or diploma) shall confer the same status as that attained by graduating from a [regular] school in the same category and at the same level."
		},
		{
			"條號": "Article 16",
			"條文內容": "A student who, at any level of supplementary compulsory school or supplementary advanced education school, completes the main coursework taught in the same grade level, in a [regular] school, in the same category and at the same level, and receives passing grades, may apply to transfer into an appropriate class at a regular school in the same category and at the same level. However, where admission is subject to age restrictions, these restrictions shall apply."
		},
		{
			"條號": "Article 17",
			"條文內容": "Supplementary compulsory schools and supplementary advanced education schools at each level shall have one principal, who shall take the overall responsibility for all school affairs. The principal of, the [regular] school, with which a supplementary compulsory school or supplementary advanced education school is affiliated may serve concurrently as principal of the affiliated supplementary school.\r\nSupplementary compulsory schools and supplementary advanced education schools at each level shall have one assistant principal, who shall assist the principal in handling school affairs. The position of assistant principal shall be taken as a concurrent assignment by a person working full-time as an instructor at [the regular] school.\r\nEach supplementary compulsory school and supplementary advanced education school at each level shall prepare a staffing chart in accordance with staffing standards adopted by the competent educational authority at the appropriate level."
		},
		{
			"條號": "Article 18",
			"條文內容": "The teachers at supplementary compulsory schools and supplementary advanced education schools shall be qualified persons hired in accordance with the law by the principal. Administrative staff shall be hired via one of the following two procedures: (1) selected by the principal from among staff currently employed [at the regular school] to serve concurrently at the supplementary school; or (2) hired in accordance with acts governing the hiring of personnel.\r\nFor supplementary compulsory schools and supplementary advanced education schools at each level, regulations governing [regular] schools in the same category and at the same level shall be applied in determining the qualifications, compensation, and benefits of teaching and administrative and staff."
		},
		{
			"條號": "Article 19",
			"條文內容": "A school at the level of junior college or higher may, as necessary, establish supplementary advanced education courses equivalent to the level of coursework at its own school, and select qualified students [to attend]. For students who complete the coursework with passing grades, the school shall issue a credit certificate to document that the subjects have been completed. When a student transfers into a school from another school at the same level, the school accepting the transfer student shall consider recognizing previously completed course credits where the names of the subjects and the number of credits for those subjects are the same in the department admitting the student as in the student's previous school."
		},
		{
			"條號": "Article 20",
			"條文內容": "A school at the level of junior college or higher shall offer extension education programs in areas where there is a social need for such education and the school has a department or section which offers instruction that is similar in nature."
		},
		{
			"條號": "Article 21",
			"條文內容": "Supplementary compulsory schools at each level shall not charge tuition fees, but may consider charging other fees. Supplementary advanced education schools at each level may charge fees which commensurate with those charged by [regular] schools in the same category and at the same level, with said fees to be prescribed by the competent educational authority at the appropriate level. Fees charged by schools,　at the level of junior college or higher, for continuing education programs, must be approved by the central educational authority."
		},
		{
			"條號": "Article 22",
			"條文內容": "Supplementary compulsory schools and supplementary advanced education schools affiliated with private schools shall be established and operated pursuant to this Act. Matters not set forth in this Act shall be handled pursuant to the Private School Act and pertinent acts and regulations."
		},
		{
			"條號": "Article 23",
			"條文內容": "Short-term tutorial centers may recruit and admit foreign students. The central educational authority shall, in consultation with the related competent authorities, prescribe regulations governing the conditions and methods of recruitment, the management thereof, and other requirements."
		},
		{
			"條號": "Article 24",
			"條文內容": "Where a party recruits and accepts students to attend a short-term tutorial center or a center similar to a short-term tutorial center without applying for accreditation in accordance with the law, the competent educational authority under the special municipality, county, or county-level city where the violation occurs shall order the center to close, and shall issue public notice of suspension of its operations. Equipment and fixtures used by the center may be confiscated, and its responsible person shall be assessed an administrative fine of not less than New Taiwan Dollars 50,000 and not more than New Taiwan Dollars 250,000. If, after a fine has been assessed, the party in question still refuses to close the center as required by law, fines may continue to be assessed daily.\r\nWhere an administrative fine assessed pursuant to the preceding provisions is not paid within the specified time period, the competent educational authority in the special municipality, county, or county-level city where the violation occurs shall have its order enforced by compulsory execution."
		},
		{
			"條號": "Article 25",
			"條文內容": "In the event that a short-term tutorial center is poorly managed, violates this Act or other pertinent acts and regulations, or violates the conditions of its establishment permit, the competent educational authority in the special municipality, county, or county-level city where the problem occurs may render any of the following dispositions, as the facts of the case merit:\r\n1. issue an official reprimand;\r\n2. order the center to take corrective action within a specified time period;\r\n3. order a halt to recruitment of students; and/or\r\n4. revoke the center's accreditation."
		},
		{
			"條號": "Article 26",
			"條文內容": "For independent supplementary schools which that were established and began operating before the amendment to this Act went into force, registration updates and related matters shall be handled pursuant to the provisions applying to schools in the same category and at the same level."
		},
		{
			"條號": "Article 27",
			"條文內容": "Enforcement rules for this Act shall be adopted by a the central competent educational authority."
		},
		{
			"條號": "Article 28",
			"條文內容": "This Act shall enter into force from the date of promulgation."
		}
	]
}