{
	"pcode": "H0080095",
	"type": "命令",
	"english": "Implementation Regulations Governing Educational Institutions with Artist Residency and Professional Artist Group Residency Programs",
	"title": "學校辦理藝術家及專業藝術團體駐校實施辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0080095",
	"englishUpdate": "20170509",
	"history": [
		"Amendment to all Article promulgated on May 9,2017."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations have been formulated in accordance with the provisions of Article 16-1 of the Arts Education Act."
		},
		{
			"number": 200,
			"content": "These Regulations are applicable to educational institutions of all kinds and at all levels under Ministry of Education (hereinafter referred to as “ the Ministry ” )supervision."
		},
		{
			"number": 300,
			"content": "In these Regulations the terms “ artist ” and “ professional artist group ” refer to an individual or a group that is involved in working in the performing arts, visual arts, audio-visual arts, or some other creative and aesthetic field and has achieved outstanding results in their respective field(s)."
		},
		{
			"number": 400,
			"content": "An educational institution may invite an artist or professional artist group to take part in a campus residency program to assist with implementation of the following:\r\n1. Course research and development;\r\n2. Organizing art and cultural exhibitions;\r\n3. Sharing of artistic and creative progress;\r\n4. Training of art teachers;\r\n5. Development of art education and promotional activities; and/or\r\n6. Creating an artistic environment on the campus.\r\nArtists and professional artist groups may apply for a campus residency to assist with implementation of the activities specified in the preceding paragraph."
		},
		{
			"number": 500,
			"content": "Before taking part in a campus residency of the sort referred to in the previous article, an artist or professional artist group shall submit an implementation plan for the related course program(s) and submit documentary evidence of some or all of the following types of related experience:\r\n1. Having graduated from a related art department, graduate institute, or group, and being engaged in creative art work;\r\n2. Evidence of engagement in doing professional art work;\r\n3. Evidence of being a registered professional art group;\r\n4. Having participated in or organized one or more public art exhibitions and/or art demonstrations;\r\n5. Having received an award or been assessed and publicly designated and/or awarded a certificate for artistic achievement or proficiency in their field(s)."
		},
		{
			"number": 600,
			"content": "An educational institution shall set up a working group and invite experts and scholars to undertake evaluations related to the matters specified in the preceding article. After a meeting has passed the related course program(s), the educational institution shall notify the artist or professional artist group regarding the signing of a cooperation agreement with the educational institution for a residency program there.\r\nThe cooperation agreement referred to in the previous paragraph shall clearly state the period of the residency; the work to be undertaken and feedback process(es); the handling of intellectual property rights; the collection, handling, and use of personal information; cancellation or termination of the cooperation agreement; how disputes will be handled; and other matters relating to rights and obligations."
		},
		{
			"number": 700,
			"content": "An educational institution may arrange the work to be undertaken by an artist-in-residence or professional artist group-in-residence ,based on its teaching requirements in one of the following ways:\r\n1 .A fixed period(s) campus residency, to assist in teaching;\r\n2. Provide ideas at teaching workshops and discussion forums, regarding courses, teaching materials, and teaching methods;\r\n3. Give keynote talks and hold workshops, exhibitions and/or demonstrations to share artistic and creative processes;\r\n4. Hold professional development workshops or training for teachers;\r\n5. Help to build an artistic campus environment;\r\n6. Other forms of campus residency work that helps art education and activities."
		},
		{
			"number": 800,
			"content": "Educational institutions shall terminate its cooperation agreement with any artist or with any professional artist group if one of the circumstances listed below applies to that artist or to a member of that professional artist group. If the person has:\r\n1. been convicted with no further right of appeal, or subject to an arrest warrant for a case that is still pending, for committing offenses against internal or external security;\r\n2. been sentenced to prison for one year or more without probation;\r\n3. been convicted with no further right of appeal, or subject to an arrest warrant for a case that is still pending, for corruption or negligence while working as a civil service employee;\r\n4. been found guilty and convicted for a violation of Article 2, Paragraph 1 of the Sexual Assault Crime Prevention Act;\r\n5. in accordance with the law, been dismissed from their place of employment, or currently been suspended from work as a form of disciplinary action with the period of suspension not yet completed, or been suspended from work due to an indictment for a case not yet resolved;\r\n6. been deprived of their civil rights with their rights having not yet been reinstated;\r\n7. become subject to the commencement of guardianship or assistantship with the order not yet having been revoked;\r\n8. been certified by a qualified physician as having a mental disorder and has not yet recovered from it;\r\n9. been the subject of an investigation by the Gender Equity Education Committee of an educational institution or by another relevant committee set up in accordance with the law and been found to have committed a sexual assault;\r\n10. been the subject of an investigation by the Gender Equity Education Committee of an educational institution or by another relevant committee set up in accordance with the law and been found to have committed sexual harassment or sexual bullying of a serious nature;\r\n11. failed to report a suspected case of sexual assault on campus at an educational institution where they worked, in accordance with the provisions of the Gender Equity Education Act upon becoming aware of such an assault, leading to subsequent incidents of sexual assault on that campus; or forged, altered, destroyed, or concealed evidence of an assault committed by any other person, where such matters have been investigated and verified by the authorities concerned;\r\n12. forged, altered, or destroyed evidence that another person has committed a dangerous offense on campus involving narcotics or hazardous drugs, where such matters have been investigated and verified by the authorities concerned;\r\n13. inflicted corporal punishment on or bullied student(s), causing severe physical or mental injury;\r\n14. behaved in breach of any legal decree, where the matter has been investigated and verified by the authorities concerned, and the circumstances were of a serious nature;\r\n15. behaved in breach of any legal decree, where the matter has been investigated and verified by the authorities concerned, and the circumstances were not of a serious nature but it is necessary to terminate the cooperation agreement; the educational institution shall assess the circumstances of the original case and formally decide on the length of time of between one and four years during which another residency is not permitted; or\r\n16. had specific instances of failure to fulfil their duties as a teacher, or demonstrating teaching incompetence; or violated their employment contract in a way which constitutes a serious matter.\r\nAll educational institutions at all levels are not permitted to sign a cooperation agreement with any artist or with any professional artist group which has a member who has been involved in any instance of the circumstances specified in Subparagraphs 1 to 14 of the preceding paragraph, and the educational institution shall terminate any cooperation agreement which has already been signed with such an artist or professional artist group. If the circumstances in Subparagraph 15 apply to an artist or member of a professional artist group with which a cooperation agreement has already been signed, that cooperation agreement shall similarly be terminated and a subsequent residency is not permitted for a period of between one and four years.\r\nIf any of the circumstances specified in the provisions of Paragraph 1, Subparagraphs 1 to 15 apply to any campus artist-in-residence or any member of a professional artist group-in-residence, the educational institution shall report the matter, collect related information, and make inquiries in accordance with regulations. Before signing a cooperation agreement, the educational institution shall collect information and make inquiries. The provisions of the Regulations Regarding Educator Misconduct Inquiry, Information Collection and Reports shall apply, mutatis mutandis, when undertaking the reporting, collecting of information, making inquiries, and other related matters."
		},
		{
			"number": 900,
			"content": "The Ministry may create a database of information about artists and professional artist groups, and store the names of artists and groups, their professional field(s), and their contact details. The Ministry may also cross match this information with information on other platforms and introduce artists or professional artist groups to educational institutions that require an artist or a professional artist group for a campus residency."
		},
		{
			"number": 1000,
			"content": "The Ministry may allocate budget funding for approved subsidies for educational institutions for the implementation of artist residency and professional artist group residency programs.\r\nThe subsidies referred to in the preceding paragraph are available for such necessary expenses as hourly fees, meeting attendance expenses, teaching materials and teaching aids, work-related travel expenses, making teaching applications of an artist or a professional artist group publicly available, and printing-related copyright fees. A subsidy is not permitted to exceed 90% of the total amount of the costs of items in an approved program."
		},
		{
			"number": 1100,
			"content": "These Regulations shall enter into force on the date of promulgation."
		}
	]
}