{
	"法規性質": "法律",
	"英文法規名稱": "Gender Equity Education Act",
	"中文法規名稱": "性別平等教育法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0080067",
	"最新英文異動日期": "20181228",
	"沿革內容": "1.Presidential Decree Hua Zong Yi.Yi.Zi. No. 09300117611 issued June 23, 2004: promulgation of complete text of 38 articles, taking immediate effect.\r\n2.Presidential Decree Hua Zong Yi.Yi.Zi. No. 09900125131 issued May 26, 2010: Amendments to Articles 34 and 36, taking immediate effect.\r\n3.Presidential Decree Hua Zong Yi.Yi.Zi. No.10000131071 issued June 22, 2011: Amendment of Article 2; Articles 12 to 14; Articles 20 to 28; Article 30; Article 36; Article 38; and of the title of Chapter 4; and Addition of Articles 14-1 and Article 36-1, with the date of effect to be determined by the Executive Yuan.\r\n  Executive Yuan Order Yuan.Tai.Zi No.1000060556 issued November 15, 2011: with the exception of Article 36-1, all Amendments issued June 22, 2011 to take effect November 15, 2011.\r\n  Executive Yuan Order Yuan.Tai.Zi No.1000068428 issued December 30, 2011: Article 36-1 to take effect December 2, 2011.\r\n4.Presidential Decree Hua Zong Yi.Yi.Zi. No. 10200225121 issued December 11, 2013: Amendment to Article 25.\r\n5.Announced on Dec.28, 2018.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act has been formulated in order to advance genuine gender equality, eliminate gender discrimination, safeguard human dignity, and soundly establish education resources and environments that epitomize gender equality.\r\nThe provisions of other laws shall apply to the handling of matters not provided for in this Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used in this Act are defined as follows:\r\n1. Gender equity education: refers to using education to nurture respect for gender diversity, eliminate gender discrimination, and advance genuine gender equality.\r\n2. Educational institution: refers to public and private educational institutions at all levels.\r\n3. Sexual assault: refers to any sexual offense defined in the Sexual Assault Crime Prevention Act.\r\n4. Sexual harassment: refers to any conduct listed below the circumstances of which are not of an extent to constitute a sexual assault:\r\n(1) Engaging in remarks or conduct that are unwelcome and have explicit or implicit connotations of a sexual nature or of gender bias that adversely affect another person’s human dignity, their opportunity to learn or work, or their learning or work performance.\r\n(2) Conduct related to using sex or gender as a condition for that person or any others to obtain, lose, or impair their learning or work related rights or interests.\r\n5. Sexual bullying: refers to engaging in ridicule, attacks, or threats directed at another person’s gender characteristics, gender traits, sexual orientation, or gender identity using verbal, physical, or other forms of violence that are not in the category of sexual harassment.\r\n6. Gender identity: refers to an individual’s awareness and acceptance of their particular gender category.\r\n7. Sexual assault, sexual harassment, or sexual bullying on campus: refers to sexual assault, sexual harassment, or sexual bullying that involves the principal or president, or a teacher, non-teaching staff member, other worker, or student at an educational institution as one party, and a student as the other party."
		},
		{
			"條號": "Article 3",
			"條文內容": "In this Act, the term “competent authority” refers to the Ministry of Education at the central government level, to the local special municipality government at the special municipality level, and to the local county (city) government at the county (city) level."
		},
		{
			"條號": "Article 4",
			"條文內容": "The central competent authority shall set up a gender equity education committee which has the following duties:\r\n1. Develop national gender equity education related legislation, policies, and annual implementation plans.\r\n2. Coordinate and integrate related resources, assist and provide subsidies for local competent authorities and the educational institutions and social education institutions under its jurisdiction to implement and develop gender equity education.\r\n3. Supervise and assess gender equity education related work implemented by the local competent authorities, and by the educational institutions, and social education institutions under its jurisdiction.\r\n4. Promote research and development of curricula for, and teaching, and assessment of gender equity education and related issues.\r\n5. Plan and organize training of gender equity education personnel.\r\n6. Provide consultation services regarding gender equity education, and investigate and handle cases covered by this Act.\r\n7. Promote nationwide family education and social education related to gender equity.\r\n8. Other national level gender equity education related matters."
		},
		{
			"條號": "Article 5",
			"條文內容": "Each competent authority at the special municipality, county and city level shall set up a gender equity education committee which has the following duties:\r\n1. Developing local legislation, policies, and annual implementation plans related to gender equity education.\r\n2. Coordinate and integrate related resources, assist the competent authority and educational institutions and social education institutions under its jurisdiction to implement and develop gender equity education.\r\n3. Supervise and assess the gender equity-related activities implemented by the educational institutions and social education institutions under its jurisdiction.\r\n4. Promote research and development of on curricula for, and teaching, and assessment of gender equity education and related issues.\r\n5. Provide educational institutions and social education institutions under its jurisdiction with a consultation service regarding gender equity education related matters, and investigate and handle cases governed by this Act.\r\n6. Organize in-service training for the educators and associated personnel in the educational institutions under its jurisdiction.\r\n7. Promote local gender equity related family education and social education.\r\n8. Other matters related to local gender equity education."
		},
		{
			"條號": "Article 6",
			"條文內容": "Each educational institution shall establish a gender equity education committee which has the following duties:\r\n1. Integrate related resources of the various organizational units of the educational institution, draft gender equity education projects, implement them, and examine the results of their implementation.\r\n2. Plan and organize gender equity education related activities for students, teaching and other staff, and parents.\r\n3. Research, develop, and promote courses, teaching, and assessments for gender equity education.\r\n4. Develop regulations for the implementation of gender equity education and the prevention of sexual assault and sexual harassment on campus, establish mechanisms, and coordinate and integrate related resources.\r\n5. Investigate and handle cases related to this Act.\r\n6. Plan and establish a safe gender-fair campus.\r\n7. Promote community level family education and social education related to gender equity.\r\n8. Other practical matters related to gender equity education in educational institutions and in the community."
		},
		{
			"條號": "Article 7",
			"條文內容": "The central competent authority’s gender equity education committee shall have seventeen to twenty-three members, who each serve a specific term. The Minister of Education shall head the committee and at least half of the total number of committee members shall be female. Experts and scholars, representatives of private sector organizations, and persons with practical work experience, all working in fields related to gender equity education, shall constitute at least two-thirds of the committee.\r\nThe gender equity education committee referred to in the previous paragraph shall meet at least once every three months, and it shall appoint people to deal ad hoc with specific related tasks. The regulations governing the organization and meetings of the committee and other committee related matters shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 8",
			"條文內容": "Each gender equity education committee of the competent authority at the special municipality, county or city level shall have nine to twenty-three members, who each serve a specific term. The mayor of the special municipality, the magistrate of the county or the mayor of the city, as appropriate, shall head the committee and at least half of the total number of committee members shall be female. Experts and scholars, representatives of private sector organizations, and persons with practical work experience, all working in fields related to gender equity education, shall make up at least one-third of the committee.\r\nThe gender equity education committees referred to in the previous paragraph shall meet at least once every three months and shall appoint people to deal ad hoc with specific related tasks. The regulations governing the organization and meetings of the committee, and other committee related matters shall be prescribed by the competent authority at the special municipality, county, or city level."
		},
		{
			"條號": "Article 9",
			"條文內容": "The gender equity education committee of each educational institution shall have five to twenty-one members, who each serve a specific term. The principal or president of the educational institution shall head the committee, and at least half of the total number of committee members shall be female. Representatives of teachers, of non-teaching staff, of parents, and of students, all of whom are aware of and endorse gender equity, and experts and scholars working in fields related to gender equity education may be appointed as committee members.\r\nThe gender equity education committee referred to in the previous paragraph shall meet at least once each semester, and it shall appoint people to deal ad hoc with specific related tasks. The regulations governing the organization and meetings of the committee, and other committee related affairs shall be prescribed by the educational institution."
		},
		{
			"條號": "Article 10",
			"條文內容": "Each year, the competent authorities at the central, municipal, county, and city levels and educational institutions shall review the implementation projects its gender equity education committee has planned and compile an expenditure budget."
		},
		{
			"條號": "Article 11",
			"條文內容": "The competent authority shall supervise and assess the gender equity education related work of the educational institutions, social education institutions, or subordinate agencies under its jurisdiction, and provide assistance required. It shall provide incentive awards to those which have performed excellently, and shall issue an official reprimand to those which have not performed well and give them guidance to improve."
		},
		{
			"編章節": "Chapter 2 Learning Environments and Resources"
		},
		{
			"條號": "Article 12",
			"條文內容": "Educational institutions shall provide a safe and gender-fair campus learning environments, and respect and give due consideration to students, teachers, and non-teaching staff members who have different genders, gender traits, gender identity, or sexual orientation. Moreover, educational institutions shall establish safe campus environment.\r\nEach educational institution shall formulate regulations governing its implementation of gender equity education and make them publicly known."
		},
		{
			"條號": "Article 13",
			"條文內容": "Educational institutions conducting recruitment or giving approvals for admission are not permitted to treat any prospective student differently on the basis of their gender, gender traits, gender identity, or sexual orientation. Educational institutions, classes and curricula that receive approval from the competent authority on the basis of their having a specific historical tradition, or some particular educational objective(s), or other reasonable grounds which do not include any gender-related element(s) are not subject to this restriction."
		},
		{
			"條號": "Article 14",
			"條文內容": "An educational institution is not permitted to treat any student differently on the basis of the person’s gender, gender traits, gender identity, or sexual orientation, when providing teaching, activities, assessments, rewards and penalties, benefits, or services. Matters or activities of a nature only suitable for persons of a specific gender, gender traits, gender identity, or sexual orientation are not subject to this restriction.\r\nEducational institutions shall proactively provide assistance to any student who is disadvantaged as a result of their gender, gender traits, gender identity, or sexual orientation to improve their circumstances."
		},
		{
			"條號": "Article 14-1",
			"條文內容": "Educational institutions shall proactively protect the right of pregnant students to receive education, and provide required assistance."
		},
		{
			"條號": "Article 15",
			"條文內容": "Gender equity education shall be incorporated into the pre-service training of teaching and other staff members, the orientation training of new staff members, in-service education programs and training courses for educational administrators. The professional teacher training programs provided by universities that offer teacher training programs shall have gender equity education related courses."
		},
		{
			"條號": "Article 16",
			"條文內容": "At least one-third of the membership of the staff appraisal committees, the grievance review committees, and the faculty evaluation committees of educational institutions, and of the faculty grievance review committee of the competent authority at the central level, and that of each competent authority at the special municipality, county, and city levels shall be persons of one particular gender. If, however, the number of teachers of a particular gender at a particular educational institution is less than one-third of the total number of committee members then its staff appraisal committee and faculty evaluation committee at an educational institution are not subject to this requirement.\r\nIf the membership of any committee of any educational institution or competent authority does not satisfy the provisions of in the previous paragraph, the educational institution or competent authority shall complete reorganization of its committees within one year from the date when this Act comes into force."
		},
		{
			"編章節": "Chapter 3 Curricula, Teaching Materials, and Instruction"
		},
		{
			"條號": "Article 17",
			"條文內容": "Educational institutions shall put in place curricula and design activities which encourage students to develop their potential and they are not permitted to treat any student in a different way on the basis of the student’s gender.\r\nElementary and junior high schools, in addition to integrating gender equity education into their curricula, shall implement at least four hours of courses or activities on gender equity education each semester.\r\nSenior secondary schools and the first three years of five-year programs at junior colleges shall integrate gender equity education into their curricula.\r\nUniversities and tertiary colleges shall offer a wide range of gender studies related courses.\r\nEducational institutions shall develop course planning and assessment methods that are in accord with the principles of gender equity."
		},
		{
			"條號": "Article 18",
			"條文內容": "The compilation, review, and selection of the teaching materials used by educational institutions shall be undertaken in accord with gender equity education principles. The content of teaching materials shall present a balanced depiction of the historical contributions and life experiences of people of different genders, and demonstrate and present diverse gender perspectives."
		},
		{
			"條號": "Article 19",
			"條文內容": "When using teaching materials and engaging in educational activities, teachers shall maintain their awareness of gender equity, eliminate gender stereotypes, and refrain from any gender prejudice or gender discrimination.\r\nTeachers shall encourage students to take subjects and study in fields that are not traditionally affiliated with their gender."
		},
		{
			"編章節": "Chapter 4 Prevention of Sexual Assault, Sexual Harassment, and Sexual Bullying on Campus"
		},
		{
			"條號": "Article 20",
			"條文內容": "The central competent authority shall formulate regulations governing the prevention and handling of sexual assault, sexual harassment, or sexual bullying incidents on campuses. These regulations shall encompass campus safety plans, directions regarding on-campus and off-campus instruction and interpersonal interaction, and mechanisms, and procedures for handling any case of sexual assault, sexual harassment, or sexual bullying on campus, and the remedy methods available.\r\nEducational institutions shall formulate prevention regulations in accordance with the regulations referred to in the previous paragraph and make them publicly known."
		},
		{
			"條號": "Article 21",
			"條文內容": "If the principal or president, or a teacher, non-teaching staff member, or other worker at an educational institution becomes aware that an incident of suspected sexual assault, sexual harassment, or sexual bullying has occurred on the campus where they are employed, they shall immediately report the incident in accordance with their responsibilities set out in the prevention regulations of that educational institution, and in accordance with the provisions of the Sexual Assault Crime Prevention Act, the Protection of Children and Youths Welfare and Rights Act, the People with Disabilities Rights Protection Act, and of other relevant legislation. They shall also report the incident to the educational institution and to the local special municipality, county, or city level competent authority no later than twenty-four hours after becoming aware of the incident.\r\nThe principal or president, or a teacher, non-teaching staff member, or other worker at an educational institution is not permitted to forge, alter, destroy, or conceal evidence pertaining to any incident of sexual assault, sexual harassment, or sexual bullying on campus perpetrated by some other person(s).\r\nAn educational institution or competent authority handling any on-campus sexual assault, sexual harassment, or sexual bullying incident shall delegate the handling of the investigation of the matter to its gender equity education committee. No person is permitted to set up any separate investigation mechanism, and any investigation conducted in violation of this provision will have no standing."
		},
		{
			"條號": "Article 22",
			"條文內容": "When handling the investigation of any on-campus incident of sexual assault, sexual harassment, or sexual bullying, the educational institution or competent authority shall act in accord with the principles of objectivity, fairness, and professionalism and allow both parties involved sufficient opportunity to make a statement and respond to comments and/or allegations. The educational institution or competent authority shall avoid repeatedly asking the same questions.\r\nThe names of the parties involved and of any person who reported an incident, and other information sufficient to identify them shall be kept confidential, unless doing so is necessary for the investigation or based on consideration of public safety."
		},
		{
			"條號": "Article 23",
			"條文內容": "During the period when it is handling an incident of sexual assault, sexual harassment, or sexual bullying on campus, the educational institution or competent authority may take necessary measures to protect the right to education and/or employment of the party or parties involved."
		},
		{
			"條號": "Article 24",
			"條文內容": "An educational institution or competent authority handling an on-campus sexual assault, sexual harassment, or sexual bullying incident shall inform the victim or their legal representative of the victim’s rights and the various avenues for remedy, or refer the victim or their legal representative to an associated institution/ to deal with the matter. When necessary, psychological counseling, protective measures, or other assistance shall be provided. If there is any concern that any person who reported an incident might be subject to being any assaulted, the educational institution or competent authority shall also provide necessary protective measures or other assistance.\r\nThe educational institution or competent authority may commission professional personnel such as a physician, clinical psychologist, consultant psychologist, social worker, or lawyer to provide the psychological counseling, protective measures, or other assistance referred to in the previous paragraph."
		},
		{
			"條號": "Article 25",
			"條文內容": "Once an educational institution or competent authority has investigated and confirmed that an incident of sexual assault, sexual harassment, or sexual bullying on campus has actually occurred, the educational institution or competent authority shall, in accordance with the provisions of pertinent laws or regulations, itself impose a formal reprimand, demerit, dismissal, suspension of appointment, non-renewal of appointment, discharge from employment, termination of a contractual relationship, termination of a service relationship, or some other appropriate disciplinary action on the perpetrator, or it shall refer the perpetrator’s case to another responsible authority to do so.\r\nWhen imposing disciplinary action for sexual harassment, or sexual bullying incidents, the educational institution, competent authority, or another responsible authority or other responsible authority shall order that the perpetrator receive psychological counseling, and it may also order that person to comply with one or more of the following disciplinary measures:\r\n1. Apologize to the victim, if the victim or their legal representative has given consent.\r\n2. Attend eight hours of gender equity education related courses.\r\n3. Other measures that serve an educational purpose.\r\nThe educational institution or competent authority may commission professional personnel such as a medical doctor, clinical psychologist, consultant psychologist, social worker, or lawyer to provide the psychological counseling referred to in the previous paragraph.\r\nIn a case of an on-campus sexual harassment or sexual bullying incident that was not serious in nature, the educational institution, competent authority, or another responsible authority may confine itself to acting in accordance with the provisions of Paragraph 2, for the required handling of the matter.\r\nWhen any disciplinary action referred to in Paragraph 1 involves a change to the perpetrator’s status, the person shall be given an opportunity to make a written statement.\r\nAny disciplinary measure referred to in Paragraph 2 shall be implemented by the educational institution or competent authority that imposes it, and when doing so, the educational institution or competent authority shall take all necessary measures to ensure the perpetrator’s full cooperation and compliance."
		},
		{
			"條號": "Article 26",
			"條文內容": "During the investigation of a case of sexual assault, sexual harassment, or sexual bullying on campus, the educational institution or competent authority may, depending on the situation, provide details of related matters, and the ways and principles being used in the handling of the incident. After the handling of the case has been finalized and with the consent of the victim or their legal representative, the educational institution or competent authority may also make public whether it was established that an incident actually occurred, the nature of the incident, and the way that the incident was handled. The educational institution or competent authority is not, however, permitted to reveal the names of the parties involved or any other information sufficient to identify them."
		},
		{
			"條號": "Article 27",
			"條文內容": "Each educational institution or competent authority shall establish archives of data on incidents of on-campus sexual assault, sexual harassment, and sexual bullying.\r\nWhen a perpetrator who is a student transfers to another educational institution to study, if the competent authority and the educational institution where the perpetrator was studying before the transfer consider that follow-up counseling is necessary, shall send a report to the educational institution where the perpetrator is studying within one month of the date of becoming aware of the transfer.\r\nWhen a perpetrator who is not a student transfers to work at another educational institution, the competent authority and the educational institution where the perpetrator formerly worked shall provide follow-up counseling and shall send a report to the educational institution where the perpetrator next works.\r\nAn educational institution that receives the sent report referred to in either of the previous two paragraphs shall implement any necessary follow-up counseling for the perpetrator. The educational institution is not permitted to reveal the perpetrator’s name or any other information sufficient to identify that person without proper reason.\r\nThe regulations governing the establishment, means of retention, duration of retention, destruction, and use of the archives of data referred to in Paragraph 1, and the sent report and other associated matters referred to in Paragraph 2 and Paragraph 3, shall be prescribed in accordance with the prevention regulations referred to in Article 20, Paragraph 1."
		},
		{
			"條號": "Article 27-1",
			"條文內容": "If an investigation conducted by the gender equity education committee of an educational institution or by an appropriate committee set up in accordance with the law confirms that any of the circumstances listed below apply to an educator that the educational institution has appointed or employed, or to some other staff member with whom the educational institution has entered a contract or whose services it has engaged, the educational institution shall dismiss the person, revoke their appointment, terminate the contractual relationship, or terminate the service relationship, as applicable:\r\n1. The person has committed sexual assault, or committed sexual harassment or sexual bullying of a serious nature.\r\n2. The person has committed sexual harassment or sexual bullying not of a serious nature, but the educational institution determines it necessary to dismiss the person, revoke their appointment, terminate the contractual relationship, or terminate the service relationship, as applicable, and after examining and considering the circumstances of the case, shall formally decide on a period of between one and four years during which time, the educational institution is not permitted to appoint, employ, enter into a contract with, or engage the services of that person.\r\nA person involved in any circumstances referred to in Subparagraph 1 of the previous paragraph apply, any educational institution at any level is not permitted to appoint, employ, enter into a contract with, or engage the services of that person. If such a person has already been appointed, employed, entered into a contract with, or had their services engaged, the educational institution shall revoke the appointment, discharge the person from employment, terminate the contractual relationship, or terminate the service relationship, as applicable. The same shall apply in the case of a person involved in any circumstances described in Subparagraph 2 of the previous paragraph and a period of between one and four years has been formally decided on, during which time an educational institution is not permitted to employ, appoint, enter into a contract with, or engage the services of that person.\r\nIf the gender equity education committee of an educational institution has investigated and verified that a personnel member to whom the dismissal from employment, revocation of appointment, or termination of a contractual or service relationship referred to in the provisions of Paragraph 1 do not apply has committed sexual assault, or committed sexual harassment or sexual bullying of a serious nature, then that person is not permitted to be employed, appointed, entered into a contract with, or have their services engaged. If such a person has already been employed, appointed, entered into a contract with, or had their services engaged, the educational institution shall dismiss the person, revoke their appointment, or terminate the contractual or service relationship, as applicable. The same shall apply if the gender equity education committee of an educational institution has investigated and verified sexual harassment or sexual bullying that was not of a serious nature was committed and has formally decided on a period of between one and four years, during which time an educational institution is not permitted to employ, appoint, enter into a contract with, or engage the services of that person.\r\nThe competent authorities and educational institutions at all levels shall undertake reporting, and collection and checking of information regarding any persons to whom any of the circumstances referred to in the previous three paragraphs apply.\r\nBefore appointing or employing any educator, or entering a contract with or engaging any other staff member, an educational institution shall, in accordance with the provisions of the Sexual Assault Crime Prevention Act, check whether or not the candidate has any record of criminal sexual assault, and in accordance with the regulations referred to in Paragraph 7, shall check whether the candidate has ever committed any sexual assault, sexual harassment, or sexual bullying. Such checks shall be undertaken on a regular basis of persons already employed, appointed, entered into a contract with, or whose services engaged are being engaged.\r\nWhen assisting educational institutions to undertake the inquiries referred to in the previous paragraph, the competent authorities at each level may use the database compiled by the central social welfare competent authority of individuals who have been penalized in accordance with the provisions of Article 20 of the Sexual Harassment Prevention Act.\r\nThe regulations governing the reporting, and the collection, checking, handling, and use of information, and other related matters referred to in the previous three paragraphs shall be prescribed by the central competent authority.\r\nThe revocation of appointment, suspension of appointment, discharge from employment, permanent dismissal from employment, suspension of employment, or discharge from military service of personnel referred to in Paragraphs 1 to 3 to whom the Teachers' Act, the Act Governing the Appointment of Educators, relevant laws governing civil servants, or relevant laws governing military personnel are applicable shall be conducted in accordance with the applicable provisions of those laws, and the provisions of Paragraph 4 and of subsequent paragraphs up to the immediately previous paragraph. In cases where dismissal, revocation of appointment, permanent dismissal from employment, or discharge from military service has not occurred, the person shall be transferred away from their current position at the educational institution.\r\nFor any personnel member not referred to in the previous paragraph who has been involved in any of the circumstances referred to in Paragraph 1 or Paragraph 3, during the investigation period the educational institution or the competent authority shall order the person to be temporarily suspended from employment following a resolution by the gender equity education committee; if the reason(s) for the temporary suspension of employment ceases to exist and the person is reinstated, any salary that they were not paid during the suspension period shall be paid to the person in arrears in accordance with the provisions of relevant regulations."
		},
		{
			"編章節": "Chapter 5 Application for Investigation and Remedy"
		},
		{
			"條號": "Article 28",
			"條文內容": "When an educational institution violates some provision(s) of this Act, the victim or their legal representative may apply to the competent authority for that educational institution for an investigation to be conducted.\r\nThe victim of an on-campus sexual assault, sexual harassment, or sexual bullying incident or their legal representative may apply in writing to the educational institution where the perpetrator works or studies for an investigation to be conducted. If, however, the perpetrator is the person in charge of the educational institution, the application for an investigation to be conducted shall be made to the competent authority for that educational institution.\r\nIf any person becomes aware of any incident referred to in the previous two paragraphs, they may report the matter to the educational institution or competent authority in accordance with its prescribed procedures."
		},
		{
			"條號": "Article 29",
			"條文內容": "Within twenty days after receiving an application for investigation to be conducted or a report of an offense, an educational institution or competent authority shall send a written notification to the applicant or the person who reported an incident to inform them whether the matter will be proceeded further with.\r\nWhen an educational institution or competent authority receives an application for investigation to be conducted or a report of an offense, it shall decline to proceed further in any of the following circumstances:\r\n1. The incident(s) is in a category that is not covered by the provision of this Act.\r\n2. The applicant or the person who reported an incident has not provided their real name.\r\n3. The case has already been fully dealt with and closed.\r\nA written notification regarding the declining to proceed further referred to in the previous paragraph shall set out the reason(s) for not proceeding further.\r\nIf the applicant or person who has reported an incident does not receive a notification within the time specified in Paragraph 1 or within twenty days from the day following the day that a person receives a notification that the educational institution or competent authority declines to proceed further, a person may lodge a preliminary appeal with the educational institution or competent authority, setting out the grounds in writing."
		},
		{
			"條號": "Article 30",
			"條文內容": "After receiving an application or a report of an offense referred to in Paragraph 1 of the previous article, an educational institution or competent authority shall delegate the matter to its gender equity education committee within three days to handle an investigation, except when the circumstances referred to in Paragraph 2 of the previous article apply.\r\nWhen the gender equity education committee of an educational institution or competent authority is handling an incident referred to in the previous paragraph, it may set up an investigation team to investigate the matter; when necessary, some or all appointed members of the investigation team may be persons from outside the educational institution or competent authority. The same shall apply for cases that occurred before the amendments to this Act came into effect on December 7, 2018.\r\nMembers of the investigation team shall have an awareness of gender equity, and the number of female members is not permitted to be fewer than half of the total number of members. At least one-third of any investigation team at the educational institution level and at least one half of any investigation team at the competent authority level shall be experts or scholars with professional expertise in the investigation of incidents of sexual assault, sexual harassment, or sexual bullying. When the parties involved belong to different educational institutions each investigation team shall also include one or more representatives of the educational institution with which the victim is affiliated.\r\nWhen a gender equity education committee or an investigation team carries out an investigation in accordance with the provisions of this Act the perpetrator, the applicant, and any person(s) who or unit(s) which have been asked to assist in the investigation shall cooperate and provide pertinent information.\r\nApplicable provisions of the Administrative Procedure Law regarding jurisdiction, referral of cases, recusal, service of notifications, and amendments shall be applied in this Act or apply, mutatis mutandis.\r\nThe handling of the investigation of a case by a gender equity education committee will not be affected by any judicial procedures regarding the same case.\r\nWhen investigating and handling a case, the gender equity education committee shall take into account the difference in power between the two parties."
		},
		{
			"條號": "Article 31",
			"條文內容": "The gender equity education committee of the educational institution or competent authority shall complete its investigation of a case within two months from the date the application or a report of an offense is accepted. If necessary, the investigation may be extended. A maximum of two extensions is permitted and each extension is not permitted to exceed one month. The applicant, any person who reported the incident, and the perpetrator shall be notified of any extension.\r\nAfter the gender equity education committee completes the investigation, it shall submit a written investigation report and its recommendations for the handling of the matter to its educational institution or competent authority.\r\nWithin two months after receiving the investigation report referred to in the previous paragraph, the educational institution or competent authority shall itself determine the disciplinary action to be taken in accordance with the provisions of this Act or other applicable laws or regulations or shall refer the matter to another responsible authority to do so. The educational institution or competent authority shall also send a written notification of the outcome of its handling of the case to the applicant, any person who reported the incident, and the perpetrator, setting out the facts established and the reasons.\r\nWhen undertaking the determination of the disciplinary action to be taken referred to in the previous paragraph, the educational institution or competent authority may ask one or more representatives of its gender equity education committee to attend a meeting as a non-voting member to provide explanatory details."
		},
		{
			"條號": "Article 32",
			"條文內容": "If the applicant or the perpetrator is dissatisfied with the outcome of the handling of the case referred to in Paragraph 3 of the previous article, they may lodge a preliminary appeal with the educational institution or competent authority, setting out the grounds in writing, with within twenty days from the day after the day on which they received the written notification.\r\nThe preliminary appeal referred to in the previous paragraph may only be lodged one time.\r\nIf the educational institution or competent authority discovers that there were major flaws in the investigation procedure, or some new fact or evidence that is sufficient to affect the determination made on the basis of the original investigation, it may request its gender equity education committee to reinvestigate the case."
		},
		{
			"條號": "Article 33",
			"條文內容": "When a gender equity education committee receives a request for a reinvestigation from an educational institution or competent authority, as referred to in the previous paragraph, it shall organize a new investigation team. The new team’s procedures for the handling of the reinvestigation shall be in accordance with the relevant provisions of this Act."
		},
		{
			"條號": "Article 34",
			"條文內容": "If an applicant or perpetrator is not satisfied with the results of their preliminary appeal, they may initiate the remedy procedures available within thirty days from the day following the date they receive the written notification, in accordance with the appropriate regulations listed below:\r\n1. Public and private educational institution principals or presidents, and teachers: in accordance with the provisions of the Teachers’ Act.\r\n2. Members of the non-teaching staff at public educational institutions who were employed in accordance with the Civil Service Employment Act, and non-teaching staff members who were not graded, assigned, and taken on before May 3, 1985, the date of effect of the Act Governing the Appointment of Educators: in accordance with the provisions of the Civil Servant Protection Act.\r\n3. Members of the non-teaching staff at private educational institutions: in accordance with the provisions of the Act of Gender Equality in Employment.\r\n4. Other workers at public and private educational institutions: in accordance with the provisions of the Act of Gender Equality in Employment Act.\r\n5. Students of public and private educational institutions: lodge an appeal to their educational institution in accordance with regulations."
		},
		{
			"條號": "Article 35",
			"條文內容": "Educational institutions and competent authorities shall base their determination of the facts of any incident related to this Act on the investigation reports provided by its gender equity education committee.\r\nAny court involved shall examine and review the investigation reports provided by the gender equity education committees at each level regarding the determination of the facts referred to in the previous paragraph."
		},
		{
			"編章節": "Chapter 6 Penal Provisions"
		},
		{
			"條號": "Article 36",
			"條文內容": "The principal or president, or a teacher, non-teaching staff member, or other worker at an educational institution to whom any of the following circumstances apply is subject to a fine of not less than 30,000 New Taiwan Dollars and not more than 150,000 New Taiwan Dollars:\r\n1. The person has violated the provisions of Paragraph 1 of Article 21 by failing to report the incident to the educational institution and to the local special municipality, county, or city level competent authority within 24 hours.\r\n2. The person has violated Paragraph 2 of Article 21 by forging, altering, destroying, or concealing evidence pertaining to an incident of sexual harassment or sexual bullying on campus perpetrated by some other person(s).\r\nAn educational institution that acts in violation of the provisions of Paragraph 3 of Article 21, Paragraph 2 of Article 22, or Paragraph 4 of Article 27 is subject to a fine of not less than 10,000 New Taiwan Dollars and not more than 150,000 New Taiwan Dollars; any other person working there who acts in violation of any of these provisions is also subject to such a fine.\r\nAn educational institution in violation of the provisions of Article 13, Article 14, Article 14-1, Article 16, or Paragraph 2 of Article 20 is subject to a fine of not less than 10,000 New Taiwan Dollars and not more than 100,000 New Taiwan Dollars.\r\nIf a perpetrator in violation of Paragraph 6 of Article 25 fails to fully comply with the implementation of the measures referred to there or fails to fully cooperate with an investigation referred to in Paragraph 4 of Article 30 without reasonable grounds for not doing so, the educational institution shall report the matter to the competent authority and request it to impose a fine of not less than 10,000 New Taiwan Dollars and not more than 50,000 New Taiwan Dollars, and a separate fine may be imposed for each instance of a violation until the perpetrator complies or provides related information. When, however, the perpetrator is the principal or president of the educational institution, the fine shall be directly imposed by the competent authority.\r\nIf the principal or president of an educational institution or a member of the board of directors of a school endowment corporation has been negligent in exercising their duties with the result that the educational institution has not, in accordance with the provisions of Paragraph 1, Paragraph 2, or Paragraph 6 of Article 25, taken disciplinary action or measures against a perpetrator, or has not taken measures necessary to ensure the perpetrator's full cooperation and compliance, the principal or president or the board member is subject to a fine of not less than 10,000 New Taiwan Dollars and not more than 50,000 New Taiwan Dollars."
		},
		{
			"條號": "Article 36-1",
			"條文內容": "If the principal or president, or a teacher, non-teaching staff member, or other worker at an educational institution acts in violation of the provisions of Paragraph 1 of Article 21 requiring the reporting of any suspected incidents of sexual assault on campus, and such a violation results in a further incident of sexual assault on campus, or if a person in such a position forges, alters, destroys, or conceals evidence pertaining to any incident of sexual assault on campus perpetrated by some other person(s), then person who acted in violation the provisions shall be dismissed or discharged from employment in accordance with the law.\r\nIn accordance with the law, the educational institution or competent authority shall lodge a formal accusation report of any staff member who acts in violation of the provisions referred to in the previous paragraph."
		},
		{
			"編章節": "Chapter 7 Supplementary Provisions"
		},
		{
			"條號": "Article 37",
			"條文內容": "The Enforcement Rules for this Act shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 38",
			"條文內容": "This Act shall take effect on the date of promulgation, with the exception of the articles amended issued on 7 June 2011, for which the date of effect was decided by the Executive Yuan."
		}
	]
}