{
	"法規性質": "法律",
	"英文法規名稱": "Act Governing the Establishment of the Operations Fund for Subordinate Institutions of the Ministry of Education",
	"中文法規名稱": "教育部所屬機構作業基金設置條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0080100",
	"最新英文異動日期": "20181128",
	"沿革內容": "1.Promulgated on November 28, 2018",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act has been formulated by the Ministry of Education to establish the Operations Fund for Subordinate Institutions of the Ministry of Education（hereinafter referred to as the \"Fund\"）in order to respond to the development trends of its subordinate institutions, upgrade social education and the quality of educational research, and enhance their capacity to manage their financial operations."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Fund is categorized as a special fund, as defined in Article 4, Paragraph 1, Subparagraph 2 of the Budget Act, for which a subordinate unit budget is compiled.\r\nSub-budgets of the subordinate unit budget are compiled for the operating fund of each subordinate institution that has been established and incorporated into the Fund.\r\nIt is necessary for the independently sourced financial resources of each operating fund of a “subordinate institution that has been incorporated into the Fund” referred to in the preceding paragraph to reach a certain proportion of its funding before it may be established in accordance with the provisions of this Act.\r\nThe Ministry of Education is the competent authority of the Fund, and each subordinate institution which has its operating fund incorporated into the Fund is the management authority of its operating fund."
		},
		{
			"條號": "Article 3",
			"條文內容": "All of the income and expenditure of a subordinate institution that has established an operating fund in accordance with this Act shall be integrated into that operating fund and handled in accordance with the law."
		},
		{
			"條號": "Article 4",
			"條文內容": "The sources of funding for the Fund are as follows:\r\n1. Normal government budget appropriations.\r\n2. Self-generated income, as set out below:\r\n（1）Income from entry fees and sales.\r\n（2）Income from venue and facility management.\r\n（3）Income from accepting commissions.\r\n（4）Income from social education activities, related experience activities, continuing education, workshops and training, and academia-industry cooperation.\r\n（5）Income from asset utilization fees, royalties, and indemnification related payments.\r\n（6）Income from gifts and donations.\r\n（7）Income from interest earned.\r\n（8）Income from publications and derivative products.\r\n（9）Other income."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Fund is to be used for any of the following purposes:\r\n1. Exhibition planning, and collection and storage expenses.\r\n2. Expenditure for the acquisition, cataloguing, circulation of books and similar materials, and information.\r\n3. Education, research and development expenses.\r\n4. Expenditure for social education activities, related experience activities, continuing education, and academia-industry cooperation.\r\n5. Sales expenses.\r\n6. Personnel expenditure for casual or temporary staff members. The proportion of the self-generated income that such expenditure may constitute shall be separately prescribed by the competent authority.\r\n7. Marketing expenses.\r\n8. Administrative and general expenses.\r\n9. Asset and property addition, expansion, or improvement related expenses.\r\n10. Other related expenses."
		},
		{
			"條號": "Article 6",
			"條文內容": "The custody and utilization of the Fund shall be undertaken prioritizing profitability and security, and Fund deposits shall be handled in accordance with the provisions of the National Treasury Act and its related ordinances."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Fund may purchase government bonds, national treasury bills, or other short-term bills in order to meet its operational needs."
		},
		{
			"條號": "Article 8",
			"條文內容": "If the Fund receives a gift, except\r\nwhen the gift is subject to a charge, the subordinate\r\ninstitution that received the gift is the management authority and the Ministry of Education is the competent authority, and the handling of the matter is not subject to the provisions of Article 37 of the National Property Act.\r\nThe chattels, negotiable securities, and rights that the Fund acquires from gifts or investments may be disposed of after obtaining Ministry of Education approval to do so, without being subject to the restrictions set out in the provisions of Article 28 of the National Property Act.\r\nAny sale of the negotiable securities referred to in the preceding paragraph shall be handled in accordance with the provisions of the applicable securities and exchange laws and regulations."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Ministry of Education shall formulate a uniform accounting system and provide it to subordinate institutions for the handling of the accounting matters of their respective operations funds established in accordance with this Act."
		},
		{
			"條號": "Article 10",
			"條文內容": "If the Fund has an annual budgetary surplus it shall be distributed in accordance with regulations."
		},
		{
			"條號": "Article 11",
			"條文內容": "The compilation and implementation of the Fund’s annual budget and compilation of its final accounts shall be undertaken in accordance with the provisions of the Budget Act, the Accounting Act, the Financial Statement Act, the Audit Act, and their related ordinances."
		},
		{
			"條號": "Article 12",
			"條文內容": "When the Fund is closed, its accounts shall be finalized and its remaining rights and interests shall be released to the national treasury."
		},
		{
			"條號": "Article 13",
			"條文內容": "This Act shall take effect on the date of promulgation."
		}
	]
}