{
	"pcode": "H0110001",
	"type": "命令",
	"english": "Regulations Regarding International Students Undertaking Studies in Taiwan",
	"title": "外國學生來臺就學辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0110001",
	"englishUpdate": "20210122",
	"history": [
		" Announced on June 21, 1973",
		" Amended on December 21, 1976",
		" Amended on July 17, 1985",
		" Amended on May 14, 1990",
		" Amended on May 2, 1994",
		" Amended on August 13, 1997",
		" Amended on December 29, 1999",
		" Amended on September 9, 2002",
		" Amended on February 27, 2003",
		" Amended on July 13, 2005",
		" Amended on June 22, 2006",
		" Amended on January 18, 2008",
		" Amended on December 30, 2010, taking effect on February 1, 2011",
		" Amended on August 11, 2011, taking effect on August 1, 2011",
		" Amended on May 21, 2012 , taking effect on August 1, 2012",
		" Amended on December 24, 2012 , taking effect on January 1, 2013",
		" Amended on August 23, 2013",
		" Amended on June 23, 2014",
		" Amended on December 18, 2014",
		" Amended on September 8, 2017",
		" Amended on January 22, 2021"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are formulated in accordance with the provisions of Article 25, Paragraph 3 of the University Act, Article 32, Paragraph 1 of the Junior College Act, Article 41, Paragraph 1 of the Senior High School Education Act, and Article 6, Paragraph 3 of the Primary and Junior High School Act."
		},
		{
			"number": 200,
			"content": "A person of foreign nationality who has never held Republic of China (“R.O.C.”) nationality and who meets the following requirements is permitted to apply for admission to an educational institution, in accordance with the provisions of these Regulations:\r\n1. The person has never undertaken studies in Taiwan as an overseas Chinese student.\r\n2. The person has not been given a placement in the current academic year by the University Entrance Committee for Overseas Chinese Students in accordance with the Regulations Regarding Study and Counseling Assistance for Overseas Chinese Students in Taiwan.\r\nA person of foreign nationality who meets the following requirements and who in the immediate past has resided overseas continuously for at least six years is also permitted to apply for admission to an educational institution, in accordance with these Regulations. However, a person who plans to apply to study in a university department of medicine, dentistry, or Chinese medicine must have resided overseas continuously for at least eight years.\r\n1. A person who at the time of their application also holds dual R.O.C. nationality shall have never had household registration in Taiwan.\r\n2. A person who before the time of their application also held dual R.O.C. nationality but no longer does at the time of their application shall have renounced their R.O.C. nationality with the approval of the Ministry of the Interior on a date at least eight full years before making their application.\r\n3. A person referred to in either of the preceding two subparagraphs shall meet the requirements stipulated in Subparagraph 1 and Subparagraph 2 of the previous paragraph.\r\nA foreign national who was selected by a foreign government, organization, or school to study in Taiwan in accordance with the Education Cooperation Framework Agreement, and who has never had household registration in Taiwan may be given exemption from the restrictions set out in the preceding two paragraphs if the competent education administrative authority gives approval.\r\nThe periods of six years and eight years stipulated in Paragraph 2 shall be calculated using the starting date of the semester (February 1, or August 1) as the end date of the period.\r\nThe term “overseas” used in Paragraph 2 refers to countries or regions other than the Mainland Area, Hong Kong, and Macau; the term “reside overseas continuously” means that an international student has stayed in Taiwan for no more than a total of 120 days in each calendar year. When calculating the number of consecutive years spent overseas, if the initial or final year of the period is not a complete calendar year, any time spent in Taiwan in the initial or final year must not exceed 120 days. However, time that a person has spent in Taiwan is not subject to this restriction and it is not counted when calculating how long they were in Taiwan in a particular year if the person has documentary proof that they:\r\n1. attended an overseas youth training course organized by the Overseas Compatriot Affairs Council or a technical professional training program accredited by the Ministry of Education;\r\n2. spent a total period of less than two years undertaking Chinese language classes at a Chinese language center at a university or tertiary college which has Ministry of Education approval to recruit students overseas;\r\n3. spent a total period of less than two years in Taiwan as an exchange student; or\r\n4. spent a total period of less than two years undertaking an internship that they came to Taiwan to undertake with the approval of the designated central competent authority.\r\nA person who held both foreign and R.O.C. nationalities and applied for annulment of their R.O.C. nationality before the date of effect of the February 1, 2011 amendment to these Regulations may apply for admission as an international student in accordance with the provisions in place before the amendment and is not subject to the restrictions set out in Paragraph 2."
		},
		{
			"number": 300,
			"content": "An applicant of foreign nationality, who is eligible for permanent residence in Hong Kong or Macao, who has never had household registration in Taiwan, and who at the time of their application has resided in Hong Kong, Macao, or elsewhere overseas continuously for at least six years may apply for admission in accordance with the provisions of these Regulations. However, a person who plans to apply to study in a university department of medicine, dentistry, or Chinese medicine must have resided overseas continuously for at least eight years.\r\nThe term “resided […] continuously” in the preceding paragraph means that a person did not spend more than a total of 120 days in Taiwan in each calendar year. However, this restriction does not apply if a person can present documentary proof that any of the circumstances listed in Paragraph 5, Subparagraphs 1 to 4 of the previous article apply. The time that they spent in Taiwan in the ways listed is not counted when calculating the period of continuous residence referred to in the previous paragraph.\r\nA person who was formerly from the Mainland Area and who has foreign nationality and has have never had household registration in Taiwan, and who at the time of their application has resided overseas continuously for at least six years may apply for admission to an educational institution, in accordance with the provisions of these Regulations. However, a person who plans to apply to study in a university department of medicine, dentistry, or Chinese medicine must have resided overseas continuously for at least eight years.\r\nThe term “resided […] continuously” in the preceding paragraph means that a person did not spend more than a total of 120 days in Taiwan in each calendar year. However, this restriction does not apply if a person can present documentary proof that any of the circumstances listed in Paragraph 5, Subparagraphs 1 to 4 of the previous article apply. The time that they spent in Taiwan in the ways listed is not counted when calculating the period that they resided continuously overseas referred to in the previous paragraph.\r\nThe periods of six years and eight years stipulated in Paragraph 1 and in Paragraph 3 shall be calculated using the starting date of the semester (February 1, or August 1) as the end date of the period.\r\nThe definition of “overseas” given in Paragraph 5 of the previous article also applies, mutatis mutandis, to Paragraphs 1 to 4."
		},
		{
			"number": 400,
			"content": "An international student applying to study at an educational institution in Taiwan in accordance with the provisions of the two previous articles is limited to only applying once. If a student wants to continue studying in Taiwan, their application shall be handled in the same manner as the admission procedures for domestic students. However, this requirement does not apply to an international student in either of the following circumstances:\r\n1. If an international student is applying for admission to a master’s degree or higher level program after completing the course of study at the educational institution to which they originally applied, the university to which the student is now applying shall handle the application in accordance with its regulations;\r\n2. If an international student applied to come to Taiwan to undertake a bachelor's degree or lower level program in Taiwan and after coming to Taiwan stayed for less than one year for some reason then discontinued their studies or forfeited their student status, that student may lodge another application to come to Taiwan to study, but only one such re-application is permitted.\r\nIf an educational institution in Taiwan where an international student was studying considers that their conduct or academic performance was unsatisfactory, or if the student seriously violated any ordinances or the regulations of the educational institution and the circumstances were serious and as a result, in accordance with the provisions of its regulations governing student awards and penalties had to discontinue their studies or forfeited their status as a registered student, the student is not permitted to re-apply to study in Taiwan on the basis of the provisions of the previous paragraph."
		},
		{
			"number": 500,
			"content": "In principle, the actual number of places available for international students to be admitted to universities and two-year programs at junior colleges (hereunder referred to as “universities and tertiary colleges”) is limited to an additional ten percent above the admission quota that was approved for the institution for the previous academic year by the Ministry of Education, and that number shall be incorporated into the total admission quota and reported to the Ministry of Education for approval. A university or junior college applying to recruit more than an additional ten percent shall submit a report of the planned increment (including associated quality control strategy and supportive measures) to the Ministry of Education for approval. Degree programs offered by collaborating domestic and foreign universities that have been approved on a case by case basis by the Ministry of Education are not subject to this restriction.\r\nThe actual number of international students that may be admitted to a five-year program at a junior college, or to a senior secondary school, junior high school, or an elementary school is limited up to an additional ten percent above the admission quota that was approved for the institution for the previous academic year that was approved by the competent education administrative authority, and that number shall be included in the total number of students admitted for that academic year and be reported to the competent education administrative authority for approval.\r\nUniversities and tertiary colleges may augment the number of places at their institution available to international students by the number of places that were available to local students within the admission quota that was approved for the institution for the previous academic year and shall first report such an increase to the Ministry of Education for approval.\r\nThe admission quotas referred to in Paragraph 1 and Paragraph 2 do not include international students who are not officially registered as a current student."
		},
		{
			"number": 600,
			"content": "A university or tertiary college that recruits and admits international students into any year of its programs shall formulate its own related admission regulations and make these public after they have been approved by the Ministry of Education, and formulate a set of international student admission guidelines that outline details of the degree programs that admit international students, the length of time in which each program must be completed, admission quotas, admission eligibility requirements, reviewing and screening methods, and any other related regulations."
		},
		{
			"number": 700,
			"content": "International students applying for admission to a university or tertiary college shall submit the following documents and apply directly to the university or college during its designated application period, and applicants who pass the review or screening process will be issued an admission notice:\r\n1. An enrollment application form\r\n2. Academic credentials:\r\n(1) Academic credentials from the Mainland Area: shall be handled in accordance with the provisions of the Regulations Regarding the Assessment and Recognition of Academic Credentials for Mainland Area.\r\n(2) Academic credentials from Hong Kong or Macao: shall be handled in accordance with the provisions of the Regulations Governing the Examination and Recognition of Educational Qualifications from Hong Kong and Macao.\r\n(3) Academic credentials from other areas:\r\nA. Academic credentials issued by an Overseas Taiwan School or a school for Taiwan business people in the Mainland Area shall be regarded as equivalent to academic credentials issued by an educational institution of the same level in Taiwan.\r\nB. Academic credentials from overseas other than those referred to the preceding two items shall be handled in accordance with the provisions of the Regulations Regarding the Assessment and Recognition of Foreign Academic Credentials for Institutions of Higher Education. However, academic credentials issued by a campus or branch that a foreign educational institution has established in the Mainland Area by a foreign educational institution shall be notarized by a notary public there and authenticated by an agency established or designated by the Executive Yuan, or by a private organization commissioned by the Executive Yuan.\r\n3. Proof of applicant’s having sufficient funds to live on while studying in Taiwan, or proof of having a full scholarship or grant provided by a government, university, college, or private organization.\r\n4. Other documents required by the educational institution being applied to.\r\nWhen an educational institution reviews an international student’s admission application, if any of the documents specified in Subparagraphs 2 and 4 of the preceding paragraph have not been authenticated by an overseas mission, or by an agency established or designated by the Executive Yuan, or by a private organization commissioned by the Executive Yuan, and the educational institution has any doubts about them, it may request authentication by an overseas agency If documents that have already been authenticated raise any doubts, the educational institution may request examination of the documents."
		},
		{
			"number": 701,
			"content": "An international student who submits any certificate or document as part of their application for admission to an educational institution that is found to be forged, fabricated, or that has been altered in some way shall have their enrollment eligibility revoked. If the student has already registered and begun classes, their registration as a current student shall be cancelled and they will not be awarded any certification whatsoever regarding their related academic undertakings. If any such circumstances are first discovered after a student has already graduated, the educational institution shall revoke the former student’s eligibility to graduate and shall require any degree already awarded to be returned and shall rescind it."
		},
		{
			"number": 800,
			"content": "An international student who has completed a bachelor’s degree or a higher degree in Taiwan and is applying to be admitted to do a master’s degree program or a higher degree may submit copies of their graduation certificate from a university or tertiary college in Taiwan and transcripts for each year of their studies and apply in accordance with the provisions of Article 7 and is not subject to the provisions of Article 7, Paragraph 1, Item 2.\r\nAn international student who has graduated from a school for international residents in Taiwan, or from a bilingual division (program) affiliated to a domestic senior secondary school, or from a program offering a foreign curriculum at a division of a domestic private senior secondary school may submit copies of their graduation certificate, and their transcripts for each year, and apply for admission in accordance with the provisions of Article 7 and is not subject to the provisions of Article 4, Paragraph 1, or the provisions of Article 7, Paragraph 1, Subparagraph 2."
		},
		{
			"number": 900,
			"content": "A university or tertiary college that admits international students shall promptly register details of the following into the international student data management information system designated by the Ministry of Education: the international students admitted and registered, any transfer, deferral or abandonment of studies, and any change to or loss of student status."
		},
		{
			"number": 1000,
			"content": "An international student is not permitted to apply to study any recurrent or continuing education bachelor’s degree program or in-service master’s degree program, or any other program which is only taught in the evening or during vacations, at a university or tertiary college in Taiwan. However, an international student who already has legitimate resident status or who is undertaking a program approved on a case by case basis by the Ministry of Education is not subject to this restriction."
		},
		{
			"number": 1100,
			"content": "An international student who reports to register at a university or tertiary college, a five-year program at a junior college, or a senior secondary school, junior high school, or an elementary school before it is already one-third of the way into the first semester of the current academic year shall be registered for the first semester. If it is already more than one-third of the way into the first semester, the international student shall register for the second semester or the next academic year. However, this restriction does not apply if each competent education administrative authority has some provision that overrides it."
		},
		{
			"number": 1200,
			"content": "An international student who with Ministry of Education approval is undertaking an internship after graduating from a university in Taiwan may have their international student status extended for up to one year after their graduation.\r\nAn international student who has been permitted to undertake initial household registration, resident registration, naturalization, or restoration of R.O.C. nationality procedures during the course of their studies in Taiwan will forfeit their international student status and shall be dismissed by their educational institution. However, student whose application was handled in the same manner as the admission procedures for domestic students and who apply for naturalization to acquire the nationality of the ROC in accordance with Subparagraph 1 to 3, Paragraph 1, Article 4 of the Nationality Act is not subject to this requirement.\r\nIf international student who studies in university or tertiary college in Taiwan want to transfer to another university or tertiary college. Each university or tertiary college shall formulate its own regulations regarding transfers of international students who study in university or tertiary college in Taiwan, incorporate these into its admission regulations, and submit these to the Ministry of Education for approval. However, an international student who has been dismissed by the educational institution that admitted the student as a result of unsatisfactory conduct or of a conviction in criminal case proceedings is not permitted to transfer to another university or tertiary college."
		},
		{
			"number": 1300,
			"content": "A university or tertiary college may sign an education cooperation agreement with a foreign educational institution and recruit and admit international exchange students, provided that this does not affect normal teaching. A university or tertiary college may also apply, mutatis mutandis, its own international student admission regulations to accept suitable international students as non-degree students.\r\nWith approval from each competent education administrative authority, senior secondary schools, junior high schools, and elementary schools may recruit international students for short-term periods of study in Taiwan of one year or less."
		},
		{
			"number": 1400,
			"content": "Educational institutions at all levels that establish programs exclusively for international students as part of an international academic cooperation program or to meet some other special need shall do so in accordance with the regulations governing overall scale of and resources for development of an educational institution at their level, and the competent education administrative authority will forward details of such programs for appraisal and approval by the Ministry of Education."
		},
		{
			"number": 1500,
			"content": "In order to provide incentive awards for outstanding international students who are studying at universities and tertiary colleges in Taiwan, the Ministry of Education may set up international student scholarships or may subsidize universities and tertiary colleges to do so.\r\nTo encourage international students to come and study in Taiwan, universities and tertiary colleges may allocate funds to set up scholarships or financial study assistance to international students."
		},
		{
			"number": 1600,
			"content": "Universities and tertiary colleges shall designate units or personnel to be responsible for handling international student admission applications, counselling, and liaison matters. These units or personnel shall also boost the arrangement of homestay accommodation for international students, and of assistance for them to learn Mandarin Chinese and about Taiwan culture in order to better enhance their understanding of Taiwan.\r\nAt different times each academic year, universities and tertiary colleges shall organize counselling activities for international students or accelerate campus internationalization, to help to foster exchanges and interactions between local students and international students."
		},
		{
			"number": 1700,
			"content": "A five-year program at a junior college, or a senior secondary school, junior high school, or an elementary school that admits international students shall, apart from complying with the provisions of Article 20 when handling applications from international students who have legitimate resident status in Taiwan, prepare an international student recruitment plan and submit the plan to the competent education administrative authority for approval no later than November 30 each year, before recruitment may begin. The competent education administrative authorities at the municipality, county, and city levels shall submit their approved lists of the approved quotas for each educational institution in their jurisdiction to the Ministry of Education no later than December 31 each year for future reference.\r\nThe plan referred to in the preceding paragraph shall include the establishment of a dedicated unit responsible for international students, planning to increase Chinese language and culture courses, and measures for arranging accommodation for international students.\r\nWhen necessary, the categories of countries and quotas for the admission of international students referred to in Paragraph 1 may be stipulated by the Ministry of Education in consultation with the Ministry of the Interior, and the Ministry of Foreign Affairs."
		},
		{
			"number": 1800,
			"content": "Unless otherwise specified in Article 20, an international student applying for admission to a five-year program at a junior college, or a senior secondary school, junior high school, or an elementary school shall directly apply to the junior college or school during its designated admission period and submit the following documents. If an applicant passes the review or screening process, the junior college or school will issue an admission notice.\r\n1. An enrollment application form.\r\n2. Academic credentials:\r\n(1) Academic credentials from the Mainland Area: shall be handled in accordance with the provisions of the Regulations Regarding the Assessment and Recognition of Academic Credentials for Mainland Area.\r\n(2) Academic credentials from Hong Kong or Macao: shall be handled in accordance with the provisions of the Regulations Governing the Examination and Recognition of Educational Qualifications from Hong Kong and Macao.\r\n(3) Academic credentials from other areas:\r\nA. Academic credentials issued by an Overseas Taiwan School or a school for Taiwan business people in the Mainland Area shall be regarded as equivalent to academic credentials issued by an educational institution of the same level in Taiwan.\r\nB. Academic credentials from overseas other than those referred to the preceding two items shall be handled in accordance with the relevant provisions of the applicable Ministry of Education regulations governing the assessment and recognition of international students’ academic credentials and records. Academic credentials issued by a campus or branch of a foreign educational institution which it has established in the Mainland Area shall be notarized by a notary public office there and authenticated by an authority established or designated by the Executive Yuan, or by a private organization commissioned by the Executive Yuan.\r\n3. Proof of applicant’s having sufficient funds to live on while studying in Taiwan.\r\n4. Documentary evidence of the eligibility of a guardian in Taiwan.\r\n5. A power of attorney from the student’s parents or other legal representative, which has been authenticated by an overseas mission, appointing the guardian in Taiwan.\r\n6. A letter of agreement from the guardian in Taiwan which has been notarized by a notary public in Taiwan.\r\n7. Any other documents required by the school, college, or university.\r\nThe academic credentials stipulated in Subparagraph 2 of the preceding paragraph are not required to be submitted for an application to be admitted for the first semester of the first grade of elementary school.\r\nAdult international students are not required to submit the documents stipulated in Paragraph 1, Subparagraphs 4 to 6.\r\nWhen a junior college, or school is reviewing an international student’s admission application, if any of the documents specified in Paragraph 1, Subparagraphs 2, 3, and 7 have not been authenticated by an overseas mission, or by an agency established or designated by the Executive Yuan, or by a private organization commissioned by the Executive Yuan, and the junior college or school has any doubts about them, it may request authentication by an overseas agency. If documents that have already been authenticated raise any doubts, the junior college or school may request examination of the documents."
		},
		{
			"number": 1900,
			"content": "The guardian in Taiwan referred to in the preceding article shall be an R.O.C. citizen who has household registration in Taiwan and shall submit a Police Criminal Record Certificate, and an income tax inventory for the most recent year checked and issued by a taxation organization itemizing personal taxable income from all sources of at least TWD 900,000.\r\nA person who satisfies the requirements prescribed in the preceding paragraph may serve as the guardian in Taiwan of only one international student. However, a school principal, or the chair of the board of directors of an incorporated school or a board member may act as the guardian in Taiwan of up to five international students."
		},
		{
			"number": 2000,
			"content": "An international student who has legitimate resident status in Taiwan and is applying to study a five-year program at a junior college, or at a senior secondary school, junior high school, or an elementary school shall submit the following documents and apply directly to the junior college or school, and report to register there if their application is approved:\r\n1. An enrollment application form;\r\n2. A photocopy of a legitimate resident permit;\r\n3. Academic credentials:\r\n(1) Academic credentials from the Mainland Area: shall be handled in accordance with the provisions of the Regulations Regarding the Assessment and Recognition of Academic Credentials for Mainland Area.\r\n(2) Academic credentials from Hong Kong or Macao: shall be handled in accordance with the provisions of the Regulations Governing the Examination and Recognition of Educational Qualifications from Hong Kong and Macao.\r\n(3) Academic credentials from other areas:\r\nA. Academic credentials issued by an Overseas Taiwan School or a school for Taiwan business people in the Mainland Area shall be regarded as equivalent to academic credentials issued by an educational institution of the same level in Taiwan.\r\nB. Academic credentials from overseas other than those referred to the preceding two items shall be handled in accordance with the relevant provisions of the applicable Ministry of Education regulations governing the assessment and recognition of international students’ academic credentials and records. Academic credentials issued by a campus or branch of a foreign educational institution which it has established in the Mainland Area shall be notarized by a notary public office there and authenticated by an authority established or designated by the Executive Yuan, or by a private organization commissioned by the Executive Yuan.\r\nThe academic credentials stipulated in Subparagraph 3 of the preceding paragraph are not required for an application for admission to the first semester of first grade at an elementary school.\r\nWhen a junior college, or school is reviewing an international student’s admission application, if any of the documents specified in Paragraph 1, Subparagraph 3 have not been authenticated by an overseas mission, or by an agency established or designated by the Executive Yuan, or by a private organization commissioned by the Executive Yuan, and the junior college or school has any doubts about them, it may request authentication by an overseas agency. If documents that have already been authenticated raise any doubts, the junior college or school may request examination of the documents.\r\nAfter the admission of the international students referred to in Paragraph 1, a senior secondary school, junior high school, or an elementary school shall submit a list of their details to the competent education administrative authority for future reference.\r\nIf a senior secondary school, junior high school, or an elementary school cannot admit the international student referred to in Paragraph 1 applying to study there because the school has already filled its admission quota, the student may apply to the competent education administrative authority for a transfer to be admitted to a school that has a vacancy.\r\nA senior secondary school, junior high school, or an elementary school may assign the international student referred to in Paragraph 1 applying to study there to an appropriate grade level or give them a ‘provisional’ admission status, based on their results during the screening process. This ‘provisional’ status is valid for up to one year, and their student registration shall be confirmed if they pass the examinations."
		},
		{
			"number": 2001,
			"content": "If a chaotic war situation, major disaster, or major epidemic occurs in the country of an international student, and educational institutions in the region become unable to operate normally as a result, that student’s admission to senior secondary school or junior college may be given special consideration on a case by case basis, if details of those circumstances have been assessed and submitted by an R.O.C. overseas mission or by the embassy, consular office or authorized representative office of the student’s country in Taiwan, and then confirmed by the Ministry of Education in conjunction with the Ministry of Foreign Affairs, and the National Immigration Agency of the Ministry of the Interior.\r\nIn principle, the additional student admission quota referred to in the previous paragraph for students given special consideration on a case by case basis shall be one percent of the total student recruitment quota approved for that school or junior college."
		},
		{
			"number": 2100,
			"content": "The tuition related fees that international students in Taiwan shall pay are determined as stipulated below:\r\n1. Students who have been admitted to study in Taiwan in accordance with the provisions of the previous two articles, or who have received a MOFA Taiwan Scholarship following recommendation by an overseas mission, or who have the status of permanent residents in Taiwan shall pay tuition and other fees in accordance with the standard fees that their educational institution applies to domestic students.\r\n2. Students admitted to an educational institution in Taiwan in accordance with an education cooperation agreement shall pay their tuition and other fees as specified in the agreement.\r\n3. If an international student is not covered by the provisions of either of the preceding two subparagraphs, an educational institution may charge the student based on the standard tuition and other fees for international students that it has determined, and these are not permitted to be lower than the fees levied by other private educational institutions at the same level.\r\nA student who was admitted to an educational institution in Taiwan before the date of effect of the February 1, 2011 amendment to these Regulations shall pay tuition and other for this stage of education fees in accordance with the pre-amendment provisions."
		},
		{
			"number": 2200,
			"content": "When a new international student registers, they shall submit proof of being covered by a medical and injury insurance policy which is valid for at least six months from the date that they entered Taiwan. Current students shall present documentary proof that they have joined Taiwan’s National Health Insurance Plan.\r\nIf the proof of insurance referred to in the previous paragraph was issued in a foreign country it shall be authenticated by an overseas mission."
		},
		{
			"number": 2300,
			"content": "If an investigation verifies that an international student has violated the provisions of the Employment Services Act, their educational institution, or the appropriate competent authority shall immediately handle the matter in accordance with the regulations."
		},
		{
			"number": 2400,
			"content": "If an international student defers or abandons their studies, or if there is any change to or loss of their student status, their educational institution shall notify the Bureau of Consular Affairs of the Ministry of the Foreign Affairs, the service center(s) of the National Immigration Agency of the Ministry of the Interior where their educational institution is located, and send copies of these notifications to the Ministry of Education."
		},
		{
			"number": 2500,
			"content": "If it is considered necessary, the competent education administration authority may visit educational institutions that admit international students. Any institution found in violation of the provisions of these Regulations shall be dealt with in accordance with the provisions of the applicable laws and regulations.\r\nIf an educational institution is not acting in accordance with the provisions of Article 23, depending on the circumstances, the appropriate competent education administration authority may also adjust the international student enrollment quotas for that educational institution."
		},
		{
			"number": 2600,
			"content": "The provisions of Article 7, Paragraph 4, Subparagraphs 1, 3, and 4, and of Articles 9, 15, 16, 22, and 24 also apply, mutatis mutandis, to the application procedures, scholarships and subsidies, supervision and guidance, absences from one quarter or more of the total scheduled class hours of a semester, and the reporting of changes to or loss of student status for international students who come to Taiwan to study Mandarin at a Chinese Language Centers affiliated with a university or tertiary college in Taiwan."
		},
		{
			"number": 2700,
			"content": "The format of the forms referred to in Article 7, Paragraph 1, Subparagraph 1; in Article 18, Paragraph 1, Subparagraph 1; and in Article 20, Paragraph 1, Subparagraph 1 shall be determined by each educational institution. The format of the forms referred to in Article 18, Paragraph 1, Subparagraphs 5 and 6 shall be prescribed by the Ministry of Education.\r\nArticle 27-1 Experimental education institutes may recruit international students to study in Taiwan in accordance with the Enforcement Act for Non-school-based Experimental Education at Senior High School Level or Below, and apply, mutatis mutandis, the provisions of the following articles of these Regulations:\r\n1. Article 2.\r\n2. Article 3.\r\n3. Article 4.\r\n4. Article 11.\r\n5. Article 13, Paragraph 2.\r\n6. Article 17, Paragraph 1.\r\n7. Article 18.\r\n8. Article 19, Paragraph 1.\r\n9. Article 20, Paragraph 1 to Paragraph 4.\r\n10. Article 22.\r\n11. Article 23.\r\n12. Article 25, Paragraph 1.\r\n13. The preceding article.\r\nThe plans that an experimental education institute draws up related to international students’ undertaking studies at their institute in Taiwan shall include items pertaining to putting in place personnel specifically responsible for international students.\r\nThe categories of countries from which an experimental education institute is permitted to recruit international students are the same as those set out in the regulations specifying the categories of countries from which elementary and secondary level schools are permitted to recruit international students.\r\nA person who meets the criteria set out in Article 19, Paragraph 1 is restricted to being the guardian of just one international student. However, any person who is also the person in charge of an experimental education institute or is the legal representative of a non-profit body that has established an experimental education institute, that person is restricted to being the guardian of up to five international students.\r\nExperimental education institutes shall incorporate the regulations they draws up governing the fees for international student that they enroll and associated refunds into the fee collection and refund regulations referred to in Article 6, Paragraph 4, Subparagraph 7, of the Enforcement Act for Non-school-based Experimental Education at Senior High School Level or Below.\r\nIf an international student loses their student status, suspends their studies, or changes or terminates their undertaking a period of short-term study, or had other changes in their circumstances, the experimental education institute shall notify the Bureau of Consular Affairs of the Ministry of the Foreign Affairs, the service center(s) of the National Immigration Agency of the Ministry of the Interior where the experimental education institute that the student attended is located, and send copies of these notifications to the Ministry of Education, and to the competent education administrative authority of the special municipality, county or city where the experimental education institute that the student attended is located, and the school where the student is nominally registered."
		},
		{
			"number": 2800,
			"content": "These Regulations shall take effect on August 1, 2012.\r\nThe amendments to these Regulations shall take effect on the date of promulgation, with the exception of the amendments promulgated on December 24, 2012 which shall take effect on January 1, 2013, and the amendments promulgated on August 23, 2013 which shall take effect on September 1, 2013."
		}
	]
}