{
	"法規性質": "法律",
	"英文法規名稱": "National Sports Act",
	"中文法規名稱": "國民體育法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0120001",
	"最新英文異動日期": "20220119",
	"沿革內容": "1. All 13 articles were formulated and announced through issue 143 of the Nationalist Government Gazette on 16th April 1929.\r\n2. All 11 articles were amended through issue 395 of the Nationalist Government Gazette Chongqing Edition on 9th September 1941.\r\n3. All 15 articles were amended in accordance with Presidential Taiwan 1st Yi Order No. 6835 through the Office of the President Gazette on 19th January 1982.\r\n4. Articles 4~10, 12~14 were amended in accordance with Presidential 1st Yi Order No. 8700215640 on 21st October 1998.\r\n5. Article 4 was amended in accordance with Presidential 1st Yi Order No. 8900011930 on 19th January 2000.\r\n6. All 22 articles were amended in accordance with Presidential 1st Yi Order No. 8900301070 on 20th December 2000.\r\n7. Article 13 was amended in accordance with Presidential 1st Yi Order No. 09200019220 on 6th February 2003.\r\n8. Article 13 was amended in accordance with Presidential 1st Yi Order No. 09600088621 on 11th July 2007.\r\n9. Article 13 was amended in accordance with Presidential 1st Yi Order No. 10000246161 on 9th November 2011; date of coming into force stipulated in item 5 of the amended article will be determined by the central competent authority.\r\n10. Articles 3 and 6 were amended in accordance with Presidential 1st Yi Order No. 10200225251 on 11th December 2013.\r\n11. Articles 4、8 and 18 were amended in accordance with Presidential 1st Yi Order No. 10500040041 on 11th May 2016.\r\n12. All 46 Articles of the Act were amended and promulgated on September 20th, 2017 by the Presidential Order Hua (I) Yi No 10600115131.\r\n13. Amendment to Article 22 promulgated on January 19, 2022 by Presidential Decree No. Hua-Zong-1-Yi-Zi-11100002611.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "To encourage and protect the nationals’ participation in sports activities, to improve the national sports environment and to promote the national sports policies and the development of sports, this Act is hereby promulgated."
		},
		{
			"條號": "Article 2",
			"條文內容": "The competent authority for this Act refer to: the Ministry of Education of the central government; city governments of direct municipalities; and county（city）governments of counties（cities）."
		},
		{
			"條號": "Article 3",
			"條文內容": "Terms of this Act are defined as follows:\r\n1. Sports Association : sports associations that aim to promote sports and which have been approved by the competent authority of the Civil Associations Act and registered as such and whose specific competent authority are the competent authority for this Act, i.e. the Ministry of Education, the city governments or the county（city）governments.\r\n2. Specified Sports Association: national sports associations which hold the official membership of the international sports associations.\r\n3. Sports Professionals: individuals who have received the professional education or training in sports and passed the test held by the central competent authority with certificate and who, relying on his/her professional knowledge and skills, engage in certain sports career.\r\n4. Sports Coaches: individuals who have received the professional training in sports and are familiar with the coaching and the competing policies and who, with the certificate issued by Sports Associations after passing tests, engage in sports instructions and coaching.\r\n5. Sports Referees: individuals who have received professional training in sports and are familiar with the competing policies and who, with the certificate issued by Sports Associations after passing tests, engage in referee in sports competitions."
		},
		{
			"條號": "Article 4",
			"條文內容": "Each municipal, county（city）government should establish dedicated department for sports; township（town, city, district）offices should position dedicated sports personnel in charge of the planning, counseling and promoting national sports events."
		},
		{
			"條號": "Article 5",
			"條文內容": "The government of all level should protect the rights of its people to use sports facilities and to participate in sports activities on equal basis.\r\nEach organization, institution, school, juridical person and association should, in accordance with relevant rules, promote sports activities in concert with the national sports policy."
		},
		{
			"條號": "Article 6",
			"條文內容": "To encourage the nationals to participate in sports activities, September 9th of each year is the\r\nNational Sports Day.\r\nThe Government of all levels should enhance on promoting sports for whole people.\r\nThe public sports facilities of the government of all levels should be open to the public free of charge on the National Sports Day; and the government should encourage other sports facilities to be open to the public free of charge on the National Sports Day."
		},
		{
			"條號": "Article 7",
			"條文內容": "In order to implement the sports activities, the central competent authority should promulgate national sports development policy and review such policy on annual basis; the competent authorities of municipals and counties（cities）should set out the local sports development plans according to the national sports development policy"
		},
		{
			"條號": "Article 8",
			"條文內容": "The government of all levels should encourage each organization, school, juridical person and association to hold sports matches.\r\nEach national sports match should be planned in accordance with the national sports development policy and in concert with the international official sports competitions.\r\nThe regulation of each national sport complex is to be promulgated by the central competent authority."
		},
		{
			"條號": "Article 9",
			"條文內容": "The expenses to implement the sports for the whole people, governmental organizations of all levels and schools should budget respectively.\r\nEach Sport Association  should raise on its own any expense it requires, competent authority of all levels may subsidize as it deems appropriate; the qualifications to apply for and the conditions, procedures, manners, standards, withdrawals and revocations of subsidies and other regulations or ordinances are to be decided by competent authorities of all levels."
		},
		{
			"條號": "Article 10",
			"條文內容": "The central competent authority should establish a system for training and test of Sports Professionals.\r\nThe scope of the Sports Professionals in the preceding paragraph is to be decided by the central competent authority; the test for qualifications, issuance, corrections, renewals of certificates, the fees of test and certificate, the withdrawals and revocations of certificate and other regulations that ought to be followed are to be decided by the central competent authority."
		},
		{
			"條號": "Article 11",
			"條文內容": "To improve the physical constitution of school students of all levels and the physical fitness of nationals and to cultivate athletes to compete in international matches, the competent authority of all levels may collect, process and use the following personal data and build up a database.\r\n1. The physical fitness data of school students of all levels.\r\n2. The data of registration, enrollment, score record, game and sports injury of each and all level and category of the country and the representative athletes.\r\n3. The data of status and scores of college students in sports-related departments, students of sports senior high school and students of sports class in schools below senior high level.\r\nEach competent authority should designate a specialist to maintain the management and security of the data of the preceding paragraph.\r\nWhen an athlete of representative team of schools of all levels enter into the next level of school education or transfer to another school, the original school and the present school the athlete goes to should use the database in paragraph 1 to make transition or transfer of the personal data."
		},
		{
			"條號": "Article 12",
			"條文內容": "Each organization, institution, school, juridical person and association  shall protect the right and interests of persons with disabilities to participate in sport activities and plan appropriate sport facilities, activities and lectures."
		},
		{
			"條號": "Article 13",
			"條文內容": "To encourage international cooperation on sports and to facilitate the rise of the status in sports area of Republic of China（Taiwan）, each competent authority of all levels should promote international sports activities; the manners and subsidies of expenses of such activities and the regulations or ordinances that ought to be followed in the activities are to be decided by each competent authority of all levels."
		},
		{
			"編章節": "Chapter 2 Sports Education in Schools"
		},
		{
			"條號": "Article 14",
			"條文內容": "The school below senior high level and the junior college of five-year program should for the first three should, beside the physical education lectures, arrange its students to participate in daily sports activities, which should be at least 150 minutes per week and provide accommodated physical education for students with disabilities to ensure they participate in sports activities and lectures on equal basis.\r\nThe purpose, content and hour of lecture, physical fitness test for students, cultivation and counseling of athletes, review and regulations of other relevant matters of school of all levels in preceding paragraph are to be decided by the central competent authority."
		},
		{
			"條號": "Article 15",
			"條文內容": "To cultivate the talents, schools below senior high level may propose to the competent authority and set up a sport class with such authority’s permit. The standard to set up the sport class, the size, enrollment tests, composition of classes, content of lecture, restriction on matches the students may go, the evaluation visit, suspension of the class and regulations of other relevant matters are to be decided by the central competent authority.\r\nThe content of the lecture of the preceding paragraph must include career development, functional exploration, sport safety and protection and other programs.\r\nSchools that set up sport class according to paragraph 1 should at least have 1 regular Sport Coach at each school. As for school that set up 2 or more sport classes in every grade should at least have 2 regular Sports Coaches.\r\nSchools that have no sport class may appoint regular Sport Coaches to execute sport training and to instruct matches.\r\nEach competent authority of municipals and counties（cities）may, according to the sports categories and programs designated by the central authority, have the schools of their competency to add a regular Sport Coach for every 6 classes to circuit the schools to give sports training or to instruct matches. The expenses would be subsidized in full by the central competent authority should the proposal to add such Coach is granted by the central competent authority and the number of such additional Coaches are 5 or less."
		},
		{
			"條號": "Article 16",
			"條文內容": "The appointment of the regular Sport Coach should be made according to Act of Governing the Appointment of Educators. The qualification, remuneration, duty, responsibility, dismissal, termination, non-reappointment, complaint, welfare, vocational training, assessment, reward and punishment, promotion and other matters related to the rights and interests of appointment are to be decided by the central competent authority. The retirement, pension, leave, dispatch and other matters should be made in accordance with the relevant regulations of educator.\r\nAny regular Sport Coach who has been appointed for over three years and fails the evaluation test made by the performance evaluation committee should not be reappointed. The composition and relevant rules of performance evaluation are to be decided by the competent central authority.\r\nThe years of seniority and retirement of any regular Sport Coach who has been selected, trained and appointed by the central or local competent educational authority before this Act enters into force on July 11th, 2007, should be aggregated."
		},
		{
			"條號": "Article 17",
			"條文內容": "Schools of all levels should\r\nThe sports facilities of the preceding paragraph should be, without influencing the education and management of the school, open to the community for doing sports and may charge for such use.\r\nThe installation, subsidies, safety management and procedure, periodical review and record, scope and time of availability, user, term of use, charges and other regulations or ordinances of the sports facilities at school of all levels are to be decided by each competent authority. These matters of any sports facilities set at colleges and universities are to be decided by the college or university concerned unless such sports facilities are set by subsidy."
		},
		{
			"編章節": "Chapter 3 Sports Activities for the Whole People"
		},
		{
			"條號": "Article 18",
			"條文內容": "Competent authority at all levels should encourage the nationals to participate in sports activities and promote each organization, institution, school, juridical person and association  to implement physical fitness test.\r\nThe regulations of the items, equipment, method and other matters of the fitness test in the preceding paragraph are to be decided by the central competent authority."
		},
		{
			"條號": "Article 19",
			"條文內容": "Each organization, institution, school, juridical person and association should enhance on promoting recreational sports activities for its employees. Those who has more than 500 employees should hire Sports Professionals to execute the design and instruction of the activities.\r\nCompetent authority of each level may award organization, institution, school, juridical person and association who has good performances in carrying out activities prescribed in the preceding paragraph. The object, condition, procedure, manner and other regulations of the reward are to be decided by the central competent authority."
		},
		{
			"條號": "Article 20",
			"條文內容": "To enhance the safety management and to protect the rights and interests of the participants, each organization, institution, school, juridical person and association should acquire permit to operate high-risk sports activities from the competent authority where such activities take place or the competent municipal or county（city）authority. The category, scale, permit of operation, dismissal and abolishment, safety facility or measure, appointment of Sports Professionals and Sports Coaches, medical hygiene, insurance, management and other regulations are to be decided by the central competent authority.\r\nThe competent authority of municipals and counties（cities）may promulgate self-governing ordinances according to the regulations of the preceding paragraph."
		},
		{
			"編章節": "Chapter 4 Competing Sports"
		},
		{
			"條號": "Article 21",
			"條文內容": "Competent authority of all levels should establish a system to cultivate athlete, the manners, planning, budgeting, rights and interests of athletes and other regulations are to be decided by the central competent authority.\r\nThe regulations concerning audition, training and registration of Sports Coaches and athletes for national representative team of international games and regulations dealing with the over-registration are to be decided by the central competent authority.\r\nThe audition, training and registration of Sports Coaches and athletes for national representative team of the preceding paragraph should be fair, just, open and professional. Specified Sports Associations may not discriminate Coaches and athletes without justification or make disadvantages in audition, training and registration of Sports Coaches and athletes for national representative team.\r\nAs Specified Sports Associations dispatch team on behalf of the country to participate in international sports tournament, the sponsor contracts between the Association and the manufacturers should be based on international practice and consideration of the needs and interests of the contestants. In cases of athletes who has the individual sponsors, the Specified Sports Association, the players and the sponsors of both parties should consult before the competition and respect the special demand of the athlete, and shall not make an unfair agreement.\r\nThe central competent authority should establish the allowance system for the training and athletes of national representative team according to the level of each international games. Specified Sports Association should, when holding and participating in the professional profitable games, pay the registration fee."
		},
		{
			"條號": "Article 22",
			"條文內容": "Competent authority at all levels should reward athletes, athletes with disabilities and their coaches with excellent performance in domestic or international athletic competitions, and individuals or groups with special contributions to physical education and sports. The objects, conditions, procedures, methods, revocation, abolition and rules and self-governing regulations for other matters shall be decided by the competent authorities at all levels.\r\nThe central authorities shall give counsel in employment to the athletes and disabled athletes who participate in international sports competitions and achieve excellent results. The qualifications, measures, duration, application and examination procedures, counseling methods and other related matters shall be set by the central authorities.\r\nAthletes who have represented the national team who are civil servants can provide commercial endorsement with the approval of the agency（organization）they are employed by and shall not be subject to the regulations on business operation and part-time work of the Civil Servant Work Act; the rules on scope, restriction, procedure and other related matters of commercial endorsement shall be decided by the said agency（organization）."
		},
		{
			"條號": "Article 23",
			"條文內容": "The Specific Sports Association of the national representative team shall, during the training and participation period, apply for the necessary insurance for the athletes and team members who has been reported to the central competent authority for their coverage; their insurance coverage, items, contents and expenses and related matters shall be decided by the central competent authority.\r\nThe central competent authority shall issue a condolence to the athlete trained and the staff of the team for short-term disability, physical or mental disability or death due to training or participation. The object, condition, reference, recipient, procedures for the loss, application procedures, deadlines and other related matters shall be determined by the central competent authority."
		},
		{
			"條號": "Article 24",
			"條文內容": "Competent authorities and sports organizations at all levels should maintain the health of athletes and promote sports competition. To strengthen the control of doping; its doping control education, advocacy, counseling, prevention, testing, treatment of violation, relief and other regulations are to be decided by the central competent authority."
		},
		{
			"條號": "Article 25",
			"條文內容": "The organizations, institutions, schools, juridical persons and or associations shall prevent the occurrence of sports injuries in the event of exercise training, competition and all kinds of sports competitions. If necessary, they shall apply a physiotherapist or sports guard and consider medical needs. Hire a medical officer."
		},
		{
			"條號": "Article 26",
			"條文內容": "The central competent authority should encourage the scientific research in sports for all ages and the cultivation of researchers in development and scientific in sports. It should instruct each organization, institution, school, juridical person and association to apply the science of sports in training. The condition, manners, dismissal, abolishment and other regulations of the encouragement are to be decided by the central competent authority."
		},
		{
			"編章節": "Chapter 5 The Chinese Taipei Olympic Committee"
		},
		{
			"條號": "Article 27",
			"條文內容": "The Chinese Taipei Olympic Committee（hereinafter the CTOC）is a juridical person who has been recognized by the International Olympic Committee（hereinafter the IOC）as the representative for the Republic of China（Taiwan）.\r\nThe organization, mission and the purpose of CTOC shall be consistent with the Olympic Charter and the laws of the Republic of China（Taiwan）.\r\nWithin 3 months of entry into force of the amendments this Act on the date of August 31th 2017, the CTOC should provide the central competent authority with its Charter, list of committee members and the record of annual conference to register. The central competent should grant juridical person certificate after granting permit of registration. The dismissal of the CTOC should be granted by the central competent authority.\r\nThe Charter of the Committee should include the following information:\r\n1. Name\r\n2. Address.\r\n3. Mission.\r\n4. Exclusive rights and obligations.\r\n5. Organization.\r\n6. Staff member.\r\n7. Funding.\r\n8. Complaint.\r\n9. Allocation of the property after dismissal.\r\nAs there are any amendments made to the Charter or the committee member of the preceding 2 paragraphs, the central competent authority should be noted with the amended Charter and the list of committee member provided."
		},
		{
			"條號": "Article 28",
			"條文內容": "The CTOC should, consistent with the exclusive rights and obligations imposed by the Olympic Charter, cooperate with the central competent authority to execute the following business:\r\n1. To develop and maintain the Olympic activities.\r\n2. To participate in Olympic Games, Asian Games and other complex matches recognized by the IOC and the relevant matters.\r\n3. To implement and execute the regulations against doping in sport of international matches.\r\n4. To select the city that apply for hosting Olympic Games, Asian Games and other complex matches recognized by the IOC.\r\n5. To recognize or approve any single Sport Association that apply for joining international sports associations.\r\n6. Other matters in relation to the international cooperation in sports.\r\n7. The principles, manners and the dispute settlement procedures for differences arising from the CTOC in executing business prescribed from subparagraph 2 to 5 in the preceding paragraph are to be drafted by the CTOC and approved by the central competent authority."
		},
		{
			"條號": "Article 29",
			"條文內容": "With regard to the subsidy from the government and the funding of execution of governmental activities, the CTOC should, before November 30th of each year, provide the annual work plan and the budget for the next year to the central competent authority for approval. And the CTOC should, before January 31st of each year, provide the work report of executed plan that used governmental funding of the previous year to the central competent authority for approval.\r\nThe annual budget and the financial statements of the CTOC should be attested and signed by auditors and announced."
		},
		{
			"編章節": "Chapter 6 Specified Sports Associations"
		},
		{
			"條號": "Article 30",
			"條文內容": "Specified Sports Associations should enhance on promoting the following business in whole or in part, and establish plans and the standard operational procedures:\r\n1. To establish a system for categorized registration and record management of athletes.\r\n2. To establish a system for review of qualification, issuance of certificate and management for Sports coaches and referees.\r\n3. To carry out the vocational training for the Sports Coaches, referees and staffs.\r\n4. To establish the selection and training system for Sport Coaches and athletes actively.\r\n5. To establish a sports human resource database and to maintain the security thereof.\r\n6. To establish records and rules of games, collect domestic and foreign sports information, publish journals or to provide the members and the public with the proper information.\r\n7. To assist in executing the scientific research and development in sports.\r\n8. To establish the seasonal system for annual competitions and hold the competitions and promotions.\r\n9. To promote the international exchange programs in sports.\r\n10. To promote the recreational sports activities for the whole people.\r\n11. To establish the financial audit and management system and to seek sources from the society actively.\r\n12. To promote the anti-doping in sports policy.\r\nSpecified Sports Association should make medium and long term development plan to operate the business prescribed in each subparagraph of the preceding paragraph and enlist such business in annual work plan and execute accordingly.\r\nIn order to formulate a national sports development policy and a plan for local sports development so as to enhance the physical fitness of the nationals and as a training and excavation of athletes and related academic and sports industry applications, Specified Sports Associations shall provide the central authority with information prescribed in each subparagraph of the paragraph 1 periodically.\r\nThe audition and cultivation plan of the paragraph1（4）and the records and rules and other relevant matters of the paragraph 1（6）should be carried out and announced in timely manner."
		},
		{
			"條號": "Article 31",
			"條文內容": "The qualification test, issue of certificate, management and other regulations of Sports Coach and referee are to be decided by the central competent authority."
		},
		{
			"條號": "Article 32",
			"條文內容": "The membership of Specified Sports Association should be open to the public in principle.\r\nThe charter and amendments made thereto of Specified Sports Associations should be approved by the central competent authority."
		},
		{
			"條號": "Article 33",
			"條文內容": "The central competent authority should give group counselling, visit and assess Specified Sports Associations on annual basis.\r\nThe item of assessment in the preceding paragraph should include the audition system of representative team, the operation of the organization, the audit and finance condition, the promotion performance and the planning of public participation. The assessment should be decided and executed with academic professionals and just non-governmental.\r\nThe result of the visit and assessment of the paragraph 1 should be announced within 3 months after completion and such result may be considered for central competent authority to provide subsidy.  And the central competent authority should give professional advice and assistance on missing items.\r\nThe object, the use of assessment results, subsidies and other relevant matters of the visits, implementation of assessment in the preceding 3 paragraphs shall be determined by the central competent authority.\r\nSpecific sports groups should cooperate and provide relevant information to the counseling, visits or assessment as prescribed in paragraph 1. It shall not be circumvent, obstruct or reject."
		},
		{
			"條號": "Article 34",
			"條文內容": "Specified Sports Association shall not have any hasty or false information on their financial and accounting matters and shall handle the following matters\r\n1. Implementation of internal financial monitoring system\r\n2. Announcement of the annual budget, final accounts and government agencies to subsidize the funds."
		},
		{
			"條號": "Article 35",
			"條文內容": "The budget and final accounts of a Specified Sports Association shall be reported to the central competent authority for reference.\r\nA Specified Sports Association shall, within three months after the end of each year, after examined and approved by accountants recognized by the central competent authority, submit its accounts and financial statements to the central competent authority for reference and announcement. The central competent authority may appoint other accountants to review if needed.\r\nThe central competent authority shall, at any time, dispatch or appoint an accountant to inspect the financial statements and financial statements to check the report, internal control and other matters together with the sports professional fair concerned, and the Specified Sports Association shall cooperate in giving relevant information and may not circumvent, obstruct or reject.\r\nSpecified Sports Associations who accept the subsidy of the competent authorities should publish such information of subsidy in their financial area of official websites."
		},
		{
			"條號": "Article 36",
			"條文內容": "Specified Sports Associations should not appoint the spouse or relatives within three degrees of current chairman（director）and the secretary general as the regular staff. The limit applies to the ones appointed before such chairman（director）and the secretary general takes the position.\r\nDirectors, supervisors, executive directors, executive supervisors and the chairman（director）may not serve as staff."
		},
		{
			"條號": "Article 37",
			"條文內容": "The athlete, coach or local sport association who disagree with the decision made by the Specified Sports Associations of the matters listed below, may make complaints to such Association. With no satisfaction of the decision of the complaint, it may plead for an arbitration within a fix period of time to the arbitral institution for sports disputes recognized by the central competent authority to which the concerned Association may not refuse.\r\n1. Violation of rules of games by athletes and coaches.\r\n2. Rights and interests of athletes or coaches concerning audition, training, qualification, nomination and other rights and obligations as prescribed in Article 21（2）.\r\n3. The Rights and obligations between athlete and any third person or Specified Sports Association and any third person arising from sponsor contracts.\r\n4. The group membership or the rights and obligations of local sports associations.\r\nThe parties to the disputes respecting of the contract signed in subparagraph 2 and 3 of the preceding paragraph between the Specified Sports Associations, or the dispute between the athletes and the Specified Sports Associations may apply for arbitration in accordance with the provisions of this Article.\r\nParties that have applied for arbitration in accordance with the provisions of the preceding 2 paragraphs may not file legal proceeding for the same dispute. The court shall dismiss such suit. If the case is filed before the arbitration is applied, the court shall, upon the request made by the other party, stop the proceedings and order the plaintiff, in a certain period of time, to apply for arbitration in accordance with the provisions of the preceding two paragraphs. If the plaintiff fails to apply for arbitration within the period of time, the court shall dismiss the suit. Should the arbitration award be determined the after the court has stopped proceeding, the suit shall be deemed as withdrawn.\r\nThe terms, procedure, dismissal of the recognition of arbitration institution of the paragraph 1 and the qualifications, methods of selecting of the institutional members and the arbitrating  procedure, the period of application for arbitration, the provisions to be applied, the arbitration fees and other regulations shall be determined by the central competent authority.\r\nIf the party concerned refuses to accept the award made by the arbitral institution, it shall, within thirty days from the date of delivery or service of the award, file or renew a proceeding to the court. The arbitral award and the final decision made by the courts shall, to the parties concerned, have the same effect.\r\nThe arbitration award made by the arbitral institution shall have the same effect as the judgment of the court should the parties to the disputes agree to  use the arbitration set forth in this Act.\r\nWhere the parties to the dispute reach an agreement in the course of the arbitration proceedings, the result of the agreement shall be reported to the arbitration institution and the central competent authority for reference and the arbitration procedure shall be terminated."
		},
		{
			"條號": "Article 38",
			"條文內容": "The Specified Sports Associations that have been established before the implementation of the amendments to this Act on August 31, 2017 shall amend their charters in accordance with the provisions of the preceding paragraph within six months from the date of the amendment of this Act. According to the charter, the Associations shall have the individual sports committee（association）of municipalities and counties（cities）and all levels of school as a group member, adjust the number of representatives of the group members, and commence the meeting of remembers（representatives）to reselect the director and supervisors."
		},
		{
			"條號": "Article 39",
			"條文內容": "Person who has one the following situation may not serve as the director（chairman）or secretary general of Specified Sports Associations:\r\n1. Ones who have been convicted by the court of a fixed-term imprisonment or above and have not yet executed or the execution have not yet finished; however, it does not apply to those cases where a deferment is pronounced.\r\n2. Ones who have been convicted by the court of a security measures and has not yet executed or the execution has not yet finished.\r\n3. Ones who have been pronounced bankrupt and yet to be restored.\r\n4. Ones who have been announced to be monitored or assisted, not yet revoked.\r\nA person who has a spouse, relative by blood within 3 degrees or immediate relative by marriage who is a director and supervisor of a Specified Sports Association shall not have any of the following circumstances:\r\n1. To serve at the same time as a director and a supervisor.\r\n2. To serve at the same time as a director.\r\n3. To serve at the same time as a supervisor.\r\nThe tenure of the director（chairman）of a Specified Sports Association may not exceed four years, they may be reappointed for only once if elected again.\r\nA Specified Sports Association shall have directors according to the following rules:\r\n1. Directors who are current or former national team athletes shall not be less than one-fifth of the total membership.\r\n2. Individual members and group members shall not be more than one half of the total membership.\r\n3. The directors and supervisors of a Specified Sports Association shall, after submitting the approval of the central competent authority within 30 days, send them to the competent authorities of the Civil Associations Act for reference.\r\nThe directors（chairmen）, supervisors and the secretary-general of a Specified Sports Association shall abide by the principle of interest avoidance and shall not take advantage of the power, opportunity or method of their authority, or the interests of the person or the person concerned.\r\nThe current central government officials and the central legislators shall not serve as directors or supervisors of the Specified Sports Association of the preceding paragraph."
		},
		{
			"條號": "Article 40",
			"條文內容": "Specified Sports Associations should, so required by the operation, invite the experts, scholars and just non-governmental to found each committee.\r\nThe committee of the preceding paragraph should include audition and training, coaches, referees and the discipline the committee of the athlete. The organizational rules and the list of committee member should be reported to the central competent authority."
		},
		{
			"條號": "Article 41",
			"條文內容": "Specified Sports Associations should appoint regular staff to execute the operation of the association.\r\nSpecified Sports Associations that have the position of secretary general and vice secretary general should appoint persons with sports profession or experience in operation. At least one of them should have expertise in sports.\r\nSpecified Sports Connotation should select their employees by the director（chairman）according to the qualification and condition set in the preceding 2 paragraphs, and the selection should be reported to the central competent authority once the board of director has approved such selection."
		},
		{
			"條號": "Article 42",
			"條文內容": "The organization, proceedings, rights and obligations of and between the association and its member, complaint, guidance by the competent authority and other regulations are to be decided by the central competent authority. For any affairs other than prescribed hereinto, the Civil Associations Act shall apply.\r\nSpecified Sports Association that is bound by international laws and regulations shall operate in accordance with the charter of the association and relevant regulations.\r\nEach competent authority of municipal and county（city）may, according to this Act and other laws and regulations, promulgate ordinances of management for Sports Associations in their jurisdiction,"
		},
		{
			"條號": "Article 43",
			"條文內容": "Each competent authority may deliver warning note to, withdraw its resolutions or suspend its business in part or in whole any Specified Sports Associations that violate laws, regulations and charters or impair public interests and require such Association to improve the condition within specific period. When there is no improvement made as the period is expired or as the violations are serious, the competent authority may:\r\n1. Suspend the reward and subsidy in whole or in part.\r\n2. Dismiss its staff.\r\n3. Have it rearranged in the fix period of time.\r\n4. Transfer it to the competent authority of the Civil Associations Act to abolish its permit.\r\n5. Transfer it to the competent authority of the Civil Associations Act to order the disincorporation for the such Association."
		},
		{
			"編章節": "Chapter 7 Sports Facilities"
		},
		{
			"條號": "Article 44",
			"條文內容": "To implement sports for the whole people, the government of all levels should widely set public sports facilities and provide the public with adaptive and age-accommodated facilities, the operation of such facilities is to be guided and evaluated by each competent authority.\r\nThe condition of establishment, specification, safety measure and rules of staff, examination, evaluation, reward and other regulations of the facilities in the preceding paragraph are to be decided by the central competent authority."
		},
		{
			"編章節": "Chapter 8 Supplementary Provisions"
		},
		{
			"條號": "Article 45",
			"條文內容": "Any bylaws of this Act are determined by the central competent authority."
		},
		{
			"條號": "Article 46",
			"條文內容": "This Act comes into force as of the date of announcement."
		}
	]
}