{
	"法規性質": "法律",
	"英文法規名稱": "Act Governing Retirement, Severance, and Bereavement Compensation for the Teaching and Other Staff Members of Public Schools",
	"中文法規名稱": "公立學校教職員退休資遣撫卹條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0150049",
	"最新英文異動日期": "20230111",
	"附件": [
		{
			"檔案名稱": "Schedule 1.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007156"
		},
		{
			"檔案名稱": "Schedule 2.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007157"
		},
		{
			"檔案名稱": "Schedule 3.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007158"
		},
		{
			"檔案名稱": "Schedule 4.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007159"
		}
	],
	"沿革內容": "1.9 August 2017 No. Hua-Zong-I-Yi-10600095501\r\n2.19 January 2022 No. Hua-Zong-I-Yi-11100002571\r\n3.Articles 98 and 100 amended and issued per 11 January 2023 Presidential Order No. Hua-Zong-I-Yi-11200001571; for enforcement from 1 July 2023",
	"法規內容": [
		{
			"編章節": "Chapter I General Principles"
		},
		{
			"編章節": "Section 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "The retirement, severance, and bereavement compensation of public school staff members shall be handled in accordance with this Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "For the purposes of this Act, the competent authority is the Ministry of Education at the central government level; the municipal government at the special municipality level; and the county government（or county-level city government）at the county or（county-level city）level respectively."
		},
		{
			"條號": "Article 3",
			"條文內容": "In this Act, the term \"public school\"（hereinafter, \"school\"）means a school at any level that has been duly established by the competent authority.\r\nIn this Act, the term \"school staff member\" means any of the following personnel（hereinafter, \"staff member\"）:\r\n1. Principals, teachers, researchers, professional technicians, teachers of professional or technical subjects, technical personnel with rare specialties, full-time coaches, and teaching assistants hired after 21 March 1997（hereinafter, \"new-scheme teaching assistants\"）, who were employed by a school through hiring, appointment, or selection in accordance with statutory qualifying requirements.\r\n2. Non-teaching staff who were employed before the enforcement of the Act Governing the Appointment of Educators and did not need to apply for a change of rank and contract as civil servant or technician, whose job titles are included in the staff complement of the school, or subsidiary institution thereof, in which they serve, and who have been approved and registered by the competent authority.\r\nUnless otherwise provided in this Act, the provisions herein regarding retirement, severance, or bereavement compensation for staff members referred to in the preceding paragraph apply only to qualified, paid, full-time staff members whose current positions are included in the staff complement of the school."
		},
		{
			"條號": "Article 4",
			"條文內容": "The following terms used in this Act are defined as set out below:\r\n1. New Pension System: means the educational personnel pension and benefit system implemented from 1 February 1996. Under this system, government and educational personnel jointly make contributions to the Public Service Pension Fund（hereinafter, the \"Pension Fund\"）joint deposit scheme.\r\n2. Base salary（or seniority salary）: means the salary amount converted, in accordance with the Executive Yuan directions for conversion of salary points（or amount）, from the salary points（or amount）assigned to a staff member in accordance with applicable laws and regulations governing salary.\r\n3. Lump-sum salary-and-allowance relief payment: means the sum total of the following payments paid to a staff member in the month of retirement or severance:\r\n（1）Base salary（or seniority salary）.\r\n（2）Academic research allowances or professional allowances.\r\n（3）Supervisory position allowances.\r\n4. Retirement income replacement rate（hereinafter, \"replacement rate\"）: means the ratio of the monthly retirement income received by a staff member after retirement to the amount that is twice the monthly base salary（or seniority salary）received by personnel of the same rank in active service in the last month of the staff member's employment. However, in the case of a staff member receiving part of the pension on a monthly basis（\"partial monthly basis\"）, the replacement rate ceiling shall be adjusted according to the proportion of the partial monthly pension.\r\n5. \"Monthly retirement income\" is defined as follows, according to the type of pension payment received by a staff member:\r\n（1）For a staff member receiving pension on a monthly basis, it means the sum total of the amounts received monthly in pension（including any monthly compensation）, plus preferential deposit interest on the Civil Servant and School Staff Insurance lump-sum old-age payment, or any insurance annuity received for participation in any social insurance program through a government agency, public school, or government-owned enterprise.\r\n（2）For a staff member receiving pension on a partial monthly basis, it means the sum total of the amounts received monthly in pension（including any monthly compensation）, plus preferential deposit interest on the lump-sum pension payment and on Civil Servant and School Staff Insurance lump-sum old-age payment, or any social insurance annuity.\r\n（3）For a staff member receiving pension on a lump-sum basis, it means the sum total of the amounts received monthly in preferential deposit interest on the lump-sum pension payment, plus preferential deposit interest on the Civil Servant and School Staff Insurance lump-sum old-age payment, or any social insurance annuity.\r\n6. Minimum guaranteed amount: the sum total of the highest base salary of a grade 1 civil servant plus the professional allowance of an ordinary grade 1 civil servant.\r\n7. Pension or separation pay: any corresponding payment such as a pension payment, severance payment, settlement payment for years of service, or separation payment, that is made upon retirement or severance from, or settlement of years of service in, any civil-service, government-enterprise, or military position in accordance with the Statute of Privatization of Government-Owned Enterprises or other provisions governing retirement from civil-service, government-enterprise, or military positions."
		},
		{
			"條號": "Article 5",
			"條文內容": "Payments that may be claimed by a staff member or his or her survivors under this Act are variously categorized as pension, severance pay, Pension Fund premium principal and interest, bereavement compensation, lump-sum survivor benefit, or survivor annuity（hereinafter, collectively, \"pension and benefit payments\"）."
		},
		{
			"編章節": "Section 2 Provision, Reserve, and Management of Pension and Benefit Payments"
		},
		{
			"條號": "Article 6",
			"條文內容": "For those pension and benefit payments under the preceding paragraph that are calculated based on years of service before the implementation of the New Pension System, each competent authority shall prepare a budget to pay the payments. For those that are calculated based on years of service after the implementation of the New Pension System years of service, the payments shall be paid out of the Pension Fund."
		},
		{
			"條號": "Article 7",
			"條文內容": "Any years of service during which a principal or teacher was formerly employed as a paid, full-time, qualified principal or teacher within the staff complement of a private school, for which no pension, separation pay, or severance pay has yet been approved and paid and for which written verification has been provided by his or her former employing school, may be included in the person's years of service, and his or her pension, bereavement compensation, or severance pay shall be calculated and paid in accordance with the following provisions:\r\n1. For years of service at a private school before（and including）31 December 2009, the content of the base unit, and maximum countable base units, for the person's pension, bereavement compensation, or severance pay shall be handled in accordance with the provisions governing private school staff member pension, bereavement compensation, and severance pay that originally were in force before the enforcement of the Act Governing the Retirement, Bereavement Compensation, and Discharge with Severance Pay Benefits for the Teaching and Other Staff of School Legal Persons and their Respective Private School（s）（hereinafter, the \"Private School Retirement and Compensation Act\"）, and the payments shall be made by the Management Committee Managing Retirement, Compensation, Resignation, and Severance Fund Matters for Private School Teachers and Staff of the ROC（hereinafter, the \"Fund Management Committee\"）out of the original Retirement, Bereavement Compensation, Resignation, and Severance Fund for Private School Teaching and Other Staff Members.\r\n2.  For years of service at a private school after（and including）1 January 2010, the Fund Management Committee, in accordance with the Private School Retirement and Compensation Act, shall pay the accumulated principal and interest out of the Retirement and Compensation Fund into the person's individual Retirement and Compensation Fund Account."
		},
		{
			"條號": "Article 8",
			"條文內容": "A staff member and the government shall jointly make monthly contributions of the Pension Fund premium to create the Pension Fund referred to in Article 6, and the government shall be responsible for guaranteeing ultimate payment.\r\nThe monthly Pension Fund premium under the preceding paragraph shall be contributed at a rate of from 12 percent to 18 percent of twice the staff member's base salary（or seniority salary）, of which the government shall contribute 65 percent and the staff member shall contribute 35 percent.\r\nIf a staff member, while duly taking unpaid leave, is seconded to serve at another school, and fills an employment vacancy in that school and is duly paid salary, then during the unpaid leave period the Pension Fund premium contributions shall be handled by the school to which the staff member has been seconded, in accordance with the provisions of the preceding paragraph, based on the person's salary grade.\r\nFor a staff member's years of service after the enforcement of this paragraph in which the person duly takes unpaid leave for childcare purposes, the staff member may choose to bear the full premium burden and continue to pay the Pension Fund premium.\r\nThe Pension Fund premium paid by a staff member under this Act shall be excluded in the computation of annual taxable salary income."
		},
		{
			"條號": "Article 9",
			"條文內容": "The actual contribution rate of the Pension Fund premium under paragraph 2 of the preceding article shall be set and announced by the Executive Yuan jointly with the Examination Yuan based on the results of periodic financial and actuarial calculations for the Pension Fund.\r\nIf and when, according to the financial and actuarial results under the preceding paragraph, the optimal contribution rate with respect to unamortized liability due to past failure to contribute premium reaches 1.5 times or more the current actual contribution rate, the Executive Yuan, jointly with the Examination Yuan, shall within 3 months raise the contribution rate by at least 1 percent, but the raised contribution rate may not exceed the contribution rate ceiling specified in paragraph 2 of the preceding article.\r\nFor the periodic financial and actuarial calculations for the Pension Fund under paragraph 1, the authority charged with managing the Pension Fund shall, with respect to the receipts and expenditures, management, and utilization of the Pension Fund, make actuarial calculations at least once every 3 years, and in each instance the actuarial calculations shall cover at least 50 years."
		},
		{
			"條號": "Article 10",
			"條文內容": "When a staff member claims pension, severance, or bereavement compensation, if there are any years of service for which the staff member paid Pension Fund premium in accordance with this Act but which are not aggregated into the creditable years for which he or she is paid pension, severance pay, or bereavement compensation, the Pension Fund management institution, after calculating the ratio of the uncredited years of service to the years of service for which premium was paid, shall return to the staff member in one lump sum the principal, with interest, of the Pension Fund premium originally contributed by the staff member himself or herself corresponding to the uncredited service period.\r\nA staff member who resigns without meeting the conditions for pension or severance may apply for return in one lump sum of the principal, with interest, of the Pension Fund premium originally contributed by the staff member himself or herself.\r\nIf, after a staff member dies, there exists any circumstance precluding the payment of bereavement compensation as set out in the proviso to paragraph 2 of Article 52, his or her survivors under Article 62 may apply for return in one lump sum of the principal, with interest, of the Pension Fund pemium originally contributed by the staff member himself or herself.\r\nThe provisions of the preceding two paragraphs regarding return of the principal, with interest, of the Pension Fund premium shall not apply to years of service for which a staff member contributed Pension Fund premium under this Act if the staff member has or had already received received pension or other separation pay for those years."
		},
		{
			"條號": "Article 11",
			"條文內容": "The utilization and management of the Pension Fund shall be entrusted to an entity dedicated to that purpose, which shall conduct professional investment, and shall make quarterly publicly disclosures of information relating to the receipts, expenditures, and utilization of the Fund\r\nUnless otherwise provided for in this Act, matters related to the receipts, expenditures, management, and utilization of the Pension Fund under this Act and the organization of the dedicated entity under the preceding paragraph shall be prescribed by statutory law."
		},
		{
			"編章節": "Section 3 Calculation of Years of Service Creditable Toward Pension and Benefits and Related Matters"
		},
		{
			"條號": "Article 12",
			"條文內容": "When a staff member claims pension, severance, or bereavement compensation under this Act, the following years of service of the staff member shall be aggregated into the creditable years of service:\r\n1. Years of approved and on-record service at a public school at any level in a substitute position for a staff member who is away performing military service.\r\n2. Years of service of eligible teachers hired under the Pilot Program Directions for Non-Funded Preschools Affiliated with Elementary Schools of the Taiwan Provincial Government, before they were included in the staff complement.\r\n3. Years of service of eligible teachers hired by independent kindergartens, or kindergartens attached to elementary schools, that were established during the period from 1985 to 1989 by county or county-level city givernments on their own intiative or under a program of the former Taiwan Provincial Board of Education, before they were included in the staff complement.\r\n4. Years of service at a school during the period of appeal, administrative appeal, or administrative litigation in the case of a teacher who was provisionally removed from employment, removed from employment, or denied renewed employment and who duly brought an appeal, administrative appeal, or administrative litigation, and who received a final and conclusive appeal decision, administrative appeal decision, or administrative litigation judgment to restore the employment relationship.\r\nWhen a staff member claims pension, severance, or bereavement compensation under this Act, the following years of service of the staff member dating from before the implementation of the New Pension System, and for which the staff member has never received pension or other separation pay, are creditable years of service:\r\n1. Years of service during which the staff member served as a paid, full-time staff member within the staff complement of a public school and meeting the requirements of the Act Governing the Appointment of Educators and related laws and regulations, and for which written verification has been provided by the former employing school.\r\n2. Years of service in a paid, full-time position within a staff complement as a duly graded and assigned civil servant in compliance with the Civil Servant Appointment Act and its relevant laws and regulations.\r\n3. Years of service in a paid, full-time military civilian position within a staff complement, as registered and on record with the Ministry of Civil Service, or for which written verification has been provided by the Ministry of National Defense or other authorized agency.\r\n4. Years of voluntary military service, for which written verification has been provided by the Ministry of National Defense or other authorized agency.\r\n5. Years of service of police personnel within a staff complement who were hired or commissioned or the equivalent and paid at the same level as a police officer of a junior rank, and for which written verification has been provided by the former employing agency.\r\n6. Years of service in a paid, full-time position within the staff complement of a government-owned enterprise in the capacity of a civil servant, for which written verification has been provided by the former employing agency.\r\n7. Years of service as a full-time staff member in an overseas Chinese school accredited by the ROC government, for which written verification has been provided by the former employing school, and the written verification has been certified and stamped with the seal of an authorized agency.\r\n8. Other years of service that the central competent authority has approved as creditable in aggregate.\r\nIn the case of a staff member who retires, is severed, or dies on or after 5 June 1998, before the implementation of the New Pension System, any past years of compulory military service, for which the staff member had not been credited and paid pension or other separation pay, are creditable years of service for pension, severance, or bereavement compensation.\r\nNo years of service by a staff member in any full-time（or part-time）substitute teacher position on or after 1 January 2008 are creditable toward pension, severance, or bereavement compensation."
		},
		{
			"條號": "Article 13",
			"條文內容": "When a staff member claims pension, severance, or bereavement compensation under this act, the calculation of creditable years of service in employment after the implementation of the New Pension System shall be done as follows:\r\n1. It shall be calculated based on the actual number of days for which Pension Fund premium has duly been contributed.\r\n2. No years of service for which the Pension Fund premium principal and interest have been returned, or for which pension or other separation pay has been paid out of a government budget or out of the Pension Fund are creditable service years.\r\n3. When a person is transferred to a staff member position at a public school, for any years of previous service by the person after the implementation of the New Pension System in a position as a political appointee, civil servant, or military personnel, for which Pension Fund premium was contributed, the Pension Fund management institution shall transfer to the staff member's Pension Fund account the Pension Fund premium principal, with interest, that the staff member and the government jointly contributed and for which no benefit has been received, and calculate the years of service in aggregate.\r\n4. In the case of a person transferred to a staff member position at a public school who previously served, after the implementation of the New Pension System, as a political appointee, civil servant, or military personnel, for any years of compulsory military service served by the person after the implementation of the New Pension System, the Pension Fund premium principal, with interest, shall be contributed in a make-up payment in accordance with the laws and regulations governing civil-service, government-enterprise, or military pensions, as the case may be, that were applicable to the staff member before the transfer, and the years of service are creditable only after the account transfer under subparagraph 3 has been carried out.\r\n5. Any years of compulsory military service after the implementation of the New Pension System, for which a staff member has not been credited and paid pension or other separation pay, are creditable years of service only if, within 10 years from the date the staff member first takes the position and comes on board and is paid salary or from the date the person resumes the position and is paid salary, the employing school and the staff member jointly assume responsibility and pay a make-up payment, in one lump sum, of the Pension Fund principal and interest, based on the staff member's assigned salary grade, at the rate in accordance with Article 8, paragraph 2.\r\n6. For any years of service, creditable under any other law or regulations, during which a staff member has previously, after the implementation of the New Pension System, served in another public service position or years of service at a public school in a substitute position for a staff member who is away performing military service as referred to in subparagraph 1 of paragraph 1 of the preceding article, an application may be filed through the employing school with the Pension Fund management institution, within 10 years from the date the staff member is transferred and comes on board and is paid salary, to pay a make-up the payment of the Pension Fund premium principal with interest. To determine the amount of Pension Fund premium principal and interest payable by the person, the Pension Fund management institution will calculate a sum total final value plus compound interest according to the person's years of service and rank, and based on the premium payment standards for staff members at the same salary grade during the same period. Only after the person applying to make up the premium has paid the full amount in one lump sum will such years of service become creditable.\r\n7. For any years of service during which a staff member, after the implementation of the New Pension System, has previously served as a full-time staff member of a whole-day overseas Chinese school accredited or granted recordation by the ROC government, for which pension or severance has not been paid, and for which written verification has been provided by the former employing school, and the written verification has been certified and stamped with the seal of an authorized agency, an application may be filed through the employing school with the Pension Fund management institution, within 10 years from the date the staff member is transferred and comes on board and is paid salary, to pay a make-up payment of the Pension Fund premium principal with interest. The interest shall be calculated as set out in the preceding subparagraph.\r\n8. For a teacher who, with the approval of the school in accordance with the Act Governing the Appointment of Educators or other relevant laws and regulations that were in force prior to the amendment and enforcement of that Act, the Teachers Act, or other relevant laws, is seconded, on unpaid leave, to a governmen-owned or private enterprise, private school, foundation, administrative juristic person, or institution or non-governmental organization established or designated by the Executive Yuan to handle affairs relating to interaction between the people of the Taiwan Area and the Mainland Area, the years of service for such period of unpaid leave will be creditable only if, within 10 years from the date the teacher returns to service in a position as teacher or principal and is paid salary, the Pension Fund premium principal and interest payment is made up as set out in subparagrpah 6.\r\n9. For years of service during which a staff member took unpaid leave under Article 4, paragraph 1, subparagraph 5 of the Regulations Governing Unpaid Leave for Educators, and for which no pension or other separation pay has been paid, those service years will be creditable only if, within 10 years from the date the staff member returns to service in a position as teacher or principal and is paid salary, the Pension Fund premium principal and interest payment is made up as set out in subparagrpah 6.\r\nFor a person who claims pension in accordance with Article 20, paragraph 2, if the years of service from the time of secondment on unpaid leave up to the day before the person reaches age 65 meet the requirements set out in paragraph 1, subparagraphs 6 to 9 regarding make-up payment of the Pension Fund premium, then, within 10 years from the day the person reaches age 65, an application to make up payment of the Pension Fund premium principal and interest may be filed with the Pension Fund management institution by the school that employed the person before the secondment. Only after the payment has been made will the years of service be creditable.\r\nWhen a staff member who has duly been provisionally removed from employment or placed on administrative suspension subsequently is reinstated to his or her employment or duties and is duly issued make-up payment of the base salary（or seniority salary）that was not issued during the period of provisional removal or administrative suspension, the employing school and the staff member shall jointly assume responsibility and, based on the contribution rate set out in Article 8, paragraph 2, pay a make-up payment, in one lump sum, of the Pension Fund principal and interest, for the period during which the employee was provisionally removed or placed on administrative suspension, whereupon that period will be creditable."
		},
		{
			"條號": "Article 14",
			"條文內容": "When a staff member applies to make a make-up payment of Pension Fund premium principal and interest under subparagraphs 5 to 9 of paragraph 1, or under paragraph 3, of the preceding article, if the application is not made within 3 months counting from the date the staff member is initially hired or is transferred and comes on board and is paid salary or the date the staff member is reinstated to duties and has his or her salary restored, additional interest shall accrue.\r\nWhen a staff member applies to make a make-up payment of Pension Fund premium principal and interest under paragraph 2 of the preceding article, if the application is not made within 3 months counting from the date the seconded staff member reaches age 65, additional interest shall accrue.\r\nThe calculation of the periods for make-up payments of Pension Fund premium principal and interest under the preceding article and the preceding two paragraphs, shall not be interrupted because a staff member resigns（or is dismissed）from his or her duties.\r\nThe Pension Fund management institution shall separately adopt regulations governing the standards, time limits, application procedures, and other matters relating to the payment（and make-up payment）of Pension Fund premium principal and interest of staff members."
		},
		{
			"條號": "Article 15",
			"條文內容": "If a staff member whose retirement takes effect before the enforcement of this Act has years of service both before and after the implementation of the New Pension System, the years from before and after shall be creditable in aggregate. Of the years of service that were before the implementation of the New Pension System, 30 years are creditable at maximum. The years of service after the implementation of the New Pension System are creditable in aggregate therewith. At maximum, 35 years are creditable.\r\nIf a teacher or principal whose retirement takes effect before the enforcement of this Act has served for a full 35 years, and has served 30 years in a position as teacher or principal, and at the time of claiming pension, has served as teacher or principal for the last 5 consecutive years or more with distinction, the teacher or principle may enjoy 40 years creditable at maximum from the years of service before the implementation of the New Pension System or from the years of service counted in aggregate from before and after the implementation of the New Pension System.\r\nFor a staff member whose retirement takes effect after the enforcement of this Act, the number of creditable years of the person's service from before the implementation of the New Pension System remains 30 years at maximum, and years of service thereafter may be credited additionally thereto. For those who opt to receive a monthly pension, 40 years are creditable at maximum. For those who opt to receive a lump-sum pension payment, 42 years are creditable at maximum. If the years of service calculated in aggregate exceed the ceiling on creditable years of service set out in this paragraph, the retiring party may decide at his or her own discretion which years of service before and after the implementation of the New Pension System will be credited within that ceiling.\r\nWhen a staff member is unwilling to make the decision under the preceding paragraph about which years of service will be credited, the competent authority that is reviewing the retirement application will proceed to make the decision at its sole discretion."
		},
		{
			"條號": "Article 16",
			"條文內容": "When a staff member who previously has duly received pension or other separation pay out of a government budget or out of the Pension Fund or to whom Pension Fund premium principal and interest has been returned is subsequently reemployed as a staff member, the staff member may not repay any pension or other separation pay or Pension Fund premium principal and interest that the staff member has already received. When the staff member re-retires or is re-severanced, or has bereavement compensation paid, no further pension and benefit payments may be made for those years of service for which such payments have already been received.\r\nYears of service listed below for which a staff member, as described in the preceding paragraph, has received pension or other separation pay out of a government budget or out of the Pension Fund or has received a refund of government-contributed Pension Fund premium or separation pay principal and interest shall be calculated in aggregate with years of service calculated for re-retirement or re-severance under this Act; the sum total years of service may not exceed the ceiling on creditable years of service set out in the preceding artice, and may not exceed the payment ceilings set out in Articles 29 and 30:\r\n1. Years of service as as a staff member.\r\n2. Years of service as as a civil servant.\r\n3. Years of service as as a political appointee.\r\n4. Years of service as as a government-owned enterprise employee.\r\n5. Years of service as as a democratically elected senior official.\r\n6. Years of service in a military personnel or other public service personnel position transferred into after the implementation of the New Pension System.\r\nWhen a staff member re-retires or is re-severanced as referred to in paragraph 2, the payments for the years of service during the reemployment period shall be handled as follows:\r\n1. Any years of service before the implementation of the New Pension System for which pension or other separation pay has not been received shall be calculated in continuity with the last years of service before the implementation of the New Pension System for which a pension or other separation payment was made out of a government budget, and payment shall be made in accordance with the pension category and calculation standards applicable to those years of continued service. The same method shall also apply to calculation of severance pay for such years.\r\n2. If a person has a full 15 years or longer of service in reemployment, the person may choose which one of the types of pension set out in Article 27, paragraph 1 to receive, and the pension payment will be calculated based on his or her approved years of service at retiremeent. However, when a staff member opts to receive a monthly or partial monthly pension, the provisions of Articles 31 and 32, respectively, regarding the starting age for payment of monthly pensions shall be followed."
		},
		{
			"編章節": "Chapter II Retirement"
		},
		{
			"編章節": "Section 1 Types and Conditions of Retirement"
		},
		{
			"條號": "Article 17",
			"條文內容": "Retirement of staff members is divided into the categories of voluntary retirement, age-mandated retirement, and compulsory retirement."
		},
		{
			"條號": "Article 18",
			"條文內容": "In any of the following circumstances, voluntary retirement by a staff member shall be approved:\r\n1. Has been employed for 5 years, and is aged 60 or over.\r\n2. Has been employed for 25 years.\r\nIn any of the following circumstances, voluntary retirement shall be approved for a staff member who has been employed for 15 years:\r\n1. The staff member is issued a certificate by a hospital assessed as qualified by the central competent health authority（hereinafter,  \"qualified hospital\"）stating that he or she meets the standard of \"semi-incapacitated\" or a more severe disability under the Civil Servant and School Staff Insurance Disability Benefit Standards, or is assessed to have a mental or physical disability ranking of \"severe\" or greater under the ranking system set by the central competent health authority.\r\n2. Suffers from a terminal-stage malignant tumor or is a terminal illness patient as defined in Article 3, subparagraph 2 of the Hospice Palliative Care Act, and submits a certificate issued by a qualified hospital.\r\n3. Holds a certificate issued by an authorized agency certifying a permanent serious illness or injury under the National Health Insurance system, and has been determined by the employing school to be incapable of performing the duties of his or her work, and also incapable of performing other equivalent work.\r\n4. Qualifies as having a statutory physical or mental disability, and has been issued a certificate of permanent incapacity for work issued through the mechanism for specialist evaluation of individual work capacity under Article 54-1 of the Labor Insurance Act.\r\nThe age limit of \"aged 60 or over\" in paragraph 1, subparagraph 1 may be reduced by the central competent authority at its discretion with respect to work duties that have restrictive physical requirements, but may not be lower than 55 years.\r\nThe age limit of \"aged 60 or over\" for voluntary retirement in paragraph 1, subparagraph 1 is lowered to \"aged 55\" for people who have identity status as indigenous peoples. However, after the enforcement of this Act, in tandem with decreases in the gap between the average life expectancy of indigenous peoples and the national average life expectancy, the voluntary retirement age for indigenous peoples will gradually be raised until it reaches 60, and shall be examined for this purpose once every 5 years by the central competent authority and reported to the Executive Yuan for approval.\r\nThe determination of identity of indigenous peoples under the preceding paragraph will be based on the household registration data of the individual."
		},
		{
			"條號": "Article 19",
			"條文內容": "When the employing school duly carries out staff downsizing because of the school's closure, merger, or restructuring, voluntary retirement shall be approved for a staff member who meets any of the following circumstances:\r\n1. Has been employed for 20 years or longer.\r\n2. Has been employed for 10 years or longer but less than 20 years, and is aged 55 or older.\r\n3.  Has been at the highest seniority salary level in his or her position for 3 years or longer, and is aged 55 or older."
		},
		{
			"條號": "Article 20",
			"條文內容": "A staff member who has been employed for 5 years or longer, and is aged 65 or older shall be subject to age-mandated retirement.\r\nWhen a teacher is duly seconded and takes unpaid leave, unless seconded to a duly graded and assigned civil servant position, if the techer fulfills the conditions under the preceding paragraph during the unpaid leave period, and none of the circumstances set out in Article 25, paragraph 1 or Article 75, paragraph 1 exists, the staff member may claim pension within 10 years from the time the teacher reaches the age of 65.\r\nUnder any of the following circumstances, a staff member who has reached the age specified in paragraph 1 may extend his or her service, without being subject to the age-mandated retirement requirement under paragraph 1:\r\n1. A principal of a school at the level of junior college or higher may continue to serve in the position until the term of his or her appointment ends; the person may also continue to serve if re-appointed after that term of appointment. However, no extension of an appointment is permitted once a person reaches the age of 70.\r\n2. A professor or associate professor of a school at the level of junior college or higher may continue to serve in that position based on teaching needs and subject to the person's agreement to continue his or her service. Such extensions may continue, at the longest, only until the academic semester in which the person reaches the age of 70.\r\nIf a principal of a school at the level of junior college or higher who continues to serve until the term of his appointment ends pursuant to subparagraph 1 above and then returns to his original position as professor or associate professor at the original employing school in accordance with relevant laws and regulations, he or she may subsequently extend his or her service in accordance with subparagraph 2 of the preceding paragraph.\r\nThe central competent authority shall adopt regulations governing the conditions, time limits, review and approval procedures, and other matters relating to extensions of service under the preceding two paragraphs."
		},
		{
			"條號": "Article 21",
			"條文內容": "When a principal, teacher, professional technician, teacher of a professional or technical subject, or full-time coach takes voluntary retirement under Article 18, paragraph 1, subparagraph 1 or 2 or Article 19, unless there is some exceptional reason to retire on some other date, the standard effective date for such retirement will be 1 February or 1 August.\r\nWhen a principal, teacher, professional technician, teacher of a professional or technical subject, or full-time coach becomes subject to age-mandated retirement under paragraph 1, the effective date of retirement shall be as follow:\r\n1. If the person's birth date falls during the period from 1 August to 31 January of the following year, the effective date of retirement will be no later than 1 February of the following year.\r\n2. If the person's birth date falls during the period from 1 February to 31 July, the effective date of retirement will be no later than 1 August.\r\nWhen a researcher, new-scheme teaching assistant,  staff member, or technical personnel with a rare specialty becomes subject to age-mandated retirement under paragraph 1, the effective date for retirement shall be as follows:\r\n1. If the person's birth date falls during the period from January to June, the effective date of retirement shall be 16 July.\r\n2. If the person's birth date falls during the period from July to December, the effective date of retirement shall be 16 January of the following year.\r\nThe standards for determining exceptional causes set out in paragraph 1 shall be adopted bythe central competent authority."
		},
		{
			"條號": "Article 22",
			"條文內容": "If a staff member has been employed for 5 years and any of the following circumstances applies, the staff member's employing school shall take the initiative to carry out compulsory retirement:\r\n1. The staff member does not meet the conditions for voluntary retirement under Article 18, and is under a declaration of guardianship or assistance which has not yet been lifted.\r\n2. The staff member has one of the following physical or mental illnesses, injuries, or disabilities, and the employing school issues a certificate that he or she is incapable of performing the duties of his or her work, and also incapable of performing other equivalent work:\r\n（1）Submits a certificate issued by a qualified hospital stating that he or she meets the standard of \"semi-incapacitated\" or a more severe disability under the Civil Servant and School Staff Insurance Disability Benefit Standards, and has already duly received disability payment, or a certificate stating that he or she is assessed to have a mental or physical disability ranking of \"severe\" or greater under the ranking system set by the central competent health authority.\r\n（2）Suffers a stage 3 or later malignant tumor, and submits a certificate from a qualified hospital.\r\nBefore the employing school takes the initiative to carry out compulsory retirement for a staff member pursuant to subparagraph 2, item 1 of the preceding paragraph, it shall provide vocational rehabilitation services for the staff member pursuant to Article 33 of the Act for the Protection of Rights of People with Disabilities."
		},
		{
			"條號": "Article 23",
			"條文內容": "If the declaration of guardianship or assistance or physical or mental illness, injury, or disability of a staff member under subparagraph 1 or 2 of paragraph 1 of the preceding article results from a cause in the course of the staff member's performance of his or her official duties（hereinafter, \"occupational injury or illness\"）, the staff member's compulsory retirement will not be subject to the requirement of having been employed for 5 years of service.\r\nThe term \"occupational injury or illness\" in the preceding paragraph means that the employing school certifies, and the competent authority reviews and determines, that a staff member's physical or mental illness, injury, or disability has a substantial causal relationship with one of the following causes:\r\n1. The occurrence of an accidental hazard or an event of violence, or falling prey to an illness, during the performance of duties, resulting in injury or illness.\r\n2. The occurrence of an accidental hazard in the workplace, while away on official business, or while traveling to or from the workplace or place of the official business, resulting in injury or illness. However, this shall not apply to an injury or illness resulting from a serious traffic violation by the staff member himself or herself.\r\n3. Sudden onset of illness during the performance of duties, in the workplace, or while traveling to or from the workplace or place of official business, resulting in injury or illness.\r\n4. Unyielding diligence or overwork, resulting in injury or illness.\r\nWhen any doubt arises regarding the determination of an occupational injury or illness under the preceding subparagraphs and of the causal relationship in respect thereto, the competent authority shall select scholars and experts to compose a Committee for the Review of Cases in Which There is Doubt Concerning Compulsory Retirement Due to Occupational Causes and Bereavement Compensation Due to Occupational Causes to carry out review.\r\nWhen reviewing individual cases with respect to the elements of sudden onset of illness, or unyielding diligence or overwork, resulting in illness or injury, under subparagraphs 3 and 4 of paragraph 2, the review committee under the preceding paragraph may refer to the Reference Criteria for the Review of Civil Servants Suffering Sudden Onset of Illness Due to Occupational Causes or Death Resulting From Unyielding Diligence or Overwork."
		},
		{
			"條號": "Article 24",
			"條文內容": "If a circumstance in any of the following subparagraphs applies to a teacher, researcher, professional technician, teacher of a professional or technical subject, full-time coach, or new-scheme teaching assistant, the employing school, after reporting to the competent authority for approval, shall carry out severance of the person:\r\n1. Because of adjustments to departments, graduate intstitutes, subjects, divisions, or curricula, or because the school is reducing the number of courses, suspending operations, merging, or restructuring, there is no longer work for the person in their current position and there is no other suitable work to which the person can be transferred.\r\n2. The person is incompetent for the work in their current position, as supported by specific facts, and there is no other suitable work to which the person can be transferred, and this has been reviewed and verified by the school's teaching staff evaluation committee or coaching staff evaluation committee.\r\n3. The person is under a declaration of guardianship or assistance which has not been lifted.\r\nA principal to whom any of the circumstances in the preceding paragraph applies will be severanced by the competent authority.\r\nSeverance of staff and technical personnel with rare specialties will be handled in accordance with provisions governing severance matters and procedures for civil servants."
		},
		{
			"條號": "Article 25",
			"條文內容": "If a staff member applies for retirement or severance in any of the following circumstances, the school or the competent authority shall decline to process the application:\r\n1. During a period of unpaid leave. However, this restriction shall not apply if the provisions of Article 20, paragraph 2 are satisfied.\r\n2. During a period of administrative suspension or provisional removal from employment.\r\n3. During a period of disciplinary suspension.\r\n4. During a period while the school or the competent authority duly is processing or has processed his or her provisional removal from employment, removal from employment, or denial of renewed employment.\r\n5. The staff member is suspected of having committed a criminal offense against the internal or external security of the State after the end of the Period of National Mobilization in Suppression of Communist Rebellion, and any of the following circumstances applies:\r\n（1）A final and conclusive judgment has not yet been rendered regarding the alleged offense.\r\n（2）The public prosecutor has rendered a disposition of non-indictment or deferred indictment regarding the alleged offense, but the disposition has not yet become final and conclusive.\r\n（3）The public prosecutor has rendered a disposition of deferred indictment regarding the alleged offense, and the disposition has become final and conclusive, but the deferral period has not yet expired.\r\n6. The staff member is tried for having committed a criminal offense under the Anti-Corruption Act or under the Offenses of Malfeasance in Office chapter of the ROC Criminal Code, and sentenced to a punishment of fixed-term imprisonment or a more severe punishment, but the sentence has not yet become final and conclusive.\r\n7. A case involving the staff member has duly been referred by a responsible authority for disciplinary measures or referred to the Control Yuan for review,  or a judgment imposing any disciplinary sanction has already been rendered by a responsible authority but has not yet taken effect.\r\n8. Where specially provided by another law.\r\nA staff member under subparagraph 4 to 8 of the preceding paragraph shall, from the last effective date for age-mandated retirement（hereinafter, the mandatory retirement date）, provisionally be placed under administrative suspension or provisional removal from employment.\r\nA staff member falling under paragraph 1, subparagraph 2 or falling under the preceding paragraph, from the mandatory retirement date until the date the cause ceases to exist, unless otherwise specially provided by law, may be issued one-half of the base salary（or seniority salary）as in the case of a person under administrative suspension or provisional removal from employment."
		},
		{
			"條號": "Article 26",
			"條文內容": "A staff member who surpasses the mandatory retirement date due to a circumstance under paragraph 1, subparagraphs 2 to 8 of the preceding article, shall, within 6 months after the cause ceases to exist, submit relevant certifying documents in writing to the former employing school to apply for age-mandated retirement.\r\nIn all cases of retirement of staff members under the preceding paragraph, the staff member's mandatory retirement date shall be the effective date of retirement. However, the effective date of retirement of a person under a disciplinary suspension shall be the date that the cause has ceased to exist and the authorized agency approves his or her reinstatement to duty.\r\nIf a staff member under paragraph 1 dies within the 6-month application deadline, his or her survivors under Article 43 may apply for payment under the standards for lump-sum pension payment. However, if the staff member had already met the conditions of eligibility to opt for a monthly pension, his or her survivors may opt to receive a lump-sum survivor benefit or a survivor annuity pursuant to Articles 43 to 48.\r\nThe one-half of base salary（or seniority salary）issued to a staff member under paragraph 1 pursuant to paragraph 3 of the preceding article shall be recovered by the pension paying or disbursing agency by deducting it out of the pension, lump-sum survivor benefit, or survivor annuity paid.\r\nIf any of the following circumstances applies to a staff member under paragraph 1, he or she shall remain ineligible to claim pension:\r\n1. He or she is duly dismissed, discharged, removed from employment, or denied renewal of employment.\r\n2. At the expiration of the 6-month deadline for application, there still exists a statutory ground for loss of rights as set out in Article 75."
		},
		{
			"編章節": "Section 2 Pension Payment"
		},
		{
			"條號": "Article 27",
			"條文內容": "Retiring staff member pensions are divided into three types:\r\n1. Lump-sum pension payment.\r\n2. Monthly pension.\r\n3. Combination of one-half the lump-sump pension payment and one-half the monthly pension（\"partial monthly pension\"）.\r\nWhen a staff member member opts to receive his or her pension in the form of partial monthly pension under subparagraph 3 of the preceding paragraph, the payments shall be calculated pro-rata to the lump-sum pension payment and the monthly pension payment to which that staff member would have been entitled."
		},
		{
			"條號": "Article 28",
			"條文內容": "For a staff member who retires before this Act comes into force, his or her pension will be calculated on the basis of his or her last base salary（or seniority salary）assigned during active service and the content of the base unit will be calculated in accordance with the following provisions:\r\n1. Pay for years of service before the implementation of the New Pension System: for a lump-sum pension payment, the last base salary（or seniority salary）of personnel of the same salary grade during the staff member's active service, plus NT$930, shall constitute the base unit; for a monthly pension, the last base salary（or seniority salary）of personnel at the same salary grade during the staff member's active service shall constitute the base unit, in addition to which NT$930 shall be paid in full.\r\n2. Pay for years of service after the implementation of the New Pension System: the last base salary（or seniority salary）of personnel of the same salary grade during the staff member's active service, plus 100 percent, shall constitute the base unit.\r\nFor a staff member who retires after this Act comes into force, the content of the base unit for pension payable for his or her years of service before and after the implementation of the New Pension System will be calculated in accordance with the following provisions:\r\n1. Payment for years of service before the implementation of the New Pension System:\r\n（1）Lump-sum pension payment: the average salary amount applicable for the year of retirement as listed in Schedule 1, plus NT$930, shall constitute the base unit.\r\n（2）Monthly pension: the average salary amount applicable for the year of retirement as listed in Schedule 1 shall constitute the base unit, in addition to which NT$930 shall be paid in full.\r\n2. Payment for years of service after the implementation of the New Pension System: The average salary amount for the respective fiscal years as listed in Schedule 1, plus 100 percent, shall constitute the base unit.\r\nIn the case of a staff member who has met the statutory conditions for payment of monthly pension before this Act comes into force but whose retirement becomes effective after this Act comes into force, the pension payable for his or her years of service before and after the implementation of the New Pension System shall nevertheless still be calculated and paid based on the pension calculation basis and base unit content set out in paragraph 1."
		},
		{
			"條號": "Article 29",
			"條文內容": "Pension payable for a staff member's years of service in employment before the implementation of the New Pension System shall be calculated and paid, based on the pension calculation basis and base unit content set out in the preceding article, in accordance with the following standards:\r\n1. Lump-sum pension payment: for 5 full years of employment, 9 base units will be awarded; for each additional year thereafter, 2 additional base units will be awarded; after 15 full years of employment is reached, a one-time extra award of 2 base units will be given; the maximum total number of base units awardable shall be 61. In the calculation of the years of service at retirement, base units for any number of months less than 1 year shall be awarded pro-rata to the number of months relative to 1 year; any period of less than 1 month shall be calculated as 1 month.\r\n2. Monthly pension: for each year of employment, 5 percent of the base unit content will be awarded; for employment of less than 1 year, for each month of employment, one-twelfth of 5 percent of the base unit content will be awarded; after 15 full years of employment is reached, 1 percent will be awarded for each additional year of employment; the maximum shall be 90 percent. In the calculation of the years of service at retirement, base units for any number of months less than 1 year shall be awarded pro-rata to the number of months relative to 1 year; any period of less than 1 month shall be calculated as 1 month.\r\nIf a teacher or a principal satisfies the provisions of Article 15, paragraph 2, additional pension base units shall be awarded for the lump-sum pension payment, as set out in subparagraph 1 of the preceding paragraph, but not to exceed a maximum total of 81 base units; for a monthly pension payment, the additional award shall not exceed a maximum of 95%."
		},
		{
			"條號": "Article 30",
			"條文內容": "Pension payable for a staff member's years of service in employment after the implementation of the New Pension System shall be calculated and paid, based on the pension calculation basis and base unit content set out in Article 28, in accordance with the following standards:\r\n1. Lump-sum pension payment: based on the years of service in employment, for each year of service, one and one-half base units will be awarded, up to a maximum of 53 base units awarded for 35 years of employment; if the total number of approved years of service exceeds 35 years, then beginning from the 36th year, one additional base unit will be awarded for each additional year of employment, up to a maximum of 60 base units. In the calculation of the years of service at retirement, base units for any number of months less than 1 year shall be awarded pro-rata to the number of months relative to 1 year; any period of less than 1 month shall be calculated as 1 month.\r\n2. Monthly pension: Based on the years of service in employment, for each year of employment, 2 percent of the base unit content will be awarded, up to a maximum of 70 percent awarded for 35 years; if the total number of approved years of service exceeds 35 years, then beginning from the 36th year, 1 percent of the base unit content will be awarded for each additional year; the maximum award shall be 75 percent. In the calculation of the years of service at retirement, base units for any number of months less than 1 year shall be awarded pro-rata to the number of months relative to 1 year; any period of less than 1 month shall be calculated as 1 month."
		},
		{
			"條號": "Article 31",
			"條文內容": "When a staff member with less than 15 full years of service in employment claims pension under this Act, unless otherwise provided in this Act, the staff member shall receive a lump-sum pension payment.\r\nWhen a staff member with 15 full years of service in employment claims pension under Article 18, paragraph 2 or Articles 20, 22, or 23 of this Act, unless otherwise provided in this Act, the staff member may opt to receive, for the payment of his or her pension, one of the types of pension set out in Article 27, paragraph 1.\r\nWhen a staff member claims pension under Article 19, the pension will be paid as follows:\r\n1. One who has been employed for 20 years:\r\n（1）If aged 60 or older, may opt to receive one of the types of pension set out in Article 27, paragraph 1.\r\n（2）If aged less than 60, may opt to receive one of the types of pension set out in the subparagraphs of paragraph 4 of Article 32, in which case 60 will be the starting age for payment of the monthly pension.\r\n2. One who has been employed for 15 years but less than 20 years, and is aged 55 or older, may opt to receive one of the types of pension set out in the subparagraphs of paragraph 4 of Article 32, in which case 60 will be the starting age for payment of the monthly pension.\r\n3. One who has been at the highest seniority salary level in his or her position for 3 years or longer, and is aged 55 or older:\r\n（1）One who has been employed for 15 years of service or more may opt to receive one of the types of pension set out in the subparagraphs of paragraph 4 of Article 32, in which case 60 will be the starting age for payment of the monthly pension.\r\n（2）One who has been employed for less than 15 years of service shall receive a lump-sum pension payment."
		},
		{
			"條號": "Article 32",
			"條文內容": "A staff member who has been employed for 15 years and claims pension under Article 18, paragraph 1 may opt to receive full monthly pension if he or she satisfies the following requirements regarding the starting age for payment of monthly pension:\r\n1. Aged 58 or older. However, timely adjustments shall be made to this age in response to increases in average life expectancy and changes in the demographic structure of the workforce.\r\n2. Except for principals and teachers of schools at the senior high school level and lower, the age for a claim under the preceding subparagraph for all other staff members will be raised one year each year beginning from 1 January 2016, until it reaches 65.\r\nA staff member who has been employed for 15 years and claims pension under Article 18, paragraph 2, upon reaching age 55 may opt to receive a full monthly pension.\r\nA staff member who has been employed for 25 years and claims pension under Article 18, paragraph 4, upon reaching age 60 may opt to receive a full monthly pension.\r\nBefore the starting ages for payment of monthly pension under the preceding three paragraphs, a staff member may opt to claim pension by one of the following methods:\r\n1. Receive a lump-sum pension payment.\r\n2. Receive a full monthly pension from the date of reaching the starting age for payment of monthly pension（hereinafter, deferred monthly pension）.\r\n3. Begin receiving a monthly pension early, before reaching the starting age for payment of monthly pension; in that case, the amount to be paid will be reduced by 4 percent for each year early that the pension begins to be received（hereinafter, \"reduced monthly pension\"）. At most, the pension may begin to be received 5 years yearly, in which case it will be reduced by 20 percent.\r\n4. Receive a one-half lump-sum pension payment, and receive a one-half monthly pension beginning from the date of reaching the starting age for payment of monthly pension.\r\n5. Receive a one-half lump-sum pension payment, and begin receiving a one-half monthly pension earlier than the date of reaching the starting age for payment of monthly pension, with the amount reduced by 4 percent for each year early, and at most the pension may begin to be received 5 years early, in which case it will be reduced by 20 percent.\r\nA staff member who claims pension under Article 18, paragraph 1 or 4, and to whom any of the following circumstances applies, may opt to receive a monthly or partial monthly pension without any reduction in amount, and shall not be subject to the restrictions in paragraphs 1 and 3 regarding the starting age for payment of monthly pension:\r\n1. Has received a disability benefit under the Civil Servant and School Staff Insurance Act, and within 5 years prior to retiring, there is any fact of the staff member having been denied a salary raise because of having applied for extended sick leave, or having received a performance rating of \"C\" or lower, or having received no performance rating, or having been denied a salary raise because of an unsatisfactory score.\r\n2. Meets the following age requirement listed below at the time the retirement becomes effective, and the sum total of the years of service creditable toward pension plus the person's actual age is greater than or equal to the index value for the relevant fiscal year as set out in Schedule 2:\r\n（1）If retiring on or before 31 December 2016, shall be aged 50 or older.\r\n（2）If retiring on or after 1 January 2017, shall be aged 55 or older.\r\nThe sum total of the years of service creditable toward pension plus the person's actual age shall be calculated based on the sum of full integer years of service and full integer years of age, fractional years of service and fractional years of age shall not be counted.\r\nIn the case of a staff member who before this Act comes into force has already met the statutory conditions to receive a monthly pension, when the staff member claims pension under Article 18, he or she may opt to receive one of the types of pension payments set out in paragraph 1 of Article 27, without being subject to the restrictions of paragraph 1 regarding the starting age for payment of monthly pension."
		},
		{
			"條號": "Article 33",
			"條文內容": "When a staff member undergoes compulsory retirement under Article 23 due to an occupational injury or illness and claims a lump-sum pension paymen, if the staff member has been employed for less than 5 years, the lump-sum payment will be calculated based on 5 years. If the staff member claims monthly pension, and has been employed for less than 20 years, the monthly pension will be calculated based on 20 years.\r\nIf a staff member undergoes compulsory retirement under Article 23, paragraph 2, subparagraph 1 due to an occupational injury or illnessc, the staff member will be paid an additional lump-sum pension payment of from 5 to 15 base units; the standards for such additional payment shall be set out in the Enforcement Rules to this Act.\r\nWhen a staff member is entitled to an additional lump-sum pension payment under the preceding paragraph, if another law also makes provisions for an additional payment for the same cause, the staff member may receive only one of the payments, but may choose which one to receive.\r\nIf any of the following circumstances applies to a person who has taken compulsory retirement before or after the promulgation and coming into force of this Act due to an occupational injury or illness, the provisions of Articles 37 and 38 shall not apply to the person:\r\n1. The occurrence of an accidental hazard or an event of violence, or falling prey to an illness, during the performance of duties, which results in injury or illness.\r\n2. A circumstance other than the circumstance in the preceding paragraph, which results in general paralysis or inability to take care of his or her own needs in everyday life."
		},
		{
			"條號": "Article 34",
			"條文內容": "In the case of a staff member who has years of service both before and after the implementation of the New Pension System, and is entitled to issuance of a compensation payment under Article 21-1, paragraph 5 or 6 of the former Statute Governing the Retirement of School Faculty and Staff, when the staff member's retirement becomes effective within 1 year from the date this Act comes into force, the compensation payment will still be paid in accordance with the original provision.\r\nIn the case of a staff member who before this Act comes into force has already been approved for and received a compenssation payment under Article 21-1, paragraph 5 or 6 of the former Statute Governing the Retirement of School Faculty and Staff, that payment will still be governed by the provisions originally applicable before the enforcement of this Act.\r\nIn a case under the preceding paragraph of a staff member who has already been approved for and been receiving a monthly compensation payment under Article 21-1, paragraph 5 of the former Statute Governing the Retirement of School Faculty and Staff, after this Act comes into force, a calculation shall be made of the lump-sum compensation amount which the staff member should be entitled to receive under Article 21-1, paragraph 5 of the former Statute Governing the Retirement of School Faculty and Staff based on the staff member's approved years of service and rank at retirement and the base salary（or seniority salary）of personnel of the same rank in active service at the time of the person's retirement, and after deducting any monthly compensation that the staff member has received before and after the coming into force of this Act, the remainder of that amount shall be issued to the person. If there is no remainder, no further amount need will be issued."
		},
		{
			"條號": "Article 35",
			"條文內容": "A retiring staff member is eligible for a preferential-interest savings deposit with the Bank of Taiwan Corporation for any lump-sum pension payment received for his or her years of service in employment before the implementation of the New Pension System and for any lump-sum old-age payment received for years of participation in Civil Servant and School Staff Insurance before the implementation of the New Pension System.\r\n        With respect to preferential-interest savings deposits for lump-sum pension payments and Civil Servant and School Staff Insurance lump-sum old-age payments as referred to in the preceding paragraph, the central competent authority, jointly with the Ministry of Finance, will draft regulations governing the eligible persons, and conditions for setting up, such preferential-interest savings deposits, and the deposit amounts, time limits, interest differential subsidies, and other matters related to such deposits, and the draft regulations will be submitted to the Executive Yuan for final approval.\r\nThe amount of a lump-sum old-age payment from Civil Servant and School Staff Insurance that may be deposited in a preferential-interest savings deposit by a person who has retired and receives pension on a monthly or partial monthly before this Act comes into force shall be governed by the original provisions from before the enforcement of this Act."
		},
		{
			"條號": "Article 36",
			"條文內容": "For a retired staff member who receives monthly pension, the preferential-interest savings deposit interest rate（hereinafter, \"preferential interest rate\"）for a lump-sum old-age payment from Civil Servant and School Staff Insurance shall be as follows:\r\n1. From 1 July 2018 to 31 December 2020, the annual interest rate will be 9 percent.\r\n2. From 1 January 2021, the annual interest rate will be zero.\r\nFor a staff member under the preceding paragraph, except for one receiving reduced monthly pension, if, after the preferential deposit interest has been calculated under the preceding paragraph on the lump-sum old-age payment from the Civil Servant and School Staff Insurance, the monthly retirement income is lower than the final-year replacement rate ceiling amount set out in Article 37 and Schedule 3, for the portion within that amount that is preferential deposit interest on a lump-sum old-age payment from Civil Servant and School Staff Insurance, the amount of the lump-sum old-age payment from Civil Servant and School Staff Insurance that is eligible for a preferential-interest savings deposit shall be calculated based on the annual interest rate of 18 percent. However, for monthly retirement income that is calculated under the original provisions from before this Act comes into force（hereinafter, the \"original amount\"）, if the original amount is already lower than the final-year replacement rate ceiling amount set out in Article 37 and Schedule 3, the preferential-interest savings deposit may be enjoyed based on the original deposit amount and the annual interest rate of 18 percent.\r\nIf the monthly retirement income calculated under the preceding two paragraphs and Articles 37 to 39 is lower than or equal to the minimum guaranteed amount, for the portion within the minimum guaranteed amount that is preferential deposit interest on an old-age payment from Civil Servant and School Staff Insurance, the amount of the lump-sum old-age payment from Civil Servant and School Staff Insurance that is eligible for a preferential-interest savings deposit shall be calculated based on the annual interest rate of 18 percent. However, if the original amount is already lower than the minimum guaranteed amount, the preferential-interest savings deposit may be enjoyed based on the original deposit amount and the annual interest rate of 18 percent.\r\nIf a retired staff member receives a lump-sum pension payment, the preferential interest rate with respect to the lump-sum pension payment and the Civil Servant and School Staff Insurance lump-sum old age payment shall be handled as follows:\r\n1. If the monthly preferential deposit interest on the sum total of the lump-sum pension payment and the Civil Servant and School Staff Insurance lump-sum old-age payment is higher than the minimum guaranteed amount:\r\n（1）On the principal corresponding to preferential deposit interest equal to the minimum guaranteed amount, interest will accrue at the annual interest rate of 18 percent.\r\n（2）On the principal corresponding to preferential deposit interest exceeding the minimum guaranteed amount, the preferential interest rate will be determined as follows:\r\n1. From 1 July 2018 to 31 December 2020, the annual interest rate will be 12 percent.\r\n2. From 1 January 2021 to 31 December 2022, the annual interest rate will be 10 percent.\r\n3. From 1 January 2023 to 31 December 2024, the annual interest rate will be 8 percent.\r\n4. From 1 January 2025, the annual interest rate will be 6 percent.\r\n2. If the monthly preferential deposit interest on the sum total of the lump-sum pension payment and the Civil Servant and School Staff Insurance lump-sum old-age payment is lower than or equal to the minimum guaranteed amount, preferential interest will accrue on the eligible principal at the annual interest rate of 18 percent.\r\nThe following provisions shall apply to a retired staff member who receives a partial monthly pension:\r\n1. The provisions of paragraph 1 shall apply to the preferential deposit amount of any Civil Servant and School Staff Insurance lump-sum old-age payment that is obtained pro-rata to the proportion of the partial monthly pension.  However, the minimum guaranteed amount and final-year replacement rate ceiling amount under paragraph 2 shall be calculated pro-rata to the proportion of the partial monthly pension.\r\n2. The provisions of the preceding paragraph shall apply to the eligible preferential deposit amount of a partial lump-sum pension payment plus the preferential deposit amount of a Civil Servant and School Staff Insurance lump-sum old-age payment that is received pro-rata to that lump-sum pension payment. However, the minimum guaranteed amount shall be calculated pro-rata to the proportion of the partial lump-sum pension payment."
		},
		{
			"條號": "Article 37",
			"條文內容": "The monthly retirement income of a staff member whose retirement becomes effective before this Act comes into force may not, after this Act comes into force, exceed the amount calculated based on the replacement rate ceiling.\r\nThe replacement rate of the preceding paragraph shall be calculated according to the replacement rate set out in Schedule 3 based on the retired staff member's approved years of service at retirement. In the case of a staff member who has been employed for 15 years, the replacement rate is 45 percent. Subsequently, the replacement rate will increase by 1.5 percent for each additional year, to a maximum of 75 percent at 35 years. From the 36th year, it will increase by 0.5 percent for each additional year, up to a maximum of 40 years. Any fractional service period of less than 1 year will be calculated pro-rata; any period of less than 1 month will be calculated as 1 month.\r\nThe replacement rate ceiling referred to in the preceding paragraph shall be determined according to the replacement rates listed for the respective fiscal years in Schedule 3 based on the retired staff member's approved years of service at retirement.\r\nIn the case of a staff member who opts to receive a partial monthly pension, the replacement rate referred to in the preceding three paragraphs shall be calculated pro-rata in proportion to the partial lump-sum pension payment received and the partial monthly pension payment received.\r\nIn the case of a staff member whose retirement becomes effective before this Act comes into force, the staff member's monthly retirement income will be recalculated in accordance with the preceding four paragraphs based on the salary standards at the time this Act comes into force. Once it has been reviewed and finalized, it will never again be recalculated in tandem with adjustments to the base salary（or seniority salary）of personnel of the same rank in active service."
		},
		{
			"條號": "Article 38",
			"條文內容": "The monthly retirement income of a staff member whose retirement becomes effective after this Act comes into force may not exceed the amount calculated based on the replacement rate ceiling.\r\nThe replacement rate of the preceding paragraph shall be calculated according to the replacement rate set out in Schedule 3 based on the retired staff member's approved years of service at retirement. In the case of a staff member who has been employed for 15 years, and up to the 40th year, the provisions of paragraph 2 of the preceding article shall be followed.\r\nThe replacement rate ceiling referred to in the preceding paragraph shall be determined according to the replacement rates listed for the respective fiscal years in Schedule 3 based on the retired staff member's approved years of service at retirement.\r\nIn the case of a staff member who opts to receive a partial monthly pension, the replacement rate referred to in the preceding three paragraphs shall be calculated pro-rata in proportion to the partial lump-sum pension payment received and the partial monthly pension payment received.\r\nIn the case of a staff member whose retirement becomes effective after this Act comes into force, the staff member's monthly retirement income will be calculated in accordance with the preceding four paragraphs based on the salary standards at the time the retirement becomes effective. Once it has been reviewed and finalized, it will never again be recalculated in tandem with adjustments to the base salary（or seniority salary）of personnel of the same rank in active service."
		},
		{
			"條號": "Article 39",
			"條文內容": "After the preferential deposit interest on a retired staff member's monthly retirement income has been reduced pursuant to Article 36, if it still exceeds the replacement rate ceiling for the respective fiscal year as set out in Schedule 3, reductions shall be made to the monthly retirement income in the following order, until it no longer exceeds the replacement rate ceiling income amount:\r\n1. Monthly preferential deposit interest on the lump-sum old-age payment from the Civil Servant and School Staff Insurance, or on the lump-sum pension payment.\r\n2. Monthly pension（including monthly compensation）calculated for years of service before the implementation of the New Pension System.\r\n3. Monthly pension calculated for years of service after the implementation of the New Pension System.\r\nIf the retirement income received monthly by a retired staff member, after calculation in accordance with Article 37 or the preceding article, is lower than the minimum guaranteed amount, the minimum guaranteed amount shall be paid. However, if the original amount was already lower than the minimum guaranteed amount, the original amount shall be paid.\r\nIn the case of a staff member who opts to receive a partial monthly pension, the minimum guaranteed amount referred to in the preceding paragraph shall be calculated pro-rata to the proportion of the partial montly pension."
		},
		{
			"條號": "Article 40",
			"條文內容": "The full amount of any pension and benefit costs that are conserved by government at all levels from reductions to retired staff members' retirement incomes pursuant to Articles 36 to 38 shall be injected into the Pension fund, and may not be diverted to any other use.\r\nThe amount injected into the Pension Fund under the preceding paragraph shall be determined by the Executive Yuan jointly with the Examination Yuan by 1 March of the year following the reduction to the monthly retirement income of retired staff members, and the fund management agency shall then include it in the preparation of the budget for the next fiscal year in accordance with budget procedures, and it shall be appropriated by the various levels of government after the legislative procedures for the annual budget are complete.\r\nThe amount injected each fiscal year as referred to in the preceding paragraph shall regularly be publicly announced online by the fund management agency."
		},
		{
			"條號": "Article 41",
			"條文內容": "With the exception of a staff member taking age-mandated retirement, when a staff member takes retirement or severance in tandem with the employing school duly carrying out staff downsizing because of the school's, closure, merger, or restructuring, the staff member may be issued a one-time additional lump-sum salary-and-allowance relief payment of not more than 7 months of salary and allowance.\r\nIf a staff member under the preceding paragraph is already within 7 months before the effective date of age-mandated retirement, the additional lump-sum salary-and-allowance relief payment shall be issued based on the number of months before that effective date that the staff member retires early.\r\nIf a staff member under paragraph 2, within 7 months from the date the retirement or severance takes effect, is reemployed in any of the positions listed in the subparagraphs of paragraph 1 of Article 77 and the total remuneration received monthly exceeds the statutory basic wage, the reemploying agency or school shall subtract from the lump-sum salary-and-allowance relief payment the amount corresponding to the actual number of months that the severance or retirement lasted before the reemployment, and then deduct the remainder from the staff member's pay, and refund it to the former employing school, or the consolidated or re-subordinated school, or the superior competent authority."
		},
		{
			"條號": "Article 42",
			"條文內容": "The lump-sum pension payment standards set out in Articles 29 and 30 apply mutatis mutandis to the calculation and payment of severance pay for a staff member."
		},
		{
			"編章節": "Section 3 Lump-Sum Survivor Benefit and Survivor Annuity"
		},
		{
			"條號": "Article 43",
			"條文內容": "After the death of a staff member receiving a monthly or partial monthly pension, his or her survivors will additionally be awarded a lump-sum survivor benefit. One-half of the amount payable shall be distributed to his or her spouse who has not remarried, and the remainder shall be paid in equal shares to his or her other survivors in the following order of precedence:\r\n1. Children.\r\n2. Parents.\r\n3. Siblings.\r\n4. Grandparents.\r\nIf a retired staff member does not have any surivors specified in subparagraphs 1 or 2 of the preceding paragraph, his or her lump-sum survivor benefit shall be distributed solely to his or her spouse who has not remarried. If he or she has no spouse, the distributable lump-sum survivor benefit shall be distributed to the survivors listed in the subparagraphs of the preceding paragraph in the order of precedence listed. If there are multiple survivors at the same level of precedence, the lump-sum survivor benefit will be distributed in equal shares among  the eligible survivors at that level of precedence.\r\nIf any of the survivors at the same level of precedence waives the right, or because of a statutory cause loses the right, to receive the lump-sum survivor benefit, his or her share of the benefit shall be redistributed among the remainder of the survivors at the same level of precedence in accordance with the preceding two paragraphs. If there are no survivors at the highest level of precedence, the survivor benefit shall be distributed among the survivors at the next level of precedence in accordance with the preceding paragraph.\r\nWhen multiple survivors at the same level of precedence who are eligible for distribution of lump-sum survivor benefit under the preceding three paragraphs make such a claim, they may mandate one from among themselves who has legal capacity to act to make the application on behalf of them all. If a survivor lacks legal capacity to act, his or her statutory agent shall make the application on his or her behalf."
		},
		{
			"條號": "Article 44",
			"條文內容": "Lump-sum survivor benefits under the preceding article shall be calculated and paid as follows:\r\n1. First calculate the retired staff member's distributable lump-sum pension payment, according to the payment standards applicable at the time the staff member retired, based on the staff member's approved years of service at retirement and the calculation basis and base unit content of the last monthly pension the staff member received. After deducting all monthly pension already received, distribute the remainder. If there is no remainder, no further distribution will be made.\r\n2. Then additionally pay a lump-sum survivor benefit of 6 base units, each consisting of the last monthly base salary（or seniority salary）of personnel of the same salary grade during the retired staff member's active service plus 100 percent. This shall be paid regardless of whether there is any remainder under the preceding subparagraph."
		},
		{
			"條號": "Article 45",
			"條文內容": "If a survivor under Article 43, paragraph 1 is the spouse, a minor child, an adult child with a physical or mental disability who is incapable of working, or a parent, and does not take the lump-sum survivor benefit, he or she may, in accordance with the provisions below, instead receive a survivor annuity of one-half of the monthly pension, or one-half of the partial monthly pension, received by the retired staff member at the time of death.\r\n1. A spouse who meets one of the conditions below and who has not remarried may receive a lifelong annuity, provided that the statutory marriage relationship had existed for a cumulative duration of at least 10 years at the time of the retired staff member's death:\r\n（1）Aged 55.\r\n（2）Has a physical or mental disability and is incapable of working.\r\n2. A minor child may receive the annuity until he or she reaches adulthood. However, an adult child with a physical or mental disability and is incapable of working may receive a lifelong annuity.\r\n3.  A parent may receive a lifelong annuity.\r\nA spouse who has not remarried but who is not yet aged 55, and so is ineligible to receive the survivor annuity under subparagraph 1 of the preceding paragraph, may receive the lifelong survivor annuity from the day he or she reaches age 55.\r\nA deceased retired staff member's spouse who has not remarried and who has a physical or mental disability and is incapable of working, or child who has a physical or mental disability and is incapable of working, under paragraph 1, subparagraph 1, item 2, or subparagraph 2, shall meet the statutory requirements of \"severe\" or greater physical or mental disability and have been issued a physical or mental disability manual or certificate, or be under a declaration of guardianship or assistance which has not been lifted, and each fiscal year shall submit income filing information from the preceding fiscal year to prove that the survivor's average monthly income does not exceed the statutory basic wage.\r\nA survivor under any subparagraph of paragraph 1 may not opt for survivor annuity if the survivor receives any pension, bereavement compensation, preferential deposit interest, or other regular payment equivalent to pension or other separation pay, paid out of a government budget or by a government-owned enterprise, as granted under this Act or other laws or regulations. However, this restriction shall not apply if the survivor chooses to waive the regular payment distributable to the survivor himself or herself, and the authority originally responsible for the distribution of the regular payment agrees.\r\nAfter a deceased retired staff member's survivor has opted for a survivor annuity under paragraph 1, if distribution of the survivor annuity is to be terminated because the survivor dies or because there is some other statutory cause for loss of the survivor annuity, the deceased retired staff member's distributable lump-sum pension payment shall be calculated in accordance with the preceding article. After deducting all monthly pension and survivor annuity already received by the staff member and survivors, if there is any remainder, it shall be distributed among the remaining survivors based on the order of precedence and ratios set out in Article 43."
		},
		{
			"條號": "Article 46",
			"條文內容": "If a person receiving a monthly or partial monthly pension dies before this Act comes into force, his or her survivors, unless under a circumstance in paragraph 5 of the preceding article, shall still have a choice between receiving a lump-sum survivor benefit or survivor annuity under the original provisions from before the enforcement of this Act.\r\nIf a person receiving a monthly or partial monthly pension dies within 1 year from the date this Act comes into force, when his or her survivors opt for a survivor annuity, it shall be handled in accordance with Article 14-1 of the former Statute Governing the Retirement of School Faculty and Staff that was in force before the enforcement of this Act, and paragraph 4 of the preceding article shall not apply."
		},
		{
			"條號": "Article 47",
			"條文內容": "If a staff member receiving a monthly or partial monthly pension dies and any of the following circumstances exists, the former employing school may proceed to take three base units of lump-sum survivor benefit, and handle his or her funeral affairs:\r\n1. The staff member has no survivors lawfully eligible to receive lump-sum survivor benefits.\r\n2. The staff member has no survivors in the Taiwan area, and his or her survivors residing in the Mainland Area have not tended to the handling of the funeral affairs.\r\n3. The staff member has are no survivors in the Taiwan area, and it is unknown whether there are survivors in the Mainland Area.\r\nIf any residual amount remains from the lump-sum survivor benefit used to handle the funeral affairs of the deceased retired staff member under the preceding paragraph, it will go to the Public Treasury and the Pension Fund, respectively, at a ratio calculated based on the deceased's approved years of service before and after the implementation of the New Pension System.\r\nA Mainland Area survivor of a staff member falling under subparagraph 2 or 3 of paragraph 1, who is eligible to claim a lump-sum survivor benefit, may, within the effective period for rights of claim under public law as set out in the Administrative Procedure Act, claim the 3 base units of lump-sum survivor benefit not taken by the employing school and the residual amount of lump-sum survivor benefit under the preceding paragraph."
		},
		{
			"條號": "Article 48",
			"條文內容": "If the retired staff member made a will before death, and designated a recipient or recipients of the lump-sum survivor benefit or survivor annuity from among the survivors set out in Article 43, paragraph 1, the staff member's will shall prevail. However, the proportion to be received by any minor child of the retired staff member may not be lower than the proportion that child would originally have been entitled to receive.\r\nIf the retired staff member did not make a will before death and the survivors at the same order of precedence are unable to come to agreement and make a uniform choice for either the lump-sum survivor benefit or the survivor annuity, the survivors may each make their own respective choice, and the proceeds shall be distributed in the proportion determined in accordance with Article 43, paragraph 1."
		},
		{
			"條號": "Article 49",
			"條文內容": "If a retired staff member who has opted for a deferred monthly pension pursuant to Article 31, paragraph 3 or Article 32, paragraph 4, subparagraph 2 or 4 dies before reaching the starting age for payment of the monthly pension, his or her survivors may, according to their eligibility, claim a lump-sum survivor benefit or survivor annuity pursuant to Article 43 or 45."
		},
		{
			"條號": "Article 50",
			"條文內容": "If a staff member who, after the implementation of the New Pension System and prior to the enforcement of this Act, has been approved for and receives a a monthly or partial monthly pension, dies after this Act comes into force, his or her survivors shall claim a lump-sum survivor benefit or survivor annuity pursuant to Articles 43 to 45.\r\nIf a staff member who, before the implementation of the New Pension System, has been approved and receives a a monthly or partial monthly pension, dies after this Act comes into force, lump-sum survivor benefits received by his or her survivors shall be paid in accordance with the provisions and standards that were originally in force before the implementation of the New Pension System.\r\nIf a survivor under the preceding paragraph meets the requirements of Article 45, the survivor may choose to receive a survivor annuity instead."
		},
		{
			"編章節": "Chapter III Bereavement Compensation"
		},
		{
			"編章節": "Section 1  Requirements and Causes for Bereavement Compensation"
		},
		{
			"條號": "Article 51",
			"條文內容": "If a staff member dies during the period of his or her active service, his or her survivors or the employing school may apply for bereavement compensation.\r\nIf a staff member dies during a period of disciplinary suspension, administrative suspension, provisional removal from employment, or unpaid leave, unless the unpaid leave period was a period of secondment to a position as a duly graded and assigned civil servant, his or her survivors or the employing school may apply for bereavement compensation in accordance with this Act. The same shall apply in the case of a teacher who is duly seconded on unpaid leave and who at the age of 65 has not yet returned to the original position and had his or her salary reinstated, and who dies within 10 years from the day of reaching the age of 65.\r\nBereavement compensation in the case of a staff member who dies before this Act comes into force shall be handled in accordance with the provisions originally in force before this Act comes into force."
		},
		{
			"條號": "Article 52",
			"條文內容": "Causes for bereavement compensation when a staff member dies during active service are as follows:\r\n1. Death by illness or accident.\r\n2. Death from a cause in the course of performance of official duties（hereinafter, \"death from an occupational cause\"）.\r\nDeath by suicide will be treated as death by illness or accident. However, bereavement compensation will not be given if the staff member commits suicide after having been sentenced for a crime by a final and conclusive judgment and before being served with a disposition of discharge from employment, removal from employment, or denied renewal of employment."
		},
		{
			"條號": "Article 53",
			"條文內容": "If a staff member dies from an occupational cause during active service, bereavement compensation for an occupational death will be arranged.\r\nDeath \"from an occupational cause\" in the preceding paragraph means that a current staff member dies from one of the following events, and there is a substantial causal relationship between the person's death and that event:\r\n1. When performing a difficult mission such as disaster response, or performing a war-related mission, risking one's life and courageously performing the mission despite facing hazards entailing a high risk of death, resulting in death.\r\n2. The occurrence of an accident or hazard, or an event of violence, or falling prey to an illness, in the workplace, or while away on official business, when performing a mission other than one under the preceding paragraph, resulting in death.\r\n3. Sudden onset of illness, in the workplace, or while away on official business, when performing a mission other than one under the preceding two subparagraphs.\r\n4. Any of the following circumstances, resulting in death:\r\n（1）The occurrence of an accident or hazard while traveling to or from the performance of a mission under subparagraph 1.\r\n（2）Sudden onset of illness while traveling to or from the performance of a mission under subparagraph 1 or 2, or the occurrence of an accident or hazard while traveling to or from the performance of a mission under subparagraph 2.\r\n（3）The occurrence of an accident or hazard, or sudden onset of illness, during the period of advance preparation for the performance of a mission or of follow-up work after a mission.\r\n5. Unyielding diligence or overwork, resulting in death.\r\nIf death from a circumstance under item 1 or 2 of subparagraph 4 of the preceding paragraph is the result of an accident caused by a serious traffic violation by the staff member himself or herself, the bereavement compensation will be handled as for an accidental death.\r\nWhen any doubt arises regarding the determination, under the subparagraphs of the preceding two paragraphs, of an event of occupational death as grounds for bereavement compensation and of the causal relationship in respect thereto, the competent authority shall select scholars and experts from fields such as medicine, law, and personnel administration to compose an ad hoc review committee, to make a determination based on the facts and relevant theory.\r\nWhen reviewing individual cases with respect to the elements of death resulting from sudden onset of illness under subparagraphs 3 and 4 of paragraph 2, or resulting from unyielding diligence or overwork under subparagraph 5, the review committee referred to in the preceding paragraph may refer to the Reference Criteria for the Review of Civil Servants Suffering Sudden Onset of Illness Due to Occupational Causes or Death Resulting From Unyielding Diligence or Overwork."
		},
		{
			"編章節": "Section 2 Payment of Bereavement Compensation"
		},
		{
			"條號": "Article 54",
			"條文內容": "When a staff member dies by illness or accident during active service, the types of bereavement compensation payments are as follows:\r\n1. Lump-sum bereavement compensation.\r\n2. Lump-sum bereavement compensation and monthly bereavement compensation.\r\nThe payment of bereavement compensation under the preceding paragraph will be calculated by the following standards:\r\n1. If the staff member has been employed for less than 15 years,  lump-sum bereavement compensation will be paid in accordance with the following provisions:\r\n（1）If the staff member has been employed for 10 years but less than 15 years, one and one-half base units will be awarded for each year of service; for any number of months less than 1 year, one-eighth of a base unit shall be awarded per month; any period of less than 1 month shall be calculated as 1 month.\r\n（2）If the staff member has been employed for less than 10 years, in addition to paying bereavement compensation in accordance with the preceding paragraph, an additional one-twelfth of a base unit shall be awarded for each of the number of months that is short of 10 years, until a full 9 and 11/12ths base units is reached, whereupon, no further additional units will be awarded（as shown in Schedule 4）. However, if the staff member has previously duly received pension or other separation pay out of a government budget or out of the Pension Fund or has received a refund of Pension Fund premium principal and interest, the years of service for which those were received shall be counted in the staff member's aggregate years of employment, and if the aggregate years exceed 10 years, no further additional units will be awarded.\r\n2. If the employee has been employed for 15 years or longer, lump-sum bereavement compensation and monthly bereavement compensation will be paid in accordance with the following provisions:\r\n（1）Monthly bereavement compensation of one-half a base unit will be paid each month.\r\n（2）Lump-sum bereavement compensation of 15 base units will be awarded for the initial 15 years. For the portion exceeding 15 years, an additional one-half of a base unit will be awarded for each additional year, up to a maximum award of 27 and 1/2 base units; for any months short of 1 year 1/24th of a base unit shall be awarded; any period of less than 1 month shall be calculated as 1 month.\r\nThe content of the base unit under the preceding paragraph shall be calculated as the average salary amount listed in Schedule 1 plus 100 percent."
		},
		{
			"條號": "Article 55",
			"條文內容": "For a staff member who has years of service in employment both before and after the implementation of the New Pension System, the years of service shall be counted in aggregate for purposes of bereavement compensation. However, of the years of service in employment before the implementation of the New Pension System, 30 years are creditable at maximum. The years of service after the implementation of the New Pension System are creditable in aggregate therewith. After aggregation, 40 years are creditable at maximum.\r\nIf any selection needs to be made regarding which of the years of service in employment under the preceding paragraph shall be credited, the years of service after the implementation of the New Pension System years of service shall be credited first.\r\nIf a staff member dies from an occupational cause, years of service shall be awarded in accordance with the following provisions for purposes of bereavement compensation:\r\n1. For bereavement compensation under Article 53, paragraph 2, subparagraph 1, if the staff member was employed for less than 15 years, bereavement compensation will be calculated and paid on the basis of 15 years; if he or she was employed for at least 15 years but less than 25 years, bereavement compensation will be calculated and paid on the basis of 25 years; if he or she was employed for at least 25 years but less than 35 years; bereavement compensation will be calculated and paid on the basis of 35 years.\r\n2. In the case of bereavement compensation for a staff member under Article 53, paragraph 2, subparagraphs 2 to 5, if he or she was employed for less than 15 years, bereavement compensation will be calculated and paid on the basis of 15 year; if he or she was employed for 15 years or longer, bereavement compensation will be calculated and paid for the actual number of years of service in employment."
		},
		{
			"條號": "Article 56",
			"條文內容": "After a staff member dies during active service, the number of months for which monthly bereavement compensation will be given to his or her survivors shall be as follows:\r\n1. For bereavement compensation under Article 53, paragraph 2, subparagraph 1, 240 months of monthly bereavement compensation will be given.\r\n2. For bereavement compensation under Article 53, paragraph 2, subparagraph 2, 180 months of monthly bereavement compensation will be given.\r\n3. For bereavement compensation under Article 53, paragraph 2, subparagraph 3, subparagraph 4, items 2 or 3, or subparagraph 5, 120 months of monthly bereavement compensation will be given.\r\n4. For bereavement compensation under Article 53, paragraph 2, subparagraph 4, item 1, 180 months of monthly bereavement compensation will be given.\r\n5. For death by illness or accident, 120 months of monthly bereavement compensation will be given.\r\nIf a recipient under the preceding paragraph is a minor child, if at the expiration of the period for which bereavement compensation is given under the preceding paragraph the child has not yet reached adulthood, the bereavement compensation may continue to be given until the child reaches adulthood. If the child has reached adulthood, but is still enrolled and studying in school, the bereavement compensation may continue to be given until the child obtains his or her bachelor's degree.\r\n\"Enrolled and studying in school\" under the preceding paragraph shall be limited to the period during which a student is registered as a degree student at a domestic school and is within the statutory limit on the duration of that course of study. In the case of a student studying at a university or independent college, it shall be limited to the obtainment of one bachelor's degree.\r\nIf a recipient of monthly bereavement compensation under paragraph 1 is a child who is incapable of work because of a physical or mental disability, an application may be made for lifelong bereavement compensation to be given in accordance with the payment ratio set out in Article 62, by submitting a certificate or manual of a statutory \"severe\" or greater physical or mental disability, or a certificate that the child is under a declaration of guardianship or assistance which has not been lifted. In the case of an adult child, each fiscal year the income filing information from the preceding fiscal year must be submitted to prove that the adult child's average monthly income does not exceed the statutory basic wage."
		},
		{
			"條號": "Article 57",
			"條文內容": "When arrangements are made for bereavement compensation for an occupational death of a staff member under Article 53, paragraph 2, in addition to the payment of bereavement compensation under Article 54, paragraph 2, Article 55, paragraph 3, or the preceding article, an additional lump-sum bereavement compensation shall be paid as follows:\r\n1. For bereavement compensation under Article 53, paragraph 2, subparagraph 1, an additional 50 percent shall be paid.\r\n2. For bereavement compensation under under Article 53, paragraph 2, subparagraph 2, an additional 25 percent shall be paid.\r\n3. For bereavement compensation under Article 53, paragraph 2, subparagraph 3, subparagraph 4, items 2 and 3, and subparagraph 5, an additional 10 percent shall be paid.\r\n4. For bereavement compensation under Article 53, paragraph 2, subparagraph 4, item 1, an additional 15 percent shall be paid."
		},
		{
			"條號": "Article 58",
			"條文內容": "If a staff member who has been employed for less than 15 years dies by illness or accident and is survived by a minor child or children, in addition to the payment of bereavement compensation to his or her survivors in accordance with Article 54, paragraph 2, subparagraph 1, each minor child, until he or she reaches adulthood, shall additionally be given monthly bereavement compensation paid according to the payment standard for old age basic guaranteed pension as provided in the National Pension Act.\r\nIf a staff member who has been employed for 15 years or longer dies by illness or accident and is survived by a minor child or children, in addition to the payment of bereavement compensation to his or her survivors in accordance with Article 54, paragraph 2, subparagraph 2 and Article 56, each minor child, until he or she reaches adulthood, shall additionally be given monthly bereavement compensation paid according to the payment standard for old age basic guaranteed pension as provided in the National Pension Act."
		},
		{
			"條號": "Article 59",
			"條文內容": "If a staff member dies from an occupational cause and is survived by a minor child or children, in addition to the payment of bereavement compensation to his or her survivors in accordance with Article 54, paragraph 2, subparagraph 2, Article 55, paragraph 3, Article 56, or Article 57, each minor child, until he or she reaches adulthood, shall additionally be given monthly bereavement compensation paid according to the payment standard for old age basic guaranteed pension as provided in the National Pension Act."
		},
		{
			"條號": "Article 60",
			"條文內容": "In the case of a staff member who dies after having been employed for 15 years, and who made a will before death, if no claim is made for bereavement compensation under Article 54, paragraph 2, subparagraph 2, lump-sum bereavement compensation may instead be taken, and shall be paid according to the standard for lump-sum pension payment. The same shall apply if such a staff member did not make a will and his or her survivors do not claim compensation under Article 54, paragraph 2, subparagraph 2.\r\nIf a staff member dies from an occupational cause, or dies by illness or accident after having been employed for 15 years, and his or her only survivors are grandparents or siblings, the payment shall be changed instead to lump-sum bereavement compensation paid according to the standard for lump-sum pension payment.\r\nIf a survivor of the deceased staff member claims bereavement compensation in the manner described in paragraph 1, the additional lump-sum bereavement compensation that shall be paid in accordance with Article 57 shall still be calculated and paid according to the standard set out in Article 54, paragraph 2, subparagraph 2, item 2."
		},
		{
			"條號": "Article 61",
			"條文內容": "Each competent authority shall formulate a budget to pay funeral and burial subsidies for deceased staff members. The same shall apply for a staff member who dies during a period of disciplinary suspension, administrative suspension, provisional removal from employment, or unpaid leave.\r\nThe standards for payment of funeral and burial subsidies under the preceding paragraph shall be set out in the Enforcement Rules to this Act.\r\nA staff member who has received a medal of comendation or has made a special meritorious contribution may be given meritorious service bereavement compensation; the standards for payment thereof shall be set out in the Enforcement Rules to this Act."
		},
		{
			"編章節": "Section 3 Recipients of Bereavement Compensation"
		},
		{
			"條號": "Article 62",
			"條文內容": "Of the bereavement compensation distributable to a staff member's survivors one-half shall be distributed to his or her spouse who has not remarried, and the remainder shall be paid in equal shares to his or her other survivors in the following order of precedence:\r\n1. Children.\r\n2. Parents.\r\n3. Grandparents.\r\n4. Siblings.\r\nIf a deceased staff member does not have any surivors specified in subparagraphs 1 to 3 of the preceding paragraph, his or her bereavement compensation shall be distributed solely to his or her spouse who has not remarried. If he or she has no spouse or the spouse has remarried, the distributable bereavement compensation shall be distributed to the survivors listed in the subparagraphs of the preceding paragraph in the order of precedence listed. If there are multiple survivors at the same level of precedence, the bereavement compensation will be distributed in equal shares among the eligible survivors at that level of precedence.\r\nIf any of the survivors at the same level of precedence dies or waives or because of a statutory cause loses or ceases to have the right to receive the bereavement compensation, his or her share of the bereavement compensation shall be redistributed among the remainder of the survivors at the same level of precedence in accordance with the preceding two paragraphs. If there are no survivors at the highest level of precedence, the survivor benefit shall be distributed among the survivors at the next level of precedence in accordance with the preceding paragraph.\r\nWhen multiple survivors at the same level of precedence who are eligible for distribution of bereavement compensation under the preceding three paragraphs make such a claim, they may mandate one from among themselves who has legal capacity to act to make the application on behalf of them all. If a survivor lacks legal capacity to act, his or her statutory agent shall make the application on his or her behalf.\r\nIf the whereabouts of any of a staff member's survivors are unknown, or if the survivors are unable to reach agreement to make a uniform claim under the preceding paragraph, the other survivors may separately claim bereavement compensation pro-rata to the number of persons eligible to receive such compensation.\r\nIf all of the duly approved recipients of monthly bereavement compensation at the same level of precedence, during the period of receipt of monthly bereavement compensation, lose the right to receive the monthly bereavement compensation, the following provisions shall be followed:\r\n1. Calculate lump-sum bereavement compensation based on the standard for lump-sum pension payment, subtract the amount already received in monthly bereavement compensation, and distribute the remainder; if there is no remainder, no further distribution shall be made.\r\n2. When a remainder is available for distribution after the calculation of the preceding subparagraph, it shall be distributed in equal shares among the survivors at the next level of precedence. If there are no survivors at the next level of precedence or the survivors at the next level of precedence have all lost the right to receive the bereavement compensation, no further distribution shall be made."
		},
		{
			"條號": "Article 63",
			"條文內容": "When a recipient under subparagraph 1 of paragraph 1 of the preceding article dies, or waives, or because of a statutory cause loses, the right to receive the bereavement compensation, if his or her child or children is subrogated to receive the bereavement compensation in his or her place, paragraph 3 of the preceding article shall not apply.\r\nIf the staff member made a will before death, and designated a recipient or recipients of the bereavement compensation from among the survivors set out in paragraph 1, the staff member's will shall prevail. However, the proportion to be received by any minor child of the staff member may not be lower than the proportion that child would originally have been entitled to receive.\r\nIf a staff member dies and has no survivor who is eligible to claim bereavement compensation under paragraph 1 of the preceding article, his or her heir may apply to the Pension Fund management institutionfor return of the principal, with interest, of the Pension Fund premium already paid. If the staff member has no heir, the original employing school may first proceed to receive the bereavement compensation and use it to handle the funeral affairs; if there is any remainder, it shall be returned to the Pension Fund."
		},
		{
			"編章節": "Chapter IV Payment (Disbursement), Guarantee, and Modification of Pension and Benefit Payments"
		},
		{
			"編章節": "Section 1 Payment of Pension and Benefit Payments"
		},
		{
			"條號": "Article 64",
			"條文內容": "The right to claim for pension and severance pay is the exclusive right of a staff member. No other person may apply for or receive them in place of the staff member, except in the following circumstances:\r\n1. When a staff member who has reached the age of 65 refuses to duly undergo age-mandated retirement, and the employing school takes the initiative to submit the relevant documents to the competent authority for review and approval of the age-mandated retirement.\r\n2. When the employing school submits the relevant documents to the competent authority to carry out compulsory requirement pursuant to Article 22.\r\n3. When a severanced employee fails to duly complete the Facts of Severance Form and to submit the relevant certifying documents for the employing school to forward to the competent authority to review and approve the years of service and the payment for purposes of the severance, and it is necessary for the employing school to carry out these procedures on the staff member's behalf.\r\n4. When the staff member is under a declaration of guardianship or assistance which has not been lifted, and it is necessary for the legal guardian to apply for retirement or severance on the staff member's behalf of the staff member.\r\n5. When the staff member's survivors apply in his or her place for payment in accordance with lump-sum pension payment standards pursuant to Article 26, paragraph 3."
		},
		{
			"條號": "Article 65",
			"條文內容": "In all cases in which a staff member or his or her survivor or survivors apply for pension or benefit payments under this Act, the relevant competent authority for the respective case shall dispose the case by rendering a written administrative disposition.\r\nWhen the monthly retirement income of a staff member whose retirement becomes effective before this Act comes into force is recalculated pursuant to Article 36, 37, or 39, the competent authority shall dispose the case by rendering a written administrative disposition."
		},
		{
			"條號": "Article 66",
			"條文內容": "All pension and benefit payments set out in this Act shall without exception be made by means of direct remittance into an account by a financial institution, and shall be paid in accordance with the following provisions:\r\n1. A lump-sum pension payment and initial installment of monthly pension, after having been reviewed and approved by the competent authority, shall be paid beginning from the effective date of retirement. However, if a deferred monthly pension is opted for under Article 31, paragraph 3 or Article 32, paragraph 4, subparagraph 2 or 4, it shall be paid beginning from the date the person reaches the statutory starting age for payment. The second and subsequent installments of monthly pension shall be paid once a month according to the uniform operations for such payments.\r\n2. Severance pay, after the years of service and the payment have been reviewed and approved by the competent authority, shall be paid beginning from the effective date of severance.\r\n3. Lump-sum survivor benefit and lump-sum bereavement compensation shall be paid after they have been reviewed and approved by the competent authority.\r\n4. Survivor annuity, after it has been reviewed and approved by the competent authority, shall be paid beginning from the regular payment date for the next monthly pension following the death of the retired staff member. However, in the case of a spouse who has not remarried and who opts for survivor annuity under Article 45, paragraph 2, it shall be paid beginning from the date the spouse reaches the statutory starting age for payment. The second and subsequent installments of a survivor annuity will be paid once a month according to the uniform operations for such payments.\r\n5. The initial installment of monthly bereavement compensation, after having been reviewed and approved by the competent authority, shall be paid beginning from the next month following the death of the staff member. The second and subsequent installments of monthly bereavement compensation will be paid once a month according to the uniform operations for such payments. The same shall apply to additional monthly bereavement compensation payments paid monthly according to the number of minor children among the survivors pursuant to Articles 58 and 59.\r\nThe central competent authority shall separately adopt regulations prescribing the operational procedures for verification of the qualifications of recipients, and for the payment, of the pension and benefit payments, and other relevant matters, under the preceding paragraph."
		},
		{
			"條號": "Article 67",
			"條文內容": "The payment amount of the monthly pension received by a staff member after retirement, or of the monthly bereavement compensation or survivor annuity received by survivors, will be adjusted when the cumulative growth rate of the consumer price index published by the central authority for budget, accounting, and statistics reaches plus or minus 5 percent. The adjustment ratio will be decided by the Executive Yuan jointly with the Examination Yuan, taking into consideration the economic environment of the nation, government finances, and the Pension Fund's reserve ratio. Otherwise, the payment amounts shall be reviewed at least once every four years. Provisions relating to the execution of such adjustments shall be set out in the Enforcement Rules to this Act.\r\nIf after an adjustment to the monthly pension received by a staff member after retirement or to the monthly bereavement compensation or survivor annuity received by survivors, the adjusted payment amount will exceed the originally received payment amount by 5 percent or greater or will be lower than the originally received payment amount, the adjustment shall require the approval of the Legislative Yuan."
		},
		{
			"條號": "Article 68",
			"條文內容": "For a staff member who has years of service both before and after the implementation of the New Pension System, the pension and benefit payments and preferential deposit interest shall be disbursed in accordance with the following provisions:\r\n1. For pension and benefit payments and preferential deposit interest receivable for years of service in employment before the implementation of the New Pension System, the competent authority shall prepare a budget for the disbursement thereof.\r\n2. Pension and benefit payments receivable for years of service in employment after the implementation of the New Pension System shall be paid out of the Pension Fund.\r\n3. For pension to be additionally paid pursuant to Article 33, paragraph 2 the competent authority shall prepare a budget for the disbursement thereof.\r\n4. For lump-sum salary-and-allowance relief payment additionally paid under Article 41, the competent authority of the employing school shall prepare a budget for the disbursement thereof.\r\n5. For the payments set out in the items listed below, the competent authorities at each level shall prepare a budget for the disbursement thereof:\r\n（1）Additional lump-sum bereavement compensation awarded under Article 54, paragraph 2, subparagraph 1, item 2; additional bereavement compensation for death from an occupational cause awarded under Article 55, paragraph 3 and Article 57.\r\n（2）Additional bereavement compensation awarded under Articles 58 and 59.\r\n（3）Funeral and burial subsidy and meritorious service bereavement compensation awarded under Article 61."
		},
		{
			"條號": "Article 69",
			"條文內容": "The right of a staff member or his or her survivors to claim pension and benefit payments may not be assigned, offset, attached, or provided as security. However, this restriction shall not apply in the case of distribution of a share of a staff member's pension under Article 83.\r\nA recipient of pension or benefit payments may open a personal account at a financial institution to be used exclusively for the deposit of pension or benefit payments.\r\nFunds deposited in a personal account referred to in the preceding paragraph may not be offset, attached, provided as security, or be an object of compulsory execution.\r\nIf a recipient of pension or benefit payments has received any payment from a false claim or has received any excess amount, the paying or disbursing agency shall verify and recover the falsely claimed or excess amount received, and shall not be be subject to the restrictions of paragraph 1 and the preceding paragraph."
		},
		{
			"條號": "Article 70",
			"條文內容": "If the right of a staff member or any of his or her survivors to claim pension or benefit payments shall be suspended, terminated, or lost because of the occurrence of a statutory cause or because of the voidance or revocation of an administrative disposition, or if any thereof receive an excess amount of, or receive in error, any pension or benefit payment because of an erroneous payment by an agency or institution, the paying or disbursing agency shall issue a written administrative disposition ordering the party to return, within a certain deadline, the amount received in excess or errroneously from the date the right of claim should have been suspended, terminated, or lost. If the party does not return the amount by that deadline, it shall be subject to compulsory execution in accordance with the applicable provisions of the Compulsory Execution Act.\r\nIf an amount received in excess or erroneously by a person under the preceding paragraph is a regular payment, the paying or disbursing agency may notify the party that it will be recovered from the next and subsequent regular payments of the pension or benefit. If the party objects and has not yet returned the amount by another means, the paying or disbursing agency shall take the measures set out in the preceding paragraph.\r\nIn the case of a person who has received disbursement of a lump-sum pension payment or a Civil Servant and School Staff Insurance lump-sum old-age payment and has taken out a preferential-interest savings deposit, in the event that the pension or benefit payments claimed by the person are subject to suspension, termination, loss of entitlement, or lawful voidance or revocation, the preferential-interest savings deposit shall be terminated, and and shall be restored only when the cause has ceased to exist. If such deposit it is not duly terminated, the paying or disbursing agency shall take the recovery measures set out in paragraph 1.\r\nIf any person referred to in the preceding three paragraphs fails to return the returnable amount within the deadline and the responsibility for the failure is attributable to that party, the paying or disbursing agency shall charge interest at an annual interest rate of 2 percent, and shall take the recovery measures set out in paragraph 1.\r\nWhen any party referred to in the preceding 4 paragraphs fails to meet the deadline to return the pension or benefit payments or preferential deposit interest received in excess or erroneously, or fails to return the full amount of the pension or benefit payments or preferential deposit interest received in excess or erroneously, if, before the paying or disbursing agency has recovered the excess or erroneous amount through compulsory execution under the Administrative Execution Act, the party once again retires, is severanced, or claims a lump-sum survivor benefit, survivor annuity, or bereavement compensation, the disbursing agency may verify and offset or recover that excess or erroneous amount from any pension or benefit payment approved and issued for that re-retirement, severance, or claim. The same shall apply to cases dating from before this Act has come into force."
		},
		{
			"條號": "Article 71",
			"條文內容": "If the whereabouts of a retired staff member receiving a monthly or partial monthly pension or a survivor receiving monthly bereavement compensation or survivor annuity are unkown or the disbursing agency is unable to contact the person, payment of the pension, bereavement compensation, survivor annuity shall be suspended, and the institution hosting the preferential-interest savings deposit shall be notified to simultaneously suspend payment of the preferential deposit interest. The payment will subsequently be made up in accordance with regulations only after the retired staff member or survivor has personally made an application."
		},
		{
			"條號": "Article 72",
			"條文內容": "If a retired staff member receiving a monthly or partial monthly pension or a survivor receiving monthly bereavement compensation or survivor annuity resides in the Mainland Area long-term, without obtaining household registration in the Mainland Area or holding a Mainland Area passport, the disbursing agency shall, during the period of his or her residence in the Mainland Area, suspend the payment of the pension, bereavement compensation, or survivor annuity. The payment will subsequently be made up in accordance with regulations only after the staff member has personally duly applied to instead receive a lump-sum pension payment or has returned to reside in Taiwan."
		},
		{
			"條號": "Article 73",
			"條文內容": "The rights of a staff member or his or her survivors such as to claim pension and benefit payments and preferential deposit interest shall be exercised within the effective period for rights of claim under public law as set out in the Administrative Procedure Act.\r\nIf after a staff member resigns, the staff member subseqeuently serves in employment at a public or private entity or private school, and claims pension under the Labor Standards Act, the Labor Pension Act, the Private School Retirement and Compensation Act, or any regulation thereunder, the person may exercise the right under Article 10 to claim for return of the principal, with interest, of the Pension Fund premium originally contributed by the person himself or herself, by applying, no later than within 6 months from the date of reaching age 65, to the Pension Fund management institution for its return and the time limitation of the preceding paragraph shall not apply."
		},
		{
			"條號": "Article 74",
			"條文內容": "Monthly consolation payments, or annual consolation payments to survivors of deceased staff members, that were already reviewed and approved before his Act comes into force, shall continue to be handled on the basis of the payment standards set out in the provisions that were originally applicable before the promulgation and enforcement of this Act."
		},
		{
			"編章節": "Section 2 Amendment and Guarantee of Pension and Benefit Payments"
		},
		{
			"條號": "Article 75",
			"條文內容": "If any of the following circumstances applies to a staff member or his or her survivor, he or she shall lose the right to claim pension and benefit payments:\r\n1. Is deprived of civil rights for life.\r\n2. Is convicted by a final and conlusive judgment of an offense against the internal or external security of the State after the end of the Period of National Mobilization in Suppression of Communist Rebellion.\r\n3. Loses, or does not have, ROC citizenship.\r\n4. Is sentenced to a criminal penalty by a final and conclusive judgment for having intentionally, for the purpose of receiving a lump-sum survivor benefit, survivor annuity, or bereavement compensation, caused the death of the retired staff member, actively serving staff member, or another survivor entitled to receive such a benefit.\r\n5. As otherwise set out in a special provision of another law.\r\nIf any of the following circumstances applies to a staff member receiving a monthly or partial monthly pension, or to a survivor receiving monthly bereavement compensation or survivor annuity, the person shall lose the right to continue to rceive monthly pension, monthly bereavement compensation, or survivor annuity:\r\n1. Dies.\r\n2. Is deprived of civil rights for life.\r\n3. Is convicted by a final and conlusive judgment of an offense against the internal or external security of the State after the end of the Period of National Mobilization in Suppression of Communist Rebellion After the end of the Period of National Mobilization in Suppression of Communist Rebellion.\r\n4. Loses ROC citizenship.\r\nIf a staff member who has already duly paid Pension Fund premium loses the right to receive pension or benefit payments under one of the two preceding paragraphs, an application may still be made under Article 10, paragraph 2 for return of the principal, with interest, of the Pension Fund premium contributed by the staff member himself or herself. However, for a person under the preceding paragraph, the amount that may be returned is limited to the difference between the amount of the principal, with interest, of the Pension Fund premium contributed by the staff member himself or herself who retired or died during active service and the amount that has already been received in monthly pension, monthly bereavement compensation, or survivor annuity. If there is no difference, no amount shall be returned."
		},
		{
			"條號": "Article 76",
			"條文內容": "If any of the following circumstances applies to a retired staff member who has been approved for and receives a monthly or partial monthly pension, the person's right to receive the monthly pension shall be suspended, and shall be restored when the cause ceases to exist:\r\n1. During a period when the person receives a regular courtesy payment for former service as President or Vice President.\r\n2. During a period of imprisonment under a sentence imposed by a final and conclusive judgment for commission of an offense under the Anti-Corruption Act or under the Offenses of Malfeasance in Office chapter of the Criminal Code.\r\n3. During a period when the person is deprived of civil rights, and the rights have not yet been reinstated.\r\n4. During a period when the person is subject to a warrant for arrest.\r\n5. As otherwise set out in a special provision of another law.\r\nIf any of the circumstances in the subparagraphs of the preceding paragraph applies to a survivor who receives monthly bereavement compensation or survivor annuity, the right to receive the bereavement compensation or survivor annuity shall be suspended, and shall be restored when the cause ceases to exist."
		},
		{
			"條號": "Article 77",
			"條文內容": "In the case of a retired staff member who has been approved for and receives a monthly or partial monthly pension and who is reemployed in a paid position, if any of the following circumstances applies, the person's right to receive the monthly pension shall be suspended, and shall be restored when the cause ceases to exist:\r\n1. Is reemployed in a position with an agency, institution, school, or group with salary, wages, or public expenses（hereinafter, \"remuneration\"）disbursed out of a government budget, and the total amount of the remuneration received monthly exceeds the statutory basic wage.\r\n2. Is reemployed in any of the following positions, and the total amount of remuneration received monthly exceeds the statutory basic wage:\r\n（1）Position in an administrative juristic person or public juristic person.\r\n（2）Position in a foundation of which the funding originally or contributed or donated or subsequently contributed or donated by the government cumulatively reaches 20 percent or more of the total assets of the foundation.\r\n（3）Position in an enterprise in which the government or an enterprise fund or nonprofit fund of the government has made equity investment, and the cumulative amount of such equity investment reaches 20 percent or more of the total capital of the enterprise.\r\n（4）Position in one of the following groups or institutions of which the government directly or indirectly controls the personnel, finances, or business:\r\ni. A foundation or a group or institution belonging to the foundation.\r\nii. An enterprise or a group or institution belonging to the enterprise.\r\nIf the paying or disbursing agency of a retired staff member's monthly pension discovers that the retired staff member has been re-enrolled in insurance through an agency, institution, school, group, or juristic person under the preceding paragraph, it may preliminarily suspend payment of the retired staff member's monthly pension. After the retired staff member has applied for reinstatement and submitted relevant proof that the total monthly remuneration he or she receives does not exceed the statutory basic wage, the agency shall then reinstate payment and make up the payment of the monthly pension from the period of the suspension.\r\nIf a retired staff member who has been reviewed and approved by the competent authority to receive a monthly or partial monthly pension and then is reemployed in a position as a chairman or chief executive officer of any institution listed in paragraph 1, subparagraph 2, the age at which he or she first takes up that position may not exceed 65.\r\nIf a person under the preceding paragraph reaches age 70 before the end of his or her term of office, he or she shall immediately be replaced. This restriction shall not apply, however, in a case in which there are special considerations and the approval of the superior Yuan [i.e. the highest body of the relevant branch of government] has been obtained."
		},
		{
			"條號": "Article 78",
			"條文內容": "If a staff member, after retiring, is reemployed in any of the following positions, the monthly remuneration received by the person may exceed the statutory basic wage, and shall not be subject to the provisions of the preceding article regarding suspension of the right to receive monthly pension:\r\n1. Is employed or hired to carry out emergency or disaster response or relief work for the government because of the occurrence of an emergency or disaster.\r\n2. Is employed or hired to serve in a public medical agency or institution in a mountain region, outlying island, or other remote area, to engage in primary medical and health care duties."
		},
		{
			"條號": "Article 79",
			"條文內容": "If a staff member, during a period of active service, commits an offense under the Anti-Corruption Act or under the Offenses of Malfeasance in Office chapter of the Criminal Code, or takes advantage of his or her authority, opportunity, or means afforded by his or her position to commit another offense, and is subsequently convicted and sentenced by a final and conclusive judgement, after already having retired, been severanced, or resigned, the person shall be deprived of, or have reduced, any related pension, severance, or separation payments, as set out in the provisions listed below; if the payment has already been made, recovery shall be pursued of the full or partial amount that should be subject to the deprivation or reduction:\r\n1. If finally and conclusively sentenced to the death penalty, life imprisonment, or imprisonment for 7 years or longer, he or she shall be deprived ab initio of the pension, severance, or separation payments.\r\n2. If sentenced to imprisonment for 3 years or longer but less than 7 years, his or her receivable pension, severance, or separation payments shall be reduced ab initio by 50 percent.\r\n3. If sentenced to imprisonment for 2 years or longer but less than 3 years, his or her receivable pension, severance, or separation payments shall be reduced ab initio by 30 percent.\r\n4. If sentenced to imprisonment for 1 year or longer but less than 2 years, his or her receivable pension, severance, or separation payments shall be reduced ab initio by 20 percent.\r\nIf a suspended sentence is pronounced for a person under the preceding paragraph, and the suspension of sentence has not been voided at the end of the period of the suspended sentence, then from the time of the end of the period of the suspended sentence, the provisions of subparagraphs 3 and 4 of the preceding paragraph shall not apply, and the amount of any reduction that has already been made in the relevant pension, severance, or separation payments shall be made up to the person by the respective disbursing agencies.\r\nThe relevant pension, severance, or separation payments of which a person shall be deprived or which shall be reduced, as referred to in paragraph 1, shall be limited to those which are approved and given for the years of service in employment preceding his or her most recent retirement, severance, or resignation; they comprise the following types of payments:\r\n1. Pension or severance pay disbursed pursuant to this Act.\r\n2. Compensation payment under the Regulations Governing the Payment of Pension, Other Cash Payments, and Compensation Payment to Government Employees and Public School Teachers.\r\n3. Pension Fund premium principal contributed by the government, and interest thereupon.\r\n4. Preferential deposit interest.\r\n5. Survivors' lump-sum survivor benefits or survivor annuity.\r\nIf with respect to the same case involving the person under paragraph 1, another law imposes a more severe disposition for the deprivation or reduction of pension, severance, or separation payments, the person shall be penalized by the more severe disposition.\r\nIf a retired staff member, after retiring or being severanced under this Act, is subsequently reemployed as a staff member, for any past years of service in employment for which he or she previously has been deprived of, or has been subject to reduction of, pension, severance, or separation payments pursuant to paragraph 1, when the person once again retires, is severanced, or resigns, or dies during the period of reemployment, no further pension or benefit payments shall be awarded, and furthermore those years of service shall be calculated in aggregate with the years of service after the reemployment and the provisions of Article 16 shall be complied with."
		},
		{
			"條號": "Article 80",
			"條文內容": "If a staff member, during a period of active service, is involved in a case of sexual assault on compus, and is subsequently convicted and sentenced by a final and conclusive judgement to a sentence of imprisonment or greater severity, after already having retired, been severanced, or resigned, the person shall be deprived ab inito of any related pension, severance, or separation payments; if the payment has already been made, its recovery shall be pursued:"
		},
		{
			"條號": "Article 81",
			"條文內容": "If a staff member is subject to a demotion or a salary-reducing disciplinary sanction after already having retired or been severanced pursuant to this Act, the basis for calculation of his or her pension or severance pay shall be changed to the salary grade or salary amount subsequent to the demotion or salary reduction; the date for implementation of the change shall be as follows:\r\n1. If the written disciplinary sanction decision is delivered to the competent authority with jurisdiction over the sanctioned person after the retirement or severance, it shall be enforced from the day after the delivery of the written decision to the competent authority.\r\n2. If the written disciplinary sanction decision is delivered to the competent authority with jurisdiction over the sanctioned person before the retirement or severance, but is not yet enforced, it shall be enforced from the enforcement date for the disciplinary sanction decision."
		},
		{
			"條號": "Article 82",
			"條文內容": "If a staff member who applies for pension or severance, or a survivor who claims a bereavement payment, lump-sum survivor benefit, or survivor annuity, under this Act, disagrees with the outcome of the competent authority's decision upon its review of the application or claim, the staff member or survivor may, according to his or her status, respectively seek remedy under the Teachers Act, the Administrative Appeal Act, or the provisions, applicable mutatis mutandis, of the Civil Service Protection Act. If there is a cause for reopening of the administrative procedure, such as an obvious error, the occurrence of a new fact, or discovery of new evidence, the person may take measures under the applicable provisions of the Administrative Procedure Act."
		},
		{
			"編章節": "Section 3 Distribution of Pension and Benefit Payments"
		},
		{
			"條號": "Article 83",
			"條文內容": "If the duration of the marriage relationship between a divorcing spouse of a staff member and the staff member was 2 full years or longer, when the statutory property regime or community property regime relationship is extinguished because of the divorce, the divorced spouse may claim for distribution of a share of the pension received by that staff member under this Act in accordance with the following provisions:\r\n1. The share of the pension which the divorced spouse may claim shall be calculated as one-half of the proportion of the period of the staff member's approved years of service at retirement accounted for by the period during which the statutory property regime or community property regime existed between the divorced spouse and that staff member.\r\n2. The standard amount of pension against which the divorced spouse may claim for a share under the preceding subparagraph shall be the receivable lump-sum pension payment calculated based on the staff member's approved years of service at retirement.\r\n3. The period during which the statutory property regime or community property regime existed shall be calculated in months; a period of less than a month shall be calculated as one month.\r\n4. If the one-half share set out in subparagraph 1 of this paragraph is obviously unfair, either party may make a motion to the court for an adjustment to the amount of, or for exemption from, the distribution thereof.\r\nIf the divorced spouse under the preceding paragraph enjoys entitlement under any other law to a pension from during the existence of the marriage relationship, the divorced spouse's right to claim for a share hereunder may be exercised only to the extent that the staff member enjoys an equal right to claim for a share of the pension of the divorced spouse under that other law.\r\nThe right of claim under paragraph 1 may not be assigned or inherited.\r\nThe right of claim of a divorced spouse of a staff member under paragraph 1 shall be extinguished by prescription if not exercised within 2 years from the time that the divorced spouse knows that he or she has that right. It also shall be extinguished by prescription if not exercised within 5 years from the time that the statutory property regime or community property regime relationship is extinguished.\r\nThe provisions of this article do not apply to pension received under this Act by a staff member who undergoes compulsory retirement or who retires before the promulgation and enforcement of this Act.\r\nThe provisions of this article do not apply in the case of those who are already divorced before the promulgation and enforcement of this Act."
		},
		{
			"條號": "Article 84",
			"條文內容": "When a divorced spouse of a staff member claims for distribution of a share of the staff member's pension pursuant to the preceding article, the method for payment of the share shall be as agreed upon between the parties. If the parties  are unable or unwilling to reach agreement, they may notify the agency responsible for reviewing and approving pensions and request that when it reviews and determines that staff member's pension, that it also review and determine the total amount of the share of pension that should be distributed under the preceding article, which shall then be paid in one lump sum by the paying agency.\r\nWhen a share of a staff member's pension is distributable pursuant to the preceding article, deduction shall be carried out pro-rata to that share in accordance with the following provisions:\r\n1. If the staff member receives a lump-sum pension payment, the share shall be deducted from the lump-sum pension payment received by the staff member.\r\n2. If the staff member receives a monthly pension, a deduction shall be made on a monthly basis pro-rata to the share, until such time as the total amount of the distributable share of the pension has been deducted, at which point no further deduction shall be made.\r\n3. If the staff member receives a partial monthly pension, the distributable share shall first be deducted from the partial lump-sum pension payment, if that amount is insufficient for the full amount to be deducted, the remainder shall then be deducted from the partial monthly pension on a monthly basis in accordance as provided in the preceding subparagraph, until such time as the total amount of the distributable share of the pension has been deducted, at which point no further deduction shall be made.\r\nIf a staff member who retires after the promulgation and enforcement of this Act divorces during a period in which he or she receives a monthly or partial monthly pension, when a share of his or her pension is distributed under the preceding article, the provisions of the preceding two paragraphs shall apply.\r\nThe method under this Act for deductions from pensions, and for notification and request of the agency responsible for reviewing and approving pensions to determine the distributable share, and other relevant matters shall be set out in the Enforcement Rules to this Act."
		},
		{
			"條號": "Article 85",
			"條文內容": "If any of the circumstances in Article 75, paragraph 1 applies to the divorced spouse of a staff member, the divorced spouse shall lose the right to distribution of a share of that staff member's pension under Article 83."
		},
		{
			"編章節": "Chapter V Transition in the Years of Service System"
		},
		{
			"條號": "Article 86",
			"條文內容": "If a staff member who has been employed for 5 years leaves employment after this Act comes into force without claiming pension or severance, unless otherwise provided in this Act, the staff member may retain his or her years years of service in employment, and subsequently, within 6 months from the date of reaching age 65, may submit relevant certifying documents in writing to the former employing school for forwarding to the competent authority for review and approval of his or her years of service and pension pursuant to Article 31, paragraphs 1 and 2.\r\nThe pension received by a person under the preceding paragraph shall be calculated in accordance with Article 28, paragraph 2, and Article 30. If a monthly pension is received, the monthly retirement income shall be handled in accordance with Articles 38 and 39.\r\nIf a person under paragraph 1 dies before having received the pension under this article, his or her survivors under Article 43 may apply under Article 10 for return of the principal, with interest, of the Pension Fund premium originally paid by the person himself or herself.\r\nIf any of the following circumstances applies to a person under paragraph 1, the provisions of paragraph 1 and paragraph 2 shall not be applicable.\r\n1. Is duly dismissed, discharged, removed from employment, or denied renewal of employment.\r\n2. At the time of expiration of the 6-month deadline set out in paragraph 1, there exists any statutory cause of loss of the right to claim pension as set out in Article 75.\r\n3. At the time of expiration of the 6-month deadline set out in paragraph 1, there exists any circumstance set out in Article 25, paragraph 1 under which a pension case may not be processed.\r\n4. The person's years of service as a staff member have already been treated in accordance with Article 87, paragraph 2."
		},
		{
			"條號": "Article 87",
			"條文內容": "If a staff member takes age-mandated or compulsory retirement under this Act, and his or her years of service in employment are less than 15 years, he or she may, to fulfill the conditions to claim monthly pension, calculate in aggregate therewith any years of service which are subject to the pension laws and regulations of another professional domain or field, and for which the person has not already claimed and received pension or other separation pay upon previously taking retirement or severance or settlement of years of service.\r\nIf a staff member who has been employed for 5 years leaves employment after this Act comes into force without claiming pension or severance and without receiving any pension or benefit payment, and is reemployed in another professional domain, when the person subsequently retires, the person's original years of service as a staff member may be calculated in aggregate with their subsequent years of service, to fulfill the conditions to claim monthly pension, and the person may, within 6 months from the date of reaching age 65, submit relevant certifying documents in writing to the former employing school for forwarding to the competent authority for review and approval of his or her years of service and pension.\r\nThe monthly pension received by a person under the preceding paragraph shall be calculated in accordance with Article 28, paragraph 2, and Article 30. The monthly retirement income thereof shall be handled in accordance with Articles 38 and 39.\r\nIf any of the following circumstances applies to a person under the preceding two paragraphs, the provisions of paragraph 2 shall not be applicable.\r\n1. Is duly dismissed, discharged, removed from employment, or denied renewal of employment.\r\n2. At the time of expiration of the 6-month deadline set out in paragraph 2, there exists any statutory cause of loss of the right to claim pension as set out in Article 75.\r\n3. At the time of expiration of the 6-month deadline set out in paragraph 2, there exists any circumstance set out in Article 25, paragraph 1 under which a pension case may not be processed.\r\nIf a person under paragraph 2 dies before having received the pension under this article, his or her survivors under Article 43 may apply under Article 10 for return of the principal, with interest, of the Pension Fund premium originally paid by the person himself or herself.\r\nIf a person under the preceding article or under paragraph 2 dies during the period of receipt of the monthly pension, the provisions of this Act regarding survivor annuity or lump-sum survivor benefit shall not be applicable to his or her survivors."
		},
		{
			"條號": "Article 88",
			"條文內容": "The provisions of Articles 79 to 81 also apply to those who receive monthly pension or lump-sum pension payments under the preceding two articles.\r\nThe provisions of Articles 71, 72, and 76 to 78 also apply to those who receive monthly pension under the preceding two articles during the period in which they receive the monthly pension."
		},
		{
			"編章節": "Chapter VI Supplementary Provisions"
		},
		{
			"條號": "Article 89",
			"條文內容": "When a staff member of any school will claim voluntary retirement or age-mandated retirement, he or she shall shall, during the period from 1 day to 3 months before the effective date of retirement, fill out an application form and submit it, along with all relevant evidentiary documents, to the employing school to deliver to the competent authority for review and approval."
		},
		{
			"條號": "Article 90",
			"條文內容": "When a staff member takes voluntary retirement or age-mandated retirement under this Act, the effective date of the retirement shall be prudently decided at the time of making the application. Once the reviewed and approved effective date has passed, no request may be made for a change of the date.\r\nThe choice of type and method of pension and benefit payments claimed by a staff memberor his or her survivors under this Act, and the choice to base the claim on years of service before or after the implementation of the New Pension System, shall be prudently decided at the time of making the application. Once the competent authority has reviewed and approved the claim and it has become effective, no request may be made for any change thereto."
		},
		{
			"條號": "Article 91",
			"條文內容": "In the determination of a staff member's age for purposes of retirement in accordance with this Act shall, the age shall be calculated in full from the date of birth recorded on the household registration.\r\nThe age and the duration of the marriage relationship for purposes of receipt of survivor annuity by survivors under Articles 43 and 62 and by spouses under Article 45 shall uniformly be determined based on the household registration information."
		},
		{
			"條號": "Article 92",
			"條文內容": "Standards for determination and mechanisms for review of occupational injury or illness under Article 23, paragraph 2 and death from an occupational cause under Article 53, paragraph 2, and the scope of serious traffic violations, shall be set out in the Enforcement Rules to this Act."
		},
		{
			"條號": "Article 93",
			"條文內容": "The provisions of this Act apply mutatis mutandis to pension, severance pay, bereavement compensation, and resignation-related refunds for staff members of a private elementary or junior high school that meets the following conditions:\r\n1. The school district zoning and student school assignments are determined by the government in the same manner as for public elementary or junior high schools.\r\n2. The school's personnel and business expenses are disbursed out of a government budget."
		},
		{
			"條號": "Article 94",
			"條文內容": "The provisions of this Act, with the exception of the provisions of Article 15, paragraph 2, apply mutatis mutandis to pension, severance pay, bereavement compensation, and resignation-related refunds for professional members of the staff of public social education institutions and for researchers at academic research institutions under any of the competent authorities.\r\nThe provisions of this Act regarding teachers apply mutatis mutandis to   nursing teachers meeting the legally required qualifications and duly appointed by the central competent authority to teach military training or nursing courses at public or private schools（hereinafter, \"nursing teacher\"）, with the following exceptions:\r\n1. The implementation date of the New Pension System shall be 31 October 2001.\r\n2. The Pension Fund premium of a private school nursing teacher that shall be contributed by the government under Article 8, paragraph 2 shall be disbursed by the central competent authority.\r\n3. With respect to nursing teachers' years of service in employment before enrollment in the New Pension System, for the receivable pension, severance pay, lump-sum survivor benefit or survivor annuity, bereavement compensation, or one-time additional lump-sum salary-and-allowance relief payment that may be claimed upon retirement or severance under Article 41, for public schools, the respective competent authorities shall prepare a budget for the disbursement thereof; for private schools; the central competent authority shall prepare a budget for the disbursement thereof.\r\n4. With respect to nursing teachers' years of service in employment after enrollment in the New Pension System, for the receivable pension, severance pay, lump-sum survivor benefit or survivor annuity, bereavement compensation, or one-time additional lump-sum salary-and-allowance relief payment that may be claimed upon retirement or severance under Article 41, the payments shall be made out of the Pension Fund.\r\nThe provisions of this Act regarding public elementary school principals and teachers apply mutatis mutandis to pension, bereavement compensation, severance, and resignation-related refunds for paid, full-time, qualified principals and teachers, respectively, within the staff complement of public kindergartens."
		},
		{
			"條號": "Article 95",
			"條文內容": "The provisions of this Act apply mutatis mutandis to pension, severance pay, and resignation-related refunds for a staff member who has only foreign nationality. However, a pension payment for such a staff member shall be limited to a lump-sum pension payment.\r\nIf a person under the preceding paragraph obtains ROC citizenship, he or she may receive a montly pension payment by application, mutatis mutandis, of the relevant provisions of this Act.\r\nIf a person under paragraph 1 dies during active service, the provisions of this Act, with the exception of Article 75, paragraph 1, subparagraph 3, shall apply mutatis mutandis to bereavement compensation for the person, which furthermore shall be limited to payment of lump-sum bereavement compensation."
		},
		{
			"條號": "Article 96",
			"條文內容": "The provisions of this Act apply mutatis mutandis to pension, bereavement compensation, severance pay, and resignation-related refunds for staff members employed by military and police academies and reformatory schools under the Teachers Act or the Act Governing the Appointment of Educators, unless otherwise provided in another law.\r\nWhen this Act is applied mutatis mutandis with respect to military and police academies and reformatory schools, the respective competent authorities thereof shall serve as the competent authority referred to in this Act.\r\nThe Pension Fund premium contributable by the government under Article 8, paragraph 2 and the expenses that shall be borne by the respective competent authorities under Article 68 shall, in the case of police academies and reformatory schools, be disbursed by those respective schools."
		},
		{
			"條號": "Article 97",
			"條文內容": "After this Act comes into force, the Executive Yuan, jointly with the Examination Yuan, shall establish a supervisory mechanism for the annuity scheme, and within 5 years shall review the design and sustainable financial development of the scheme, and shall conduct regular reviews of the same thereafter."
		},
		{
			"條號": "Article 98",
			"條文內容": "For staff members newly employed on or after 1 July 2023, the competent authority will establish a new pension and benefit system, which shall be enacted in statutory law. \r\nIf the establishment of the pension and benefit system referred to in the preceding paragraph leads to any financial gap arising in the fiscal year that the Pension Fund is exhausted, the government shall formulate an appropriation based on financial and actuarial calculations for settling the Pension Fund, in its annual budget to cover the gap, from the implementation date of the pension and benefit system un referred to in the preceding paragraph.\r\nAfter the government has completed the appropriations in accordance with the provisions of the preceding paragraph, it shallcontinue to formulate annual budgetary appropriations based on financial and actuarial calculations for settling the Pension Fund, to replenish the Pension Fund on order to soundly manage its finances."
		},
		{
			"條號": "Article 99",
			"條文內容": "The Enforcement Rules to this Act shall be adopted by the central competent authority."
		},
		{
			"條號": "Article 100",
			"條文內容": "With the exception of Article 8, Paragraph 4 and Article 69, which shall take effect from the date of promulgation of this Act, all other provisions shall take effect from 1 July 2018.  \r\nThe former Statute Governing the Retirement of School Faculty and Staff and the former Statute Governing the Consolation Payment to Surviving Dependents at the Death of Teachers and School Staff shall cease to apply from the date that all other provisions take effect referred to in the preceding paragraph. \r\nAmendments to this Act shall take effect from the date of promulgation, with the exception of the December 28, 2021 amendments to Article 8, which shall take effect efrom 1 January 2021, tto Article 67, which shall take effect from 1 July 2022, and to Article 77, which shall take effect from August 23, 2019.?\r\nThe amendments to Article 98 of this Act promulgated on 16 December 2022 shall take effect on July 1, 2023."
		}
	]
}