{
	"pcode": "H0150022",
	"type": "命令",
	"english": "Regulations Governing Appointment of University Research Personnel",
	"title": "大學研究人員聘任辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0150022",
	"englishUpdate": "20180917",
	"history": [
		"Promulgated on June 5th, 1996",
		"Amended on January 12th, 2004",
		"Amended on June 23th,2006",
		"Ministry of Education Order No. Tai-Jiao-Ren-(3) 1070148424B issued 17 September 2018, amendment of Article 10."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations have been enacted in accordance with the provisions of Paragraph 4 of Article 17 of the University Act."
		},
		{
			"number": 200,
			"content": "In these Regulations the term “research personnel” refers to fulltime staff who are employed at a university  to  engage in research work .\r\nIf  a research personnel member has a teacher qualification, that person may be appointed to do teaching work on a part-time basis ."
		},
		{
			"number": 300,
			"content": "Research personnel are classified into four ranks: researchers, associate researchers, assistant researchers, and research assistants."
		},
		{
			"number": 400,
			"content": "A researcher shall have one  of the following eligibility qualifications :\r\n1. Have been employed at a university as an associate researcher for at least three years, with a good or excellent performance record, and have important research results  or published academic writing .\r\n2. Have a doctorate or an equivalent academic credential  and at least eight years of experience undertaking related research work at a university or  research institute, and also have important research results or published academic writing."
		},
		{
			"number": 500,
			"content": "An associate researcher shall have one of the following eligibility qualifications:\r\n1. Have been employed at a university as an assistant researcher for at least three years, with a good or excellent performance record, and also have important research results or published academic writing.\r\n2. Have a doctorate or an equivalent academic credential and worked for at least four years at a university or research institute undertaking related research work, and also have important research results or published academic writing."
		},
		{
			"number": 600,
			"content": "An assistant researcher shall have one of the following eligibility qualifications:\r\n1. Have been employed at a university as a research assistant for at least three years, with a good or excellent performance record, and also have important research results or published academic writing.\r\n2. Have a doctorate or an equivalent academic credential, and a good or excellent performance record, and also have published academic writing.\r\n3. Have a master’s degree or an equivalent academic credential and worked for at least four years at a university or research institute undertaking related research work, and also have important research results or published academic writing."
		},
		{
			"number": 700,
			"content": "A research assistant shall have one of the following eligibility qualifications :\r\n1. Have a master’s degree or an equivalent academic credential, a good or excellent performance record, and also have published academic writings.\r\n2. Have, after obtaining a bachelor’s degree, worked for at least six years at a university or research institute undertaking related research work and also had research results or published academic writing."
		},
		{
			"number": 800,
			"content": "The accreditation of qualifications, appointment, term of appointment, and promotion of research personnel  shall be handled by the Teacher Evaluation Committee, and the associated  regulations  shall be prescribed by each university .\r\nThe recognition of the academic writing, important research results, research results, and special contribution, and the definition of the “award from a major domestic or foreign research institute” referred to in these Regulations shall be determined  by each university."
		},
		{
			"number": 900,
			"content": "A person who has made a special contribution to research and has received an  award from a major domestic or foreign research institute may be appointed as a research personnel member at an appropriate rank if a resolution to that effect has been passed by at least three quarters of the committee members of the Teacher Evaluation Committee at a meeting committee attended by at least two-thirds of all the members."
		},
		{
			"number": 1000,
			"content": "The dismissal, suspension, and denial of renewed employment of research personnel, and the related reporting, collection of information, inquiries, and appeal matters shall be handled in accordance with the provisions applicable to teachers."
		},
		{
			"number": 1100,
			"content": "Salary, benefits, continuing education, annual increments , retirement, bereavement payment, severance, and research leave matters of research personnel , except for matters related to provisions governing additional retirement payments and applications for  service extension, shall be handled in accordance with the rank to which the person is appointed and the provisions applicable to teachers of an equivalent rank.\r\nThe ranks of the personnel referred to in the preceding paragraph are equivalent to the following ranks of teachers: a researcher is equivalent to a professor, an associate researcher is equivalent to an associate professor, an assistant researcher is equivalent to an assistant professor, and a research assistant is equivalent to a lecturer."
		},
		{
			"number": 1200,
			"content": "Promotion of any currently employed assistant researcher or research assistant who began their employment before the promulgation of these Regulations, and who since then has worked in that capacity continuously with no interruption,  may be handled by referring to the provisions of the Act Governing the Appointment of Educators and in accordance with the provisions of the regulations for the promotion of teachers of an equivalent rank."
		},
		{
			"number": 1300,
			"content": "These Regulations shall take effect on the day of promulgation."
		}
	]
}