{
	"pcode": "H0150049",
	"type": "法律",
	"english": "Act Governing Retirement, Severance, and Bereavement Compensation for the Teaching and Other Staff Members of Public Schools",
	"title": "公立學校教職員退休資遣撫卹條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0150049",
	"englishUpdate": "20170809",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Schedule 1 Calculation Basis for Pension Payments For Retired Staff Members After the Enforcement of this Act.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Schedule 2 Statutory Index Value of the Combined Years of Service and Age of Personnel Taking Voluntary Retirement.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Schedule 3 Comparison of the Retirement Income Replacement Rate According to a Retired Staff Member's Approved Years of Service at Retirement.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Schedule 4 Calculation Standards for Additional Lump-Sum Bereavement Compensation for a Staff Member Who Has Less Than 10 Years of Service.pdf"
			]
		}
	],
	"history": [
		"Announced on 9 August 2017 No. Hua-Zong-I-Yi-10600095501"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 1600,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "General Provisions",
					"start": 100,
					"end": 500
				},
				{
					"type": "section",
					"number": 200,
					"title": "Retirement and Benefit Payment Fund Reserve and Management",
					"start": 600,
					"end": 1100
				},
				{
					"type": "section",
					"number": 300,
					"title": "Calculation of Years of Service for Retirement and Benefits Entitlement and Related Matters",
					"start": 1200,
					"end": 1600
				}
			]
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Retirement",
			"start": 1700,
			"end": 5000,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "Types of Retirement and Criteria",
					"start": 1700,
					"end": 2600
				},
				{
					"type": "section",
					"number": 200,
					"title": "Retirement Payments",
					"start": 2700,
					"end": 4200
				},
				{
					"type": "section",
					"number": 300,
					"title": "Lump-sum Survivor Benefits and Survivor Annuity",
					"start": 4300,
					"end": 5000
				}
			]
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Bereavement Compensation",
			"start": 5100,
			"end": 6300,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "Criteria and Grounds for Bereavement Compensation",
					"start": 5100,
					"end": 5300
				},
				{
					"type": "section",
					"number": 200,
					"title": "Payment of Bereavement Compensation",
					"start": 5400,
					"end": 6100
				},
				{
					"type": "section",
					"number": 300,
					"title": "Recipients of Bereavement Compensation",
					"start": 6200,
					"end": 6300
				}
			]
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Retirement and Benefit Payments - Payment (Disbursement), Guarantees, and Alterations",
			"start": 6400,
			"end": 8500,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "Payment of Retirement and Benefit Payments",
					"start": 6400,
					"end": 7400
				},
				{
					"type": "section",
					"number": 200,
					"title": "Retirement and Benefit Payment Alterations and Guarantees",
					"start": 7500,
					"end": 8200
				},
				{
					"type": "section",
					"number": 300,
					"title": "Allocation of Retirement and Benefit Payments",
					"start": 8300,
					"end": 8500
				}
			]
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Years of Service System Transitions",
			"start": 8600,
			"end": 8800
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplementary Provisions",
			"start": 8900,
			"end": 10000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The retirement, severance, and bereavement compensation of teaching and other staff members of public schools shall be handled in accordance with this Act."
		},
		{
			"number": 200,
			"content": "In this Act the competent authority is: the Ministry of Education at the central government level; the municipal government at the special municipality level; and the county government (or county-level city government) at the county (or county-level city) level respectively."
		},
		{
			"number": 300,
			"content": "In this Act the term \"public school\" (hereunder abbreviated to \"school\") refers to an educational institution at any level that has been established in accordance with the law by the competent authority.\r\nIn this Act the term \"teaching and other staff member\" (hereunder referred to as \"staff member\") refers to any of the following personnel:\r\n1. Principals (president)s (referring to school principals, college presidents, university presidents), teachers, research personnel, professional technicians, teachers of professional or technical subjects, technical personnel with rare specialized skills, full-time coaches, and teaching assistants who were engaged on or after 21 March 1997 (hereunder referred to as \"new-scheme teaching assistants\"), all meeting statutory qualification requirements, who were appointed (assigned) or selected by a school to fill a position there.\r\n2. Members of non-teaching staff who when they were engaged to be employed as a civil servant or technician, before the enforcement of the Act Governing the Appointment of Educators, did not need to apply for a change of rank or contract, and whose position title is listed as part of the staffing complement of the school where they are employed or of a subsidiary institution of that school, and who have been approved and registered by the competent authority.\r\nUnless other provisions in this Act apply, the handling of the retirement, severance, or bereavement compensation for the staff members referred to in the preceding paragraph is restricted to qualified, paid, full-time staff members whose position is listed as part of the current staffing complement of a school."
		},
		{
			"number": 400,
			"content": "The following terms used in this Act are defined as follows:\r\n1. New Pension System: refers to the Public Service Pension Fund implemented since 1 February 1996. This system uses the contributions jointly made by the government and education personnel to create a retirement payment and benefit system for civil servants, referred to as the “Public Service Pension Fund” (hereunder abbreviated to the \"Pension Fund\").\r\n2. Base (or seniority) salary: refers to the approved salary points (amount) of a staff member determined in accordance with applicable ordinances governing salary, converted in accordance with the Executive Yuan directions for conversion of salary points (or amount), from the salary points (or amount).\r\n3. Salary-and-allowance relief payment: refers to the combined total of the following payments paid to a staff member in the month of their retirement or severance:\r\n(1) Base (or seniority) salary.\r\n(2) Academic research allowances or professional allowances.\r\n(3) Supervisory position allowances.\r\n4. Retirement income replacement rate (hereunder abbreviated to \"replacement rate\"): refers to the ratio between the monthly retirement income received by a staff member after retirement and the amount that is twice the monthly base (or seniority) salary received by currently employed personnel of the same rank in the staff member's last month of employment. If, however, a staff member is receiving half of their retirement payment as a monthly pension, the maximum replacement rate shall be adjusted in proportion with the monthly retirement pension payment.\r\n5. \"Monthly retirement income\" is defined as follows, based on the staff member’s retirement payment method:\r\n(1) For a person receiving all of their retirement payment as a monthly pension, it refers to the combined total of the amount received each month as a retirement pension (including any monthly compensation payment), plus any preferential interest on savings deposits of a Civil Servant and School Staff Insurance lump-sum old-age payment, and any insurance annuity received for participation in any social insurance program through a government agency, public school, or government-owned enterprise (hereunder abbreviated to “social insurance annuity”).\r\n(2) For a person receiving half of their retirement payment as a monthly pension, it refers to the combined monthly total of their monthly retirement payments (including any monthly compensation payment), and the preferential interest on deposits of their lump-sum retirement payment, of any Civil Servant and School Staff Insurance lump-sum old-age payment, and of social insurance annuity.\r\n(3) For a person receiving all their retirement payment as a lump-sum, it refers to the combined total of the amount received monthly as preferential interest on that lump-sum retirement payment, plus any preferential interest on deposits of a Civil Servant and School Staff Insurance lump-sum old-age payment, and any social insurance annuity.\r\n6. Minimum guaranteed amount: refers to the combined total of the highest basic salary of a grade 1 civil servant and the professional allowance of an ordinary civil servant at this grade level.\r\n7. Separation payment: refers to a retirement (discharge) payment, severance pay, settlement payment for years of service, or resignation-related payment, that is arranged and received after retiring (being discharged) or being dismissed with severance pay from, or settlement after years of service in, any civil-service, government-enterprise, or military position in accordance with the Statute of Privatization of Government-Owned Enterprises or other provisions governing retirement or severance with pay from civil-service, government-enterprise, or military positions."
		},
		{
			"number": 500,
			"content": "The payments that may be claimed by a staff member or their survivors in accordance with the provisions of this Act are divided into retirement payment, severance pay, Pension Fund premium contributions and the interest accrued (abbreviated hereunder to “Pension Fund contributions and interest”) bereavement compensation, and lump-sum survivor benefit, or survivor annuity (hereunder collectively referred to as \"retirement and benefit payments\")."
		},
		{
			"number": 600,
			"content": "Each competent authority shall prepare a budget to pay the retirement and benefit payments stipulated in the preceding article that are calculated based on years of service before the implementation of the New Pension System. Retirement and benefit payments that are calculated based on years of service after the implementation of the New Pension System shall be made out of the Pension Fund."
		},
		{
			"number": 700,
			"content": "Any years of service during which a principal (president) or teacher was formerly employed as a paid full-time qualified principal (president) or teacher within the staffing complement of a private school and for which no retirement payment, resignation-related payment, or severance pay has yet been approved and paid may be included in the person's years of service if written verification has been provided by their former employing school, and their retirement payment, bereavement compensation, or severance pay will be calculated and paid in accordance with the following provisions:\r\n1. For years of service at a private school before (and including) 31 December 2009, the determination of the base units and maximum base units counted for a person's retirement payment, bereavement compensation, or severance pay shall be handled in accordance with the provisions governing private school staff members’ retirement payment, bereavement compensation, and severance pay that were in force before the Act Governing the Retirement, Bereavement Compensation, and Discharge with Severance Pay Benefits for the Teaching and Other Staff of School Legal Persons and their Respective Private School(s) (hereunder abbreviated to the \"Private School Retirement and Compensation Act\") came into force, and the payments shall be made by the ROC Private School Staff Retirement and Bereavement Compensation Fund Management Committee (hereunder abbreviated to the \"Fund Management Committee\") out of the former Retirement, Bereavement Compensation, Resignation, and Severance Fund for Private School Teaching and Other Staff Members.\r\n2. For years of service at a private school after (and including) 1 January 2010, the Fund Management Committee shall pay the principal and accumulated interest into the person's individual Retirement and Compensation Fund Account out of the Retirement and Compensation Fund, in accordance with the provisions of the Private School Retirement and Compensation Act."
		},
		{
			"number": 800,
			"content": "The Pension Fund referred to in Article 6 shall be created from each staff member and the government jointly making monthly Pension Fund premium contributions, and the government shall be responsible for guaranteeing ultimate payments.\r\nThe Pension Fund premium referred to in the preceding paragraph shall be at a rate of between 12 percent and 18 percent of twice the staff member's base (or seniority) salary, of which the government shall contribute 65 percent and the staff member shall contribute 35 percent.\r\nIf a staff member who arranges unpaid leave in accordance with ordinances is seconded to work at another school, where they fill an employment vacancy and are paid the statutory salary, then during the unpaid leave period the Pension Fund premium contribution matters shall be handled by the school to which the staff member has been seconded, in the ratio stipulated in the preceding paragraph, based on the person's assigned salary grade at that school.\r\nAfter this paragraph of the Act comes into force, a staff member who arranges unpaid maternity leave in accordance with ordinances the staff member may choose to bear the full premium burden and continue to pay the Pension Fund premium, and those years of service will be counted for entitlement purposes."
		},
		{
			"number": 900,
			"content": "The actual contribution rate for the Pension Fund premium referred to in Paragraph 2 of the preceding article shall be jointly decided on and announced by the Executive Yuan in conjunction with the Examination Yuan, based on the results of periodic financial and actuarial Pension Fund calculations.\r\nIf, based on the results of the financial and actuarial calculations referred to in the preceding paragraph, the optimal contribution rate for unamortized liability due to past failures to deposit premium contributions reaches 1.5 or more times the current actual deposit contribution rate, the Executive Yuan shall confer with the Examination Yuan and increase the contribution rate by at least one percent within three months, but the increased contribution rate is not permitted to exceed the maximum contribution rate specified in Paragraph 2 of the preceding article.\r\nFor the periodic financial and actuarial Pension Fund calculations stipulated in Paragraph 1, at least once every three years the Pension Fund management institution shall undertake actuarial calculations examining the income and expenditure, management, and utilization of the Pension Fund,, and in each instance the actuarial calculations shall cover at least 50 years."
		},
		{
			"number": 1000,
			"content": "When arranging a staff member’s retirement payment, severance pay, or bereavement compensation, if there are any years of service for which the staff member paid Pension Fund contributions in accordance with this Act but which were not aggregated into the years for which retirement payment, severance pay, or bereavement compensation is to be paid, the Pension Fund management institution shall calculate the ratio of those years of service to the total years of service for which contributions were paid, and refund the Pension Fund contributions made by the staff member during the period of years of service that were not included in the aggregate, to the staff member, with interest, in one lump sum.\r\nA staff member who resigns without meeting the conditions for retirement or severance with pay may apply for a refund in one lump sum of the Pension Fund contributions that they personally made, with interest.\r\nAfter a staff member dies, if any of the circumstances set out in the proviso in Paragraph 2 of Article 52 that preclude the payment of bereavement compensation pertain, the survivors specified in Article 62 may apply to be paid the Pension Fund contributions that the deceased person had made, with interest, in one lump sum.\r\nThe provisions of the preceding two paragraphs regarding return of their Pension Fund contributions, with interest, do not apply to years of service for which a staff member made Pension Fund contributions in accordance with the provisions of this Act if the staff member has or had already received any separation payment for those years."
		},
		{
			"number": 1100,
			"content": "The utilization and delegated operations of the Pension Fund shall be undertaken by an agency specifically responsible for that purpose. That agency shall make professional investments and provide quarterly public disclosures regarding the income and expenditure, and utilization of the Pension Fund.\r\nUnless other provisions of this Act apply, the income and expenditure, management, and utilization related matters of the Pension Fund stipulated in this Act and the nature of the specifically responsible agency referred to in the preceding paragraph shall be prescribed by law."
		},
		{
			"number": 1200,
			"content": "When arranging a staff member’s retirement payment, severance pay, or bereavement compensation in accordance with the provisions of this Act, the following years of service of the staff member shall be aggregated for entitlement purposes:\r\n1. Years of service at a public school at any level in a substitute capacity for a staff member who is performing military service which have been approved and are on record.\r\n2. Years of service of a qualified teacher before they were appointed in accordance with the provisions of the Directions Governing Pilot Program for Elementary Schools of the Taiwan Provincial Government Establishing Self-Funded Kindergartens to a position within the staffing complement.\r\n3. Years of service of a qualified teacher between 1985 and 1989 before they were appointed to a position within the staffing complement of a kindergarten that was established by a county (city) government on its own initiative, or of a kindergarten established as a special project of an implementation plan of the former Taiwan Provincial Government Education Department, or of a kindergarten attached to an elementary school.\r\n4. Years of service at a school during a period of appeal, administrative appeal, or administrative proceedings, if a teacher who was provisionally removed from employment, or dismissed from employment or denied renewed employment lodged an appeal, or an administrative appeal, or initiated administrative proceedings in accordance with ordinances and regulations, which after discussion and appraisal, an administrative appeal decision, or administrative litigation judgment respectively, resulted in their employment status being reinstated.\r\nWhen arranging a staff member’s retirement payment, severance pay, or bereavement compensation in accordance with the provisions of this Act, the following years of service of the staff member dating from before the implementation of the New Pension System, and for which the staff member has never received any separation payment, may be counted as years of service for entitlement purposes:\r\n1. Years of service during which the staff member worked as a paid full-time staff member within the staffing complement of a public school, meeting the requirements of the Act Governing the Appointment of Educators and associated laws and regulations, and for which written verification has been provided by the former employing school.\r\n2. Years of service in a paid full-time position within the staffing complement as a civil servant graded and assigned in compliance with the Civil Servant Appointment Act and associated laws and regulations, and registered and on record with the Ministry of Civil Service.\r\n3. Years of service in a paid full-time clerical position within a military staffing complement, registered and on record with the Ministry of Civil Service, or for which written verification has been provided by the Ministry of National Defense or another responsible authority.\r\n4. Years of voluntary military service for which written verification has been provided by the Ministry of National Defense or another responsible authority.\r\n5. Years of service of police personnel within the staffing complement who were engaged as an employee, or in a position equivalent to an elementary rank, or in a position at elementary rank, or paid at the same level as a police officer at elementary rank, for which written verification has been provided by the former employing agency.\r\n6. Years of service in a paid full-time position within the staffing complement of a government-owned enterprise in the capacity of a civil servant, for which written verification has been provided by the former employing agency.\r\n7. Years of service as a full-time staff member in an overseas Chinese school registered by the government, for which the former employing school has provided written verification which has been checked, certified, and had a stamp (seal) affixed by an authorized agency.\r\n8. Other years of service that the central competent authority has approved for inclusion in the aggregate total.\r\nIf a staff member’s retirement or dismissal with severance pay became effective, or the person died on or after 5 June 1998, any of their years of compulsory military service before the implementation of the New Pension System which were not included in their years of service and for which the staff member was never paid any separation payment may be counted toward their years of service for retirement payment, severance pay, or bereavement compensation.\r\nAny years of service of a staff member in any full-time (or part-time) substitute teacher position on or after 1 January 2008 are all excluded from being counted toward retirement payment, severance pay, or bereavement compensation."
		},
		{
			"number": 1300,
			"content": "When arranging a staff member’s retirement payment, severance pay, or bereavement compensation in accordance with the provisions of this Act, their creditable years of service after the implementation of the New Pension System shall be calculated in accordance with the following provisions:\r\n1. Be based on the actual number of days for which the statutory Pension Fund contributions have been paid.\r\n2. Years of service for which the Pension Fund contributions and interest were applied for and paid, or for which a separation payment has been paid using a government budget allocation, or out of the Pension Fund are all excluded from inclusion in the years to be counted.\r\n3. If a person transferred to a staff member position at a public school, for any previous years of service by the person after the implementation of the New Pension System in a position as a political appointee, civil servant, or military personnel member, for which Pension Fund contributions were paid, the Pension Fund management institution shall transfer to the staff member's Pension Fund account the Pension Fund contributions and interest that the staff member and the government each made and for which no benefit has been received, and calculate the years of service in aggregate.\r\n4. If a person who transferred to a staff member position at a public school had previously served, after the implementation of the New Pension System, as a political appointee, civil servant, or military personnel member, for any years of compulsory military service undertaken by the person after the implementation of the New Pension System, the associated Pension Fund contributions and interest shall be paid retroactively in accordance with the provisions of the ordinances governing retirement payments for civil-service, government-enterprise, or military personnel, as the case may be, that were applicable to the staff member before their work transfer. The years of service will be included in the aggregate after the account transfer has been made in accordance with the provisions of Subparagraph 3.\r\n5. For any years of compulsory military service after the implementation of the New Pension System for which a staff member has not been credited or paid any separation payment, within 10 years from the date the staff member first takes up their position and is paid salary or from the date the person resumes their position and is paid salary, the school employing them and the staff member shall assume joint responsibility and each pay a lump sum retroactive payment of the associated Pension Fund contributions and interest, based on the staff member's assigned salary grade and at a rate in accordance with the provisions of Article 8, Paragraph 2, after which those years of service will be included in the aggregate.\r\n6. For any years of service after the implementation of the New Pension System during which a staff member was previously employed in another civil service position which may be counted in aggregate in accordance with the provisions of any other law or regulations, or worked at a public school in a substitute position for a staff member who is away performing military service as referred to in Subparagraph 1 of Paragraph 1 of the preceding article, the school currently employing the staff member may apply to the Pension Fund management institution for that staff member to retroactively pay the associated Pension Fund contributions and interest, within 10 years from the date the staff member took up their salaried position there. To determine the Pension Fund contributions and interest that the person must pay, the Pension Fund management institution will calculate a combined total final value, including the compound interest, based on the person's years of service and rank, and based on the contribution payment standards for staff members at the same salary grade during the same period. Those years of service will be included in the aggregate after the person applying to make the payments retroactively has paid the full amount in one lump sum.\r\n7. For any years of service after the implementation of the New Pension System during which a staff member previously worked as a full-time staff member of a whole-day overseas Chinese school registered by the government or for which it has records for reference, for which years of service no retirement payment or severance pay has been paid, and regarding which the former employing school has provided written verification that has been checked, certified, and had a stamp (seal) affixed by a responsible authority, the school employing them may apply to the Pension Fund management institution, for that staff member to retroactively pay the associated Pension Fund contributions and interest, within 10 years from the date the staff member took up their salaried position there. The interest shall be calculated as set out in the preceding subparagraph.\r\n8. The years of service during which a teacher, with the approval of the school in accordance with the Act Governing the Appointment of Educators or other relevant laws and regulations that were in force prior to the amendment and enforcement of that Act, the Teachers’ Act, or other relevant laws, is seconded while on unpaid leave, to a government-owned or private enterprise, private school, foundation, administrative juristic person, or institution or non-governmental organization established or designated by the Executive Yuan to handle affairs relating to interaction between the people of the Taiwan Area and the Mainland Area, that teacher may retroactively pay the associated Pension Fund contributions and interest as set out in Subparagraph 6 within 10 years from the date they return to employment in a salaried position as a teacher or principal (president), after which those years of service will be included in the aggregate.\r\n9. Years of service during which a staff member took unpaid leave in accordance with the provisions of Article 4, Paragraph 2, Subparagraph 3 of the Regulations Governing Unpaid Leave for Educators, and for which no separation payment has been paid may be included in the aggregate after the staff member has retroactively paid the associated Pension Fund contributions and interest as set out in Subparagraph 6, within 10 years from the date the person returns to working in a position as a teacher and is paid salary.\r\nFor a person who arranges retirement in accordance with the provisions of Article 20, Paragraph 2, if their years of service from the time they were seconded while on unpaid leave up to the day before they turn 65 satisfy the requirements stipulated in Paragraph 1, Subparagraphs 6 to 9 regarding retroactive payment of Pension Fund contributions, the school that employed the person before their secondment may apply to the Pension Fund management institution within 10 years from the day the person turns 65, for the Pension Fund contributions and interest to be paid retroactively, after which the years of service will be included in the aggregate after the payment has been made.\r\nIf a staff member who was, in accordance with the law, provisionally removed from employment or suspended from duties subsequently has their employment or duties reinstated and in accordance with the law is retroactively issued their base (or seniority) salary that was not issued during the period of provisional removal or suspension from duties, then the school employing them and the staff member shall assume joint responsibility and, based on the contribution rate specified in Article 8, Paragraph 2, each pay the associated Pension Fund contributions and interest retroactively and in one lump sum, for the period during which the employee was provisionally removed or suspended from duties, and the years of service will be included in the aggregate after the respective payments have been made."
		},
		{
			"number": 1400,
			"content": "If a staff member applies to pay Pension Fund contributions and interest retroactively in accordance with the provisions of Subparagraphs 5 to 9 of Paragraph 1, or Paragraph 3 of the preceding article, if the application is made more than three months after the date the staff member first takes up or is transferred to their position and is paid salary, or the date the staff member is reinstated to duties and has their salary restored, additional interest shall accrue.\r\nIf a staff member applies to pay Pension Fund contributions and interest retroactively in accordance with the provisions of Paragraph 2 of the preceding article, if the application is made more than three months after the date the seconded personnel member turns 65, additional interest shall accrue.\r\nThe calculation of the periods for payments of Pension Fund contributions and interest retroactively in accordance with the provisions of the preceding article and the preceding two paragraphs will not be interrupted because a staff member leaves employment (or is dismissed).\r\nThe Pension Fund management institution shall separately prescribe regulations governing the criteria, time limits, application procedures, and other matters relating to staff members’ (retroactive) payments of Pension Fund contributions and interest."
		},
		{
			"number": 1500,
			"content": "If a staff member whose retirement took effect before this Act came into force has years of service both before and after the implementation of the New Pension System, the respective years of service shall be counted in aggregate, with up to a maximum of thirty years of service before the implementation of the New Pension System being counted, and up to a maximum of thirty-five years of service after the implementation of the New Pension System being counted.\r\nIf a teacher or principal (president) whose retirement took effect before this Act came into force was employed for a full 35 years and worked for at least 30 years as a teacher or principal (president), and at the time of claiming retirement payments, has served as teacher or principal (president) for the last five consecutive years or more with distinction, up to a maximum of 40 years of their continuous service before and after the implementation of the New Pension System will be counted in aggregate.\r\nFor a staff member whose retirement takes effect after this Act came into force, the maximum number of their years of service before the implementation of the New Pension System that are counted remains 30 years. Their years of service before and after the implementation of the New Pension System may be counted in aggregate. For those who choose to receive all of their retirement payment as a monthly pension, up to a maximum of 40 years shall be counted. For those who choose to receive a lump-sum retirement payment, up to a maximum of 42 years shall be counted. If the years of service calculated in aggregate exceed the maximum creditable years of service stipulated in this paragraph, the retiring party shall decide which of their years of service before and after the implementation of the New Pension System will be counted toward that maximum.\r\nIf a staff member is unwilling to decide which of their years of service will be included, in accordance with the provisions of the preceding paragraph, then the competent authority that is reviewing their retirement case will decide which years of service will be included."
		},
		{
			"number": 1600,
			"content": "A staff member who previously received any statutory separation payment paid using a government budget allocation or from the Pension Fund, or to whom the Pension Fund contributions and interest have been paid, who subsequently once again takes a position as a staff member is not permitted to repay any separation payment or Pension Fund contributions and interest that they formerly received. When the staff member once again retires or once again resigns with severance pay, or when bereavement compensation has been arranged, no further retirement or benefit payments will be approved and issued for those years of service.\r\nThe years of service listed below for which a staff member referred to in the preceding paragraph has received any separation payment paid using a government budget allocation or from the Pension Fund, or has received a payment of the Pension Fund contributions paid by the government, or a separation payment with interest, shall be calculated in aggregate with years of service calculated for their subsequent retirement or dismissal with severance pay in accordance with the provisions of this Act. The years of service aggregated total is not permitted to exceed the maximum stipulated in the preceding article and payments are not permitted to exceed the maximum stipulated in Articles 29 and 30:\r\n1. Years of service as a staff member.\r\n2. Years of service as a civil servant.\r\n3. Years of service as a political appointee.\r\n4. Years of service as a government-owned enterprise employee.\r\n5. Years of service as a democratically elected senior official.\r\n6. Years of service in a military personnel or other civil service personnel position that they transferred into after the implementation of the New Pension System.\r\nWhen a staff member referred to in the preceding two paragraphs retires again, or if they are once again discharged with severance pay, the associated payments for their years of service during their period of resumed employment shall be handled in accordance with the following provisions:\r\n1. Any years of service before the implementation of the New Pension System for which no separation payment has been received shall be calculated in continuity with the last years of service before the implementation of the New Pension System for which any separation payment was made using a government budget allocation, and payment shall be made in accordance with the retirement payment category and calculation standards applicable to those continued years of service. The same method shall also apply to calculation of severance pay for such years.\r\n2. A person who has a full 15 years of service or more after resuming employment may choose one of the forms of retirement payment methods set out in Article 27, Paragraph 1, and the retirement payments will be calculated based on their approved years of service at retirement. If, however, a staff member chooses to receive all or part of their retirement payment as a monthly pension, the provisions of Articles 31 and 32, regarding the starting age for the payment of monthly retirement payments shall apply."
		},
		{
			"number": 1700,
			"content": "Retirement of staff members is divided into voluntary retirement, age-mandated retirement, and compulsory retirement."
		},
		{
			"number": 1800,
			"content": "In any of the following circumstances, voluntary retirement by a staff member shall be approved:\r\n1. They have been employed for five years and are aged at least 60.\r\n2. They have been employed for at least 25 years.\r\n In any of the following circumstances, voluntary retirement shall be approved for a staff member who has been employed for at least 15 years:\r\n1. The staff member has been issued a certificate by a hospital assessed and authorized by the central competent health authority (hereunder abbreviated to \"authorized hospital\") stating that they meet the criteria for being categorized as \"semi-incapacitated\" or as having a more severe disability set out in the provisions of the Civil Servant and School Staff Insurance Disability Benefit Standards, or that they have been assessed as having a mental or physical disability categorized as \"severe\" or greater in accordance with the provisions of the assessment system of the central competent health authority.\r\n2. They have a terminal-stage malignant tumor or are a terminal illness patient as defined in Article 3, Subparagraph 2 of the Hospice Palliative Care Act, and submit a certificate issued by an authorized hospital.\r\n3. They have a certificate issued by a responsible authority stating that they have a permanent “catastrophic illness” or injury in accordance with the provisions of the National Health Insurance system, and has been determined by the school employing them to be incapable of performing their work duties, and incapable of performing other equivalent work.\r\n4. They meet the statutory criteria for being categorized as having a physical or mental disability, and they have been through the specialist assessment of individual work capacity mechanism referred to in Article 54-1 of the Labor Insurance Act and been issued a certificate stating that they are permanently incapable of working.\r\nThe age limit of \"at least 60\" stipulated in Paragraph 1, Subparagraph 1 may be reduced by the central competent authority at its discretion for work duties that have restrictive physical requirements, but the age limit is not permitted to be lower than 55 years.\r\nThe \"aged at least 60\" age limit stipulated in Paragraph 1, Subparagraph 1 is reduced to \"aged 55\" for people who have the status of an indigenous person. However, after the enforcement of this Act, the voluntary retirement age for indigenous peoples shall gradually be raised until it reaches 60, in tandem with decreases in the gap between the average life expectancy of indigenous peoples and the national average life expectancy, and the situation shall be examined for this purpose once every five years by the central competent authority and reported to the Executive Yuan for approval.\r\nThe household registration data of the individual shall be used as the standard to determine a person’s status as an indigenous person, referred to in the preceding paragraph."
		},
		{
			"number": 1900,
			"content": "In conjunction with an employing school’s reducing staff in accordance with ordinances because it is ceasing operations, undergoing a merger, or restructuring, voluntary retirement shall be approved for a staff member who meets any one of the following criteria:\r\n1. The person has been employed for 20 full years.\r\n2. The person has been employed for 10 full years but less than 20 full years, and is aged at least 55.\r\n3. The person has been at the highest seniority salary level in their position for at least three full years and is aged at least 55."
		},
		{
			"number": 2000,
			"content": "A staff member who has been employed for five full years who is aged at least 65 shall be subject to age-mandated retirement.\r\nWith the exception of personnel seconded to a civil servant position graded and assigned in accordance with legislation, if a teacher who is seconded in accordance with regulations and takes unpaid leave satisfies the condition stipulated in the preceding paragraph during the unpaid leave period, and if none of the circumstances set out in Article 25, Paragraph 1 and Article 75, Paragraph 1 pertain to them, the staff member may arrange their retirement payment within 10 years after turning 65.\r\nA staff member who has reached the age specified in Paragraph 1 and is in any of the following circumstances may extend their employment, without being subject to the age-mandated retirement referred to in Paragraph 1:\r\n1. A president of a school at the level of junior college or higher may continue to serve in the position until the term of their appointment ends; the person may also continue to serve if re-appointed after that term of appointment. However, no extension of an appointment is permitted once a person turns 70.\r\n2. A professor or associate professor of a school at the level of junior college or higher may continue to serve in that position based on its teaching needs and subject to the person's agreeing to continue their service. Such an extension may continue, at the longest, until the academic semester in which the person turns 70.\r\nIf the president of a school at the level of junior college or higher who continues to serve until the term of their appointment ends in accordance with the provisions of Subparagraph 1 of the previous paragraph and then returns to their former position as a professor or associate professor at the original school employing them in accordance with relevant laws and regulations, he or she may subsequently extend their service in accordance with the provisions of Subparagraph 2 of the preceding paragraph.\r\nThe regulations governing the eligibility criteria, time limits, review and approval procedures, and other matters relating to the extensions of service referred to in the preceding two paragraphs shall be prescribed by the central competent authority."
		},
		{
			"number": 2100,
			"content": "When a principal (president), teacher, professional technician, teacher of a professional or technical subject, or full-time coach takes the voluntary retirement referred to in Article 18, Paragraph 1, Subparagraph 1 or 2, or Article 19, unless there is some exceptional reason to retire on some other date, the standard effective date for their retirement will be 1 February or 1 August.\r\nIf a principal (president), teacher, professional technician, teacher of a professional or technical subject, or full-time coach becomes subject to the age-mandated retirement referred to in Paragraph 1, their effective retirement date shall be as follows:\r\n1. If the person's birth date falls between 1 August and 31 January of the following year, their latest possible effective retirement date is 1 February of the following year.\r\n2. If the person's birth date falls between 1 February and 31 July, their latest possible effective retirement date is 1 August.\r\nWhen research personnel, new-scheme teaching assistants, non-teaching staff members, and technical personnel with rare specialized skills become subject to the age-mandated retirement referred to in Paragraph 1, their effective retirement date is as follows:\r\n1. If a person's birth date falls between January and June, their latest possible effective retirement date is 16 July.\r\n2. If a person's birth date falls between July and December, their latest possible effective retirement date is 16 January of the following year.\r\nThe criteria for determining the exceptional reason to retire referred to in Paragraph 1 shall be prescribed by the central competent authority."
		},
		{
			"number": 2200,
			"content": "If a staff member has been employed for at least five years and any of the following circumstances applies, the school employing the staff member shall take the initiative to arrange their compulsory retirement:\r\n1. The staff member does not meet the conditions for voluntary retirement referred to in Article 18 and is subject to a guardianship or assistance order which has not yet been revoked.\r\n2. The staff member has one of the following physical or mental illnesses, injuries, or disabilities, and the school employing them issues a certificate stating that they are incapable of performing their work duties, and also incapable of performing other equivalent work:\r\n(1) The staff member submits a certificate issued by an authorized hospital stating that they meet the criteria to be categorized as \"semi-incapacitated\" or as having a more severe disability under the Civil Servant and School Staff Insurance Disability Benefit Standards, and submits proof that they have already received a disability payment in accordance with law, or that they have been assessed as having a mental or physical disability categorized as \"severe\" or greater in accordance with the provisions of the assessment system of the central competent health authority.\r\n(2) The staff member has a stage 3 or later stage malignant tumor, and submits a certificate issued by an authorized hospital.\r\nBefore the school employing them takes the initiative to arrange compulsory retirement for a staff member in accordance with the provisions of Subparagraph 2, Item 1 of the preceding paragraph, it shall provide vocational rehabilitation services for the staff member in accordance with the provisions of Article 33 of the Act for the Protection of Rights of People with Disabilities."
		},
		{
			"number": 2300,
			"content": "If the guardianship or assistance order, or physical or mental illness, injury, or disability of a staff member referred to in Subparagraph 1 or 2 of Paragraph 1 of the preceding article occurs as a result of the staff member's performing their official duties (hereunder abbreviated to \"work-related injury or illness\"), the staff member's compulsory retirement will not be subject to the requirement of their having been employed for five full years of service.\r\nThe term \"work-related injury or illness\" in the preceding paragraph refers to a staff member's physical or mental injury, illness, or disability that the school employing them certifies, and the competent authority reviews and determines, as having a substantial cause-effect relationship with one of the following circumstances:\r\n1. During the performance of duties, an accident, or a hazardous incident, or violent event occurs, or a staff member falls sick, resulting in injury or illness.\r\n2. An accident or a hazardous incident in a workplace that occurs while away on official business, or while traveling to or from the workplace or some official business venue, resulting in injury or illness. This term does not apply, however, to an injury or illness that resulted from a serious traffic violation by the staff member.\r\n3. Sudden onset of illness during the performance of their duties, or in the workplace, or while traveling to or from the workplace or some official business venue, resulting in injury or illness.\r\n4. Unyielding diligence or overwork, resulting in injury or illness.\r\nIf any doubt arises regarding the determination of the work-related injury or illness referred to in each of the subparagraphs of the preceding paragraph and of the associated cause and effect relationship, the competent authority shall select scholars and experts to form a review panel to undertake a review of any case in which there is doubt whether compulsory retirement had a work-related cause or whether bereavement compensation had work-related causes.\r\nWhen reviewing, investigating, and determining individual cases referred to in Paragraph 2, Subparagraphs 3 and 4, of a sudden onset of illness, or of unyielding diligence or overwork resulting in illness or injury, the review panel referred to in the preceding paragraph may refer to the Work-related Sudden Onset of Illness of a Civil Servant or Death of a Civil Servant Resulting From Unyielding Diligence or Overwork Case Review Reference Criteria."
		},
		{
			"number": 2400,
			"content": "If any of the circumstances listed in the following subparagraphs applies to a teacher, research personnel member, professional technician, teacher of a professional or technical subject, full-time coach, or new-scheme teaching assistant, the school employing them shall, after reporting to the competent authority and obtaining approval, give the person severance with pay:\r\n1. There is no longer any work available for the person in their current position because of adjustments to departments, graduate institutes, sections, divisions, or courses, or because the school is reducing the number of programs, ceasing operations, merging, or restructuring, and there is no other suitable work to which the person can be transferred.\r\n2. The person is not competent to undertake the work in their current position, as supported by specific facts, and there is no other suitable work to which the person can be transferred, and this has been reviewed and verified by the school's teaching staff evaluation committee or its coaching staff evaluation committee.\r\n3. The person is subject to a guardianship or assistance order which has not been revoked.\r\nA principal (president) to whom any of the circumstances in the preceding paragraph applies will be discharged with severance pay by the competent authority.\r\nThe discharge with severance pay of non-teaching staff and technical personnel with rare specialized skills will be handled in accordance with the provisions governing the circumstances occasioning discharge of civil servants with severance pay and the associated procedures."
		},
		{
			"number": 2500,
			"content": "If a staff member in any of the following circumstances applies for retirement or severance with pay, the school and the competent authority shall decline to process their application:\r\n1. The person is on unpaid leave. This restriction does not apply, however, if the provisions of Article 20, Paragraph 2 are satisfied.\r\n2. During a period of suspension from duties or provisional removal from employment.\r\n3. During a period of disciplinary suspension without pay for at least six months with a right of appeal (hereunder abbreviated to “disciplinary suspension”).\r\n4. While the school or the competent authority is processing their provisional removal from employment, dismissal from employment, or denial of renewed employment, in accordance with the law.\r\n5. The staff member is suspected of having committed a criminal offense against the internal or external security of the State after the end of the Period of National Mobilization for Suppression of the Communist Rebellion, and any of the following circumstances pertain:\r\n(1) A final conclusive judgment regarding the alleged offense has not yet been rendered.\r\n(2) A public prosecutor has ruled that the alleged offense is non-indictable or that indictment is deferred, but the ruling has not yet become final.\r\n(3) A public prosecutor has ruled that indictment for the alleged offense is deferred, and their ruling is final, but the period of deferral has not yet expired.\r\n6. The staff member is suspected of having committed a criminal offense in breach of the provisions of the Anti-Corruption Act or the provisions of the Offenses of Malfeasance in Office chapter of the ROC Criminal Code, and has been tried and sentenced by a court to imprisonment for a fixed term or a more severe punishment, but the sentence has not yet become final.\r\n7. A case involving the staff member has been referred by the responsible authority in accordance with the law for disciplinary action or has currently been referred to the Control Yuan for review, or has resulted in a responsible authority make a ruling imposing a disciplinary sanction that has not yet taken effect.\r\n8. Where governed by special provisions of another law.\r\nA person referred to in Subparagraphs 4 to 8 of the preceding paragraph shall initially be suspended from duties or provisionally removed from employment from the latest possible date of effect of age-mandated retirement (hereunder abbreviated to “the mandatory retirement date”).\r\nUnless other special legal provisions apply, a person referred to in Paragraph 1, Subparagraph 2 or in the preceding paragraph may, from the mandatory retirement date until the date the cause ceases to exist, be issued one-half of the base (or seniority) salary, as applies to a person suspended from duties or provisionally removed from employment."
		},
		{
			"number": 2600,
			"content": "If any of the circumstances referred to in Paragraph 1, Subparagraphs 2 to 8 of the preceding article pertain to a staff member beyond their mandatory retirement date, within 6 months after their particular circumstances cease to exist, the person shall submit related documentary proof in writing to the school that formerly employed them to apply for age-mandated retirement.\r\nThe mandatory retirement date of a person referred to in the preceding paragraph shall in all cases be their effective retirement date. However, the effective retirement date of a person under disciplinary suspension shall be the date that the reason for that suspension ceases to exist and the responsible authority has approved their reinstatement to duty.\r\nIf a staff member referred to in Paragraph 1 dies within the stipulated 6-month application period, their survivors referred to in Article 43 may apply for a review and payment in accordance with the lump-sum retirement payment standards. If, however, the staff member had already met the eligibility conditions to choose receiving all of their retirement payment as a monthly pension, their survivors may choose to receive a lump-sum survivor benefit or a survivor annuity in accordance with the provisions of Articles 43 to 48.\r\nThe one-half of base (or seniority) salary issued to the staff member referred to in Paragraph 1 stipulated in accordance with the provisions of Paragraph 3 of the preceding article shall be recovered by the retirement payment or disbursing agency by verifying the facts and deducting the amount from the retirement payment, lump-sum survivor benefit, or survivor annuity it issues.\r\nIf any of the following circumstances apply to a person referred to in Paragraph 1, they remain ineligible to claim retirement payments:\r\n1. The person has in accordance with the law been permanently dismissed, discharged from employment, removed from their post for incompetence, dismissed from employment, or denied renewal of employment\r\n2. The statutory grounds for the extinguishment of rights stipulated in Article 75 still exist when the 6-month period for arranging matters expires."
		},
		{
			"number": 2700,
			"content": "Retirement payments for a retired staff member are divided into three types:\r\n1. A lump-sum retirement payment.\r\n2. A monthly retirement pension.\r\n3. A combination of one-half as a lump-sum retirement payment, and one-half as monthly retirement pension payments.\r\nIf a staff member receives half of their retirement payment in the form of a monthly retirement pension as referred to in Subparagraph 3 of the preceding paragraph, the monthly payment shall be calculated based on the ratio between the lump-sum retirement payment which that staff member is entitled to receive and the monthly payment which that staff member is entitled to receive if all their retirement payment is received as a monthly pension."
		},
		{
			"number": 2800,
			"content": "The retirement payment of a staff member who retired before this Act came into force will be calculated using their last base (or seniority) salary assigned during their employment as calculation criteria, and the base unit will be calculated in accordance with the following provisions:\r\n1. Payment for years of service before the implementation of the New Pension System: for a lump-sum retirement payment, the last base (or seniority) salary of personnel at the same salary grade during the staff member's employment, plus NT$930, shall constitute the base unit; for monthly retirement payments, the last base (or seniority) salary of personnel at the same salary grade during the staff member's employment shall constitute the base unit, in addition to which a full NT$930 shall be paid.\r\n2. Payments for years of service after the implementation of the New Pension System: an amount double the last base (or seniority) salary of personnel at the same salary grade during the staff member's employment shall constitute the base unit.\r\nFor a staff member who retires after this Act comes into force, the base unit for their retirement payments for their years of service before and after the implementation of the New Pension System will be calculated in accordance with the following provisions:\r\n1. Payment for years of service before the implementation of the New Pension System:\r\n(1) Lump-sum retirement payment: the average salary amount listed in Schedule 1 as applicable for the year of retirement, plus NT$930, shall constitute the base unit.\r\n(2) Monthly retirement pensions: the average salary amount listed in Schedule 1 as applicable for the year of retirement shall constitute the base unit, in addition to which a full NT$930 shall be paid.\r\n2. Payment for years of service after the implementation of the New Pension System: An amount double the average salary amount listed in Schedule 1 for the respective years shall constitute the base unit.\r\nIf a staff member had met the statutory conditions for receiving all of their retirement payment as a monthly pension before this Act came into force but their retirement takes effect after this Act came into force, their retirement payments for their years of service before and after the implementation of the New Pension System shall nevertheless still be calculated and paid based on the retirement payments calculation criteria and base units as stipulated in Paragraph 1."
		},
		{
			"number": 2900,
			"content": "A staff member's retirement payment entitlement for their years of service before the implementation of the New Pension System shall be based on the retirement payments calculation criteria and the base units stipulated in the preceding article and calculated and paid in accordance with the following standards:\r\n1. Lump-sum retirement payment: for five full years of service, 9 base units will be awarded; 2 additional base units will be awarded for each additional year thereafter; after 15 full years of service is reached, a one-time additional 2 base units will be awarded; the maximum total number of base units awardable is 61. When calculating the years of service at retirement, base units for any number of months less than one year will be awarded proportionately based on that number of months as a fraction of one year; any period of less than one month will be counted as one month.\r\n2. Monthly retirement payments: for each year of employment, five percent of the base unit will be awarded; for employment of less than 1 year, one-twelfth of five percent of the base unit will be awarded for each month of employment; after 15 full years of employment, one percent will be awarded for each additional year of employment; the allowable maximum is 90 percent. When calculating the years of service at retirement, base units for any number of months less than one year shall be awarded proportionately based on that number of months as a fraction of one year; any period of less than one month will be counted as one month.\r\nIf a teacher or a principal (president) satisfies the provisions of Article 15, Paragraph 2, additional retirement payment base units shall be awarded for the lump-sum retirement payment, in accordance with Subparagraph 1 of the preceding paragraph, up to a maximum total of 81 base units; for monthly retirement payments, the additional award will not exceed a maximum of 95%."
		},
		{
			"number": 3000,
			"content": "The retirement payment entitlement for a staff member's years of service after the implementation of the New Pension System shall be based on retirement payments calculation criteria and the base units stipulated in Article 28, and calculated and paid in accordance with the following standards:\r\n1. Lump-sum retirement payment: Is based on the years of service in employment; one and a-half base units will be awarded for each year of service, up to a maximum of 53 base units for 35 years of service; if the total number of approved years of service exceeds 35 years, then beginning from the 36th year, one additional base unit will be awarded for each additional year of employment, up to a maximum of 60 base units. When calculating the years of service at retirement, base units for any number of months less than one year shall be awarded proportionately based on that number of months as a fraction of one year; any period of less than one month will be counted as one month.\r\n2. Monthly retirement pension: Is based on the years of service in employment; 2 percent of the base unit content will be awarded for each year of employment, up to a maximum of 70 percent for 35 years; if the total number of approved years of service exceeds 35 years, then beginning from the 36th year, one percent of the base unit content will be awarded for each additional year, up to a maximum of 75 percent. When calculating the years of service at retirement, base units for any number of months less than one year shall be awarded proportionately based on that number of months as a fraction of one year; any period of less than one month shall be calculated as one month."
		},
		{
			"number": 3100,
			"content": "A staff member with less than 15 full years of who arranges a retirement payment under this Act shall receive a lump-sum retirement payment, unless other provisions of this Act apply.\r\nA staff member with 15 full years of service who is handling their retirement in accordance with the provisions of Article 18, Paragraph 2, or Articles 20, 22, or 23 may, unless other provisions of this Act apply, choose one of the payment methods set out in Article 27, Paragraph 1 for their retirement payment.\r\nIf a staff member is handling their retirement payment in accordance with the provisions of Article 19, their retirement payment will be paid in accordance with the following provisions:\r\n1. A staff member who has been employed for 20 full years:\r\n(1) and who is aged at least 60 may choose one of the retirement payment methods specified in Article 27, Paragraph 1.\r\n(2) and who is aged less than 60 may choose one of the retirement payment options set out in the subparagraphs of Paragraph 4 of Article 32, and 60 will be the starting age for the monthly retirement payments.\r\n2. A staff member who been employed for 15 years but less than 20 years and who is aged at least 55 may choose one of the retirement payment options set out in the subparagraphs of Paragraph 4 of Article 32, and 60 will be the starting age for the monthly retirement payments.\r\n3. A staff member aged at least 55 who has been at the highest seniority salary level in their position for three years or longer:\r\n(1) and who has been employed for 15 years of service or more may choose one of the retirement payment options set out in accordance with the provisions of subparagraphs of Paragraph 4 of Article 32, and 60 will be the starting age for the monthly retirement payments.\r\n(2) and who has been employed for less than 15 full years shall receive a lump-sum retirement payment."
		},
		{
			"number": 3200,
			"content": "A staff member who has been employed for 15 years and is arranging retirement in accordance with the provisions of Article 18, Paragraph 1 may choose to receive all of their retirement payment as a monthly pension if they satisfy the following starting age requirements for receiving monthly retirement payments:\r\n1. Be aged at least 58. However, timely adjustments shall be made to this minimum age in response to increases in average life expectancy and changes in the demographic structure of the workforce.\r\n2. For all staff members except principals (presidents) and teachers of schools at the senior secondary school level and lower, the earliest age at which a claim can be lodged referred to in the preceding subparagraph will be increased each year by one year, beginning 1 January 2026, until it reaches 65.\r\nA staff member who has been employed for at least 15 years who arranges retirement in accordance with the provisions of Article 18, Paragraph 2, may choose to receive all of their retirement payment as a monthly pension when they turn 55.\r\nA staff member who has been employed for at least 25 years who arranges retirement in accordance with the provisions of Article 18, Paragraph 4 may choose to receive all of their retirement payment as a monthly pension when they turn 60.\r\nBefore turning the minimum age for payment of a monthly retirement pension specified in the preceding three paragraphs, a staff member may choose one of the following retirement payment methods:\r\n1. Receive a lump-sum retirement payment.\r\n2. Receive all of their retirement payment as a monthly pension from the date they turn the minimum age for monthly retirement payments (hereunder abbreviated to “a deferred monthly retirement pension”).\r\n3. Begin receiving a monthly retirement pension early, before turning the minimum age for monthly retirement payments. In such a case, the amount to be paid will be reduced by four percent for each year that the retirement payments began early (hereunder referred to as \"a reduced monthly retirement pension\"). At most, a monthly pension may begin to be received five years early, in which case the amount will be reduced by 20 percent.\r\n4. Receive one-half as a lump-sum retirement payment, and receive the other half in the form of a monthly pension beginning from the date they turn the minimum age to receive a monthly pension.\r\n5. Receive one-half as a lump-sum retirement payment, and begin receiving the other half in the form of monthly retirement payments earlier than the date they turn the minimum age to receive a monthly pension, with the amount reduced by four percent for each year early. At most, the retirement payment may begin to be received five years early, in which case it will be reduced by 20 percent.\r\nA staff member who arranges their retirement in accordance with the provisions of Article 18, Paragraph 1 or 4 and to whom any of the following circumstances apply may choose to receive all or half of their retirement payment as a monthly pension without any reduction in the amount, and they are not subject to the restrictions in Paragraphs 1 and 3 regarding the minimum age for payment of a monthly pension:\r\n1. The person has received a disability benefit in accordance with the provisions of the Civil Servant and School Staff Insurance Act, and within five years before retiring applied for extended sick leave causing them to remain on the same salary, or received a performance rating of \"C\", or did not receive a performance rating, or remained on the same salary after assessment of their performance.\r\n2. The person meets the age requirements listed below at the time their retirement becomes effective, and the combined total of the person's years of service that may be counted toward retirement payment and their actual age is greater than or equal to the index value for the relevant year set out in Schedule 2:\r\n(1) A person retiring on or before 31 December 2026 shall be aged 50 or older.\r\n(2) A person retiring on or after 1 January 2027 shall be aged 55 or older.\r\nThe combined total of the person's years of service that may be counted toward retirement payment and the person's actual age referred to in Subparagraph 2 of the preceding paragraph shall be calculated by combining fully completed years of service and fully completed years of age; a fractional part of a year of service and non-full years of age are not counted.\r\nIf a staff member who had already met the statutory conditions to receive all of their retirement payment as a monthly pension before this Act came into force arranges their retirement in accordance with the provisions of Article 18, they may choose one of the retirement payment methods set out in Article 27, Paragraph 1 without being subject to the restrictions stipulated in Paragraph 1 regarding the minimum age for monthly pensions."
		},
		{
			"number": 3300,
			"content": "If a staff member who undergoes compulsory retirement as a result of a work-related injury or illness in accordance with the provisions of Article 23 claims a lump-sum retirement payment, if they have been employed for less than five years, their lump-sum payment will be calculated based on five years. If the staff member who lodges a claim for a monthly pension has been employed for less than 20 years, their monthly pension will be calculated based on 20 years.\r\nA staff member who undertakes compulsory retirement as a result of a work-related injury or illness in accordance with the provisions of Article 23, Paragraph 2, Subparagraph 1 will be paid an additional lump-sum retirement payment of from 5 to 15 base units; the standards for the additional payment shall be prescribed in the Enforcement Rules for this Act.\r\nIf a staff member is entitled to the additional lump-sum retirement payment referred to in the preceding paragraph, if another law also makes provisions for an additional payment for the same cause, the staff member may choose which one to receive.\r\nIf any of the following circumstances apply to a person who has taken compulsory retirement before or after the promulgation and coming into force of this Act due to a work-related injury or illness, the provisions of Articles 37 and 38 do not apply:\r\n1. During the performance of duties, an accident, or a hazardous incident, or violent event occurs, or a staff member falls sick, resulting in injury or illness\r\n2. Circumstances other than those referred to in the preceding paragraph which result in general paralysis or inability to take care of their own needs in everyday life."
		},
		{
			"number": 3400,
			"content": "If a staff member who has years of service both before and after the implementation of the New Pension System may have a compensation payment in accordance with the provisions of Article 21-1, Paragraph 5 and 6 of the former Statute Governing the Retirement of School Faculty and Staff reviewed and issued, and that staff member's retirement becomes effective within one year from the date that this Act comes into force, then their compensation payment will still be paid in accordance with the provisions of that former statute.\r\nIf a staff member had already been given approval and received a compensation payment in accordance with the provisions of Article 21-1, Paragraph 5 or 6 of the former Statute Governing the Retirement of School Faculty and Staff before this Act came into force, that compensation payment will still be governed by the provisions applicable before this Act came into force.\r\nIf the staff member referred to in the preceding paragraph is already receiving a monthly compensation payment approved in accordance with the provisions of Article 21-1, Paragraph 5 of the former Statute Governing the Retirement of School Faculty and Staff, after this Act comes into force, calculation of the lump-sum compensation payment amount which the staff member is entitled to receive shall be made in accordance with the provisions of Article 21-1, Paragraph 5 of the former Statute Governing the Retirement of School Faculty and Staff based on the staff member's approved years of service and rank at retirement and the base (or seniority) salary of personnel of the same rank in employment at the time of the person's retirement, and after deducting any monthly compensation payment that the staff member has received before and after the coming into force of this Act, the remaining amount shall be issued to the person. If there is no balance remaining, no further amount will be issued."
		},
		{
			"number": 3500,
			"content": "A retired staff member may arrange to receive preferential interest on savings deposits with the Bank of Taiwan Corporation of a lump-sum retirement payment received for their years of service before the implementation of the New Pension System, and of any lump-sum old-age payment received for years of participation in Civil Servant and School Staff Insurance before the implementation of the New Pension System.\r\nAfter consultation with the Ministry of Finance, the central competent authority shall draft regulations governing the eligible persons, eligibility conditions, deposit amounts, time limits, interest differential subsidies, and other matters related to the preferential interest on savings deposits of the lump-sum retirement payment and Civil Servant and School Staff Insurance lump-sum old-age payment referred to in the preceding paragraph, and the draft regulations will be submitted to the Executive Yuan for final approval.\r\nIf a person who retired before this Act came into force is receiving all or half of their retirement payment as a monthly retirement pension, arranging preferential interest on any Civil Servant and School Staff Insurance lump-sum old-age payment savings deposit shall be handled in accordance with the provisions in place before this Act came into force."
		},
		{
			"number": 3600,
			"content": "For a retired staff member receiving all of their retirement payment as a monthly pension, the preferential savings deposit interest rate (hereunder abbreviated to \"preferential interest rate\") for a Civil Servant and School Staff Insurance lump-sum old-age payment shall be handled in accordance with the following provisions:\r\n1. From 1 July 2018 to 31 December 2020, the annual interest rate will be nine percent.\r\n2. From 1 January 2021, the annual interest rate will be zero.\r\nFor a staff member referred to in the preceding paragraph, apart from those receiving a reduced monthly retirement pension, if, after the preferential interest on their Civil Servant and School Staff Insurance lump-sum old-age payment deposit has been calculated in accordance with the provisions of the preceding paragraph, their monthly retirement income is lower than the maximum final-year replacement rate amount stipulated in Article 37 and Schedule 3, for the portion of that amount that is the preferential interest on a Civil Servant and School Staff Insurance lump-sum old-age payment deposit, the amount of preferential interest that may be paid on that Civil Servant and School Staff Insurance lump-sum old-age payment deposit shall be calculated at an annual interest rate of 18 percent. If, however, the monthly retirement income that is calculated in accordance with the provisions in place before this Act came into force (hereunder referred to as the \"monthly retirement income based on the former provisions\") is lower than the final-year maximum replacement rate amount stipulated in Article 37 and Schedule 3, the preferential interest on savings deposits will be organized based on the original deposit amount and an annual interest rate of 18 percent.\r\nIf the monthly retirement income calculated in accordance with the provisions of the preceding two paragraphs and Articles 37 to 39 is lower than or equal to the minimum guaranteed amount, for the portion of the minimum guaranteed amount that is preferential interest on a Civil Servant and School Staff Insurance lump-sum old-age payment deposit, the amount of preferential interest that may be paid on that Civil Servant and School Staff Insurance lump-sum old-age payment deposit shall be calculated at an annual interest rate of 18 percent. If, however, the monthly retirement income based on the former provisions is lower than the minimum guaranteed amount, the preferential interest on savings deposits will be calculated based on the original deposit amount and an annual interest rate of 18 percent.\r\nIf a retired staff member receives a lump-sum retirement payment, the preferential interest rate on the lump-sum retirement payment and the Civil Servant and School Staff Insurance lump-sum old age payment shall be handled in accordance with the following provisions:\r\n1. If the monthly preferential interest on the combined total of the lump-sum retirement payment and the Civil Servant and School Staff Insurance lump-sum old-age payment is higher than the minimum guaranteed amount:\r\n(1) Interest on the amount of the principal corresponding to the preferential interest on an amount equivalent to the minimum guaranteed amount will accrue at an annual interest rate of 18 percent.\r\n(2) The preferential interest on the principal corresponding to the preferential interest that exceeds the minimum guaranteed amount will be handled in accordance with the following provisions:\r\n1. From 1 July 2018 to 31 December 2020, the annual interest rate will be twelve percent.\r\n2. From 1 January 2021 to 31 December 2022, the annual interest rate will be ten percent.\r\n3. From 1 January 2023 to 31 December 2024, the annual interest rate will be eight percent.\r\n4. From 1 January 2025, the annual interest rate will be six percent.\r\n2. If the monthly preferential interest on the combined total of the lump-sum retirement payment and the Civil Servant and School Staff Insurance lump-sum old-age payment is lower than or equal to the minimum guaranteed amount, preferential interest on the principal will accrue at an annual interest rate of 18 percent.\r\nIf a retired staff member receives half of their retirement payment as a monthly pension, it shall be handled in accordance with the following provisions:\r\n1. The provisions of Paragraph 1 apply to any Civil Servant and School Staff Insurance lump-sum old-age payment deposit amount enjoying preferential interest that is obtained on a pro-rata basis, in proportion with the monthly pension received as half of the retirement payment. But the minimum guaranteed amount, and the maximum final-year replacement rate amount referred to in Paragraph 2, shall be calculated on a pro-rata basis in proportion with the monthly retirement pension payments they are also receiving.\r\n2. The provisions of the preceding paragraph apply to the preferential interest that may be arranged for savings deposits of the lump-sum retirement payment received as half of the retirement entitlement, plus any Civil Servant and School Staff Insurance lump-sum old-age payment deposit amount drawing preferential interest that is received on a pro-rata basis to that lump-sum retirement payment. The minimum guaranteed amount, however, shall be calculated on a pro-rata basis in proportion with the lump-sum retirement payment received."
		},
		{
			"number": 3700,
			"content": "After this Act comes into force, the monthly retirement income of a staff member whose retirement became effective before this Act came into force is not permitted to exceed the amount calculated based on the upper limit of the replacement rate.\r\nThe replacement rate referred to in the preceding paragraph shall be calculated in accordance with the replacement rate set out in Schedule 3 based on the retired staff member's approved years of service at retirement. For a staff member who has been employed for 15 years, the replacement rate is 45 percent and will then increase by 1.5 percent for each additional year until it reaches a maximum of 75 percent for their 35th year. From their 36th year, the replacement rate will increase by 0.5 percent for each additional year, up to their 40th year as the maximum. Any service period of less than one year will be calculated pro-rata; any period of less than one month will be counted as a full month.\r\nThe upper limit of the replacement rate referred to in the preceding paragraph shall be determined in accordance with the replacement rates listed for the respective years in Schedule 3 and based on the retired staff member's approved years of service at retirement.\r\nIf a staff member chooses to receive half of their retirement payment as a monthly pension, the replacement rate referred to in the preceding three paragraphs shall be calculated on a pro-rata basis in proportion to the lump-sum retirement payment received and the monthly retirement pension received.\r\nIf a staff member’s retirement becomes effective before this Act comes into force, their monthly retirement income shall be recalculated based on the salary standards at the time this Act came into force and in accordance with the preceding four paragraphs. Once it has been reviewed and finalized, it will never again be recalculated in tandem with adjustments to the base (or seniority) salary of currently employed personnel at the same rank."
		},
		{
			"number": 3800,
			"content": "The monthly retirement income of a staff member whose retirement becomes effective after this Act comes into force is not permitted to exceed the amount calculated based on the upper limit of the replacement rate.\r\nThe replacement rate referred to in the preceding paragraph shall be calculated in accordance with the replacement rate set out in Schedule 3 based on the retired staff member's approved years of service at retirement. For a staff member who has been employed for at least 15 full years, the provisions of Paragraph 2 of the preceding article apply up until their 40th year.\r\nThe upper limit of the replacement rate referred to in the preceding paragraph shall be determined in accordance with the replacement rates listed for the respective years in Schedule 3 based on the retired staff member's approved years of service at retirement.\r\nIf a staff member chooses to receive half of their retirement payment as a monthly pension, the replacement rate referred to in the preceding three paragraphs shall be calculated on a pro-rata basis proportionate to the ratio between the lump-sum retirement payment received and the monthly retirement pension received.\r\nIf a staff member’s retirement becomes effective after this Act comes into force, their monthly retirement income will be calculated based on the salary standards at the time the retirement becomes effective and in accordance with the preceding four paragraphs. Once it has been reviewed and finalized, it will never again be recalculated in tandem with adjustments to the base (or seniority) salary of currently employed personnel of the same rank."
		},
		{
			"number": 3900,
			"content": "If the preferential interest on a retired staff member's monthly retirement income has been reduced in accordance with the provisions of Article 36 and still exceeds the maximum replacement rate for the respective year listed in Schedule 3, reductions shall be made to the monthly retirement income in the following order until it no longer exceeds the maximum replacement rate income:\r\n1. Monthly preferential interest on a Civil Servant and School Staff Insurance lump-sum old-age payment, or on a lump-sum retirement payment.\r\n2. Monthly retirement payments (including monthly compensation payments) calculated for years of service before the implementation of the New Pension System.\r\n3. Monthly retirement payments calculated for years of service after the implementation of the New Pension System.\r\nIf after calculation in accordance with the provisions of Article 37 or the preceding article, the monthly retirement income received by a retired staff member is lower than the minimum guaranteed amount, the minimum guaranteed amount shall be paid. If, however, the monthly retirement income based on the former provisions is already lower than the minimum guaranteed amount, the payment made shall be based on the monthly retirement income based on the former provisions.\r\nIf a staff member chooses to receive half of their retirement payment as a monthly pension, the minimum guaranteed amount referred to in the preceding paragraph shall be calculated on a pro-rata basis in proportion with the monthly retirement pension payment."
		},
		{
			"number": 4000,
			"content": "The full amount of any retirement payments and benefit costs that is saved each year by government at all levels after deductions from retired staff members' retirement incomes in accordance with the provisions of Articles 36 to 38 shall be injected into the Pension Fund and is not permitted to be diverted to any other use.\r\nThe amount injected into the Pension Fund referred to in the preceding paragraph shall be determined by the Executive Yuan in conjunction with the Examination Yuan by 1 March of the year following the reduction to the monthly retirement income of retired staff members. The fund management institution shall then prepare a budget allocation for the next year in accordance with budget procedures, and after annual budget legislative procedures have been completed appropriations shall be made by each level of government.\r\nThe amount injected each year referred to in the preceding paragraph shall regularly be publicly announced online by the fund management institution."
		},
		{
			"number": 4100,
			"content": "With the exception of a staff member taking age-mandated retirement, if a staff member arranges retirement or severance with pay in conjunction with the school employing them reducing the number of staff in accordance with law because it is ceasing operations, undergoing merger, or restructuring, the staff member may be issued a one-time additional lump-sum salary-and-allowance relief payment for up to a maximum of seven months.\r\nIf the staff member referred to in the preceding paragraph is already within 7 months of the effective date of age-mandated retirement, the additional lump-sum salary-and-allowance relief payment issued shall be based on the number of months before that effective date of the staff member’s early retirement.\r\nIf the staff member referred to in the preceding two paragraphs resumes employment in any of the position categories listed in the subparagraphs of Article 77, Paragraph 1 within seven months from the date of effect of their retirement or resignation with severance pay, and their total monthly remuneration exceeds the statutory basic wage, the institution or school employing them shall subtract an amount corresponding to the actual number of months that the severance or retirement lasted before the person resumed employment from their lump-sum salary-and-allowance relief payment, and then deduct the remaining amount from the staff member's salary, and refund their former employing school, amalgamated or administratively restructured school, or the higher competent authority."
		},
		{
			"number": 4200,
			"content": "The lump-sum retirement payment standards stipulated in Articles 29 and 30 apply, mutatis mutandis, to the calculation and payment of a staff member’s severance pay."
		},
		{
			"number": 4300,
			"content": "After the death of a staff member who received all or half of their retirement payment as a monthly pension, their survivors will be awarded an additional lump-sum survivor benefit. One-half of the amount payable shall be paid to their spouse if that person has not remarried, and the balance shall be paid in equal shares to their other survivors in the following order of levels of entitlement:\r\n1. Children.\r\n2. Parents.\r\n3. Siblings.\r\n4. Grandparents.\r\nIf a deceased retired staff member does not have any of the survivors specified in Subparagraphs 1 or 2 of the preceding paragraph, the lump-sum survivor benefit shall be distributed solely to their spouse who has not remarried. If he or she has no spouse, the lump-sum survivor benefit a spouse would be paid shall be distributed to the survivors listed in the subparagraphs of the preceding paragraph in the order of level of entitlement listed. If there are multiple survivors at the same level, the lump-sum survivor benefit will be distributed in equal shares among the survivors at that level with a right to receive a share.\r\nIf any of the survivors in a particular entitlement category waives their right to receive a lump-sum survivor benefit, or their right to do so is extinguished on statutory grounds, their share of that benefit shall be redistributed among the other survivors in the same entitlement category in accordance with the preceding two paragraphs. If there are no survivors in the first category, the survivor benefit shall be distributed among the survivors in the next category listed in accordance with the preceding paragraph.\r\nIf there are more than one of the survivors referred to in the preceding three paragraphs who have a right to receive a share of the lump-sum survivor benefit, when those at the same level of entitlement make a claim, they may delegate one person among themselves who has legal capacity to make the application on behalf of all of them. If a survivor does not have legal capacity to act, their statutory representative shall make the application on their behalf."
		},
		{
			"number": 4400,
			"content": "The lump-sum survivor benefits referred to in the preceding article shall be calculated and paid as follows:\r\n1. First calculate the lump-sum retirement payment that the deceased retired staff member was entitled to receive, in accordance with the payment standards applicable at the time the staff member retired, based on the retired staff member's approved years of service at retirement and the calculation criteria and base unit of the last monthly pension payments the staff member received. After deducting all monthly pension payments that the deceased staff member received, distribute the balance. If there is no remaining amount, no further distribution will be made.\r\n2. Then pay an additional lump-sum survivor benefit of double the last monthly base (or seniority) salary of personnel at the same salary grade when the retired staff member was most recently employed, with an additional 6 base units added. This shall also be paid if the balance referred to in the preceding subparagraph does not exist."
		},
		{
			"number": 4500,
			"content": "If a survivor referred to in Article 43, Paragraph 1 who is the spouse, a child who is a minor, an adult child with a physical or mental disability who is incapable of working, or a parent does not receive the lump-sum survivor benefit, that person may, in accordance with the following provisions, instead receive a survivor annuity, based on one-half of the monthly pension payments that the staff member was receiving as their retirement payment at the time of their death, or one-half of the half of their retirement payment that the staff member was receiving as a monthly pension at the time of their death.\r\n1. A spouse who meets one of the conditions below and who has not remarried may receive a lifelong annuity, provided that the statutory marriage relationship had existed for a cumulative period of at least 10 years at the time of the retired staff member's death. The spouse is:\r\n(1) Aged at least 55.\r\n(2) Has a physical or mental disability and is incapable of working.\r\n2. A child who is a minor will receive the annuity until he or she reaches adulthood. But an adult child with a physical or mental disability who is incapable of working may receive a lifelong annuity.\r\n3. A parent will receive a lifelong annuity.\r\nA spouse who has not remarried and who is not yet aged 55 and so is not permitted to receive a survivor annuity in accordance with Subparagraph 1 of the preceding paragraph may receive a lifelong survivor annuity from the day he or she turns 55.\r\nA deceased retired staff member's spouse who has not remarried and who has a physical or mental disability and is incapable of working, or child who has a physical or mental disability and is incapable of working, referred to in Paragraph 1, Subparagraph 1, Item 2, or Subparagraph 2, shall meet the statutory requirements for being categorized as having a \"severe\" or greater physical or mental disability and have been issued a physical or mental disability manual or certificate, or be subject to a guardianship or assistance order which has not been revoked, and each year shall also submit income filing information from the end of the previous year to prove that the survivor's average monthly income does not exceed the statutory basic wage.\r\nAny survivor listed in the subparagraphs of Paragraph 1 is not permitted to choose survivor annuity if that person has been reviewed and received any retirement payments, bereavement compensation, preferential interest, or other regular payments equivalent to a separation payment, paid out of a government budget or by a government-owned enterprise, in accordance with the provisions of this Act or any other law or regulations. This restriction does not apply, however, if the survivor chooses to waive the regular payment that they are personally entitled to receive, and the authority responsible for the distribution of that regular payment agrees.\r\nAfter a deceased retired staff member's survivor has chosen a survivor annuity in accordance with the provisions of Paragraph 1, if receipt of the survivor annuity is to be terminated because the survivor dies or because there is some other statutory cause for termination of the survivor annuity, the deceased retired staff member's distributable lump-sum retirement payment shall be calculated in accordance with the provisions of the preceding article. If there is any balance after deducting all monthly pension and survivor annuity payments already received by the staff member and survivors respectively, it shall be distributed among the remaining survivors based on the order of levels of entitlement and ratios set out in Article 43."
		},
		{
			"number": 4600,
			"content": "If a person who received all or part of their retirement payment as a monthly pension died before this Act came into force, unless the circumstances referred to in Paragraph 5 of the preceding article apply to them, their survivors shall still choose between receiving a lump-sum survivor benefit or a survivor annuity, in accordance with the provisions in place before this Act came into force.\r\nIf a person receiving all or part of their retirement payment as a monthly pension dies within one year from the date this Act comes into force, if their survivors choose to receive a survivor annuity, it shall be handled in accordance with the provisions of Article 14-1 of the former Statute Governing the Retirement of School Faculty and Staff that was in force before this Act came into force, and the provisions of Paragraph 4 of the preceding article are not applicable."
		},
		{
			"number": 4700,
			"content": "If a staff member receiving all or part of their retirement payment as a monthly pension dies and any of the following circumstances exists, the school formerly employing them may first proceed to take three lump-sum survivor benefit base units and handle their funeral arrangements:\r\n1. The deceased staff member has no survivors lawfully entitled to receive lump-sum survivor benefits.\r\n2. The deceased staff member has no survivors in the Taiwan Area, and their survivors residing in the Mainland Area have not attended to the handling of their funeral.\r\n3. The deceased staff member has no survivors in the Taiwan Area, and it is unknown whether they have any survivors in the Mainland Area.\r\nAny residual amount remaining after the lump-sum survivor benefit is used to handle the funeral affairs of the deceased retired staff member as referred to in the preceding paragraph will go to the Public Treasury and the Pension Fund respectively, calculated based on the ratio of the deceased person's approved years of service before and after the implementation of the New Pension System.\r\nA survivor of the person referred to in Subparagraph 2 or 3 of Paragraph 1 who lives in the Mainland Area who is eligible to claim a lump-sum survivor benefit may, within the effective period to exercise their right to lodge a claim under public law stipulated in the Administrative Procedure Act, claim the three base units of lump-sum survivor benefit if these base units were not taken by the school formerly employing the deceased staff member and the residual amount remaining from the lump-sum survivor benefit referred to in the preceding paragraph."
		},
		{
			"number": 4800,
			"content": "If the retired staff member died testate and in their will designated a recipient or recipients of the lump-sum survivor benefit or survivor annuity from among the survivors set out in Article 43, Paragraph 1, the instructions in the deceased staff member's will shall be complied with. But the proportion that will be received by any child of the retired staff member who is still a minor is not permitted to be lower than the child’s statutory proportional entitlement.\r\nIf a retired staff member died intestate and their survivors at the same level of entitlement are unable to come to agreement and make a joint choice of either the lump-sum survivor benefit or the survivor annuity, the survivors may each make their own individual choice, and the bereavement compensation money shall be distributed proportionally in accordance with the provisions of Article 43, Paragraph 1."
		},
		{
			"number": 4900,
			"content": "If a retired staff member who has chosen a deferred monthly retirement pension in accordance with the provisions of Article 31, Paragraph 3, or Article 32, Paragraph 4, Subparagraphs 2 or 4 dies before reaching the starting age for payment of the monthly retirement pension, their survivors may, in accordance with their eligibility, claim a lump-sum survivor benefit or survivor annuity in accordance with the provisions of Article 43 or 45."
		},
		{
			"number": 5000,
			"content": "If a staff member who was approved for and received all or half of their retirement payment as a monthly pension after the implementation of the New Pension System but before this Act came into force dies after this Act comes into force, their survivors shall claim a lump-sum survivor benefit or survivor annuity in accordance with the provisions of Articles 43 to 45.\r\nIf a staff member who received approval and received all or half of their retirement payment as a monthly pension before the implementation of the New Pension System dies after this Act comes into force, lump-sum survivor benefits received by their survivors shall be paid in accordance with the provisions and standards that were originally in force before the implementation of the New Pension System.\r\nA survivor referred to in the preceding paragraph who meets the requirements stipulated in Article 45 may choose to receive a survivor annuity instead."
		},
		{
			"number": 5100,
			"content": "If a staff member dies while still in employment, their survivors or the school employing them may apply for bereavement compensation.\r\nIf a staff member dies during a period of disciplinary suspension, suspension from duties, provisional removal from employment, or unpaid leave, unless the unpaid leave period was a period of secondment to a position as a duly graded and assigned civil servant, their survivors or the school that employed them may lodge an application for bereavement compensation in accordance with this Act. The same shall apply if a teacher who is seconded in accordance with regulations and arranges unpaid leave does not return to their original position and resume being paid a salary before they turn 65 then dies within 10 years from the day they turn 65.\r\nBereavement compensation matters of a staff member who died before this Act came into force shall be handled in accordance with the former provisions in place before this Act came into force."
		},
		{
			"number": 5200,
			"content": "Grounds for bereavement compensation if a staff member dies while still in employment are as follows:\r\n1. Death as a result of an illness or accident.\r\n2. Death as a result of a cause in the course of performing official duties (hereunder abbreviated to \"death as a result of a work-related cause\").\r\nA suicide death will be treated as a death as a result of an illness or accident. However, bereavement compensation will not be given if a staff member commits suicide after having been convicted of a crime with no further right of appeal, but before being served with a notice of discharge from employment, dismissal from employment, or denied renewal of employment as a disciplinary sanction."
		},
		{
			"number": 5300,
			"content": "If a currently employed staff member dies as a result of a work-related cause, bereavement compensation for a work-related death will be arranged.\r\nThe death \"as a result of a work-related cause\" in the preceding paragraph refers to a current staff member dying as a result of one of the following circumstances, and there being a substantial cause and effect relationship between the person's death and those circumstances:\r\n1. Courageously facing hazardous incidents entailing a high risk of death when performing a difficult and demanding disaster rescue or response mission, or a war-related mission, and risking one's life and performing the mission in spite of that, resulting in death.\r\n2. The occurrence of an accident or hazardous incident, or a violent event, or falling ill in the workplace, or while away on official business performing a mission other than one referred to in the preceding paragraph, resulting in death.\r\n3. Sudden onset of illness, in the workplace, or while away on official business performing a mission referred to in the preceding two subparagraphs, resulting in death.\r\n4. Any of the following circumstances, resulting in death:\r\n(1) An accident or hazardous incident that occurs while traveling to or from the performance of a mission referred to in Subparagraph 1.\r\n(2) Sudden onset of illness while traveling to or from the performance of a mission referred to in Subparagraph 1 or 2, or an accident or hazardous incident that occurs while traveling to or from the performance of a mission referred to in Subparagraph 2.\r\n(3) An accident or hazardous incident, or sudden onset of illness that occurs during a period of essential advance preparation for the performance of a mission, or of follow-up work after a mission.\r\n5. Unyielding diligence or overwork, resulting in death.\r\nIf a death that occurs under the circumstances referred to in Item 1 or 2 of Subparagraph 4 of the preceding paragraph is the result of an accident caused by a serious traffic violation by the staff member, the bereavement compensation will be handled as if it were a death caused by an accident.\r\nIf any doubt arises during the determination referred to in the subparagraphs of the preceding two paragraphs of bereavement compensation on the grounds of a work-related death and of the associated cause and effect relationship, the competent authority shall engage scholars or experts from the fields of medicine, law, and personnel administration to form a case review panel to examine the case and make a determination based on the facts and relevant theory.\r\nWhen reviewing the elements of individual cases of a death resulting from a sudden onset of illness referred to in Paragraph 2, Subparagraphs 3 and 4, or resulting from the unyielding diligence or overwork referred to in Subparagraph 5, the review panel referred to in the preceding paragraph may refer to the Reference Criteria for the Review of Civil Servants Suffering Sudden Onset of Illness Due to Work-related Causes or Death Resulting From Unyielding Diligence or Overwork."
		},
		{
			"number": 5400,
			"content": "If a currently employed staff member dies as a result of an illness or accident, the types of bereavement compensation payments are as follows:\r\n1. Lump-sum bereavement compensation.\r\n2. Lump-sum bereavement compensation and monthly bereavement compensation.\r\nThe payment of the bereavement compensation referred to in the preceding paragraph will be calculated using the following standards:\r\n1. If the staff member was employed for less than 15 years, lump-sum bereavement compensation will be paid in accordance with the following provisions:\r\n(1) If the staff member was employed for at least 10 years but less than 15 years, one and a-half base units will be awarded for each year of service; for any number of months less than one year, one-eighth of a base unit shall be awarded per month; any period of less than one month will be counted as one full month.\r\n(2) If the staff member was employed for less than 10 years, apart from paying bereavement compensation in accordance with the provisions of the preceding item, an additional one-twelfth of a base unit shall be awarded for each of the number of months that is short of 10 years, up to a maximum of 9 and 11/12ths base units, after which no further additional units will be awarded (as shown in Schedule 4). If, however, the staff member has previously received a separation payment in accordance with ordinances paid using a government budget allocation or from the Pension Fund or has been paid the Pension Fund contributions and interest, the associated years of service will be included in the staff member's aggregate years of service. If the number of years aggregated exceeds ten years, no further additional units will be awarded.\r\n2. If the employee was employed for at least 15 years, lump-sum bereavement compensation and monthly bereavement compensation will be paid in accordance with the following provisions:\r\n(1) Monthly bereavement compensation of one-half of a base unit will be paid each month.\r\n(2) Lump-sum bereavement compensation of 15 base units will be awarded for the initial 15 years. For the portion exceeding 15 years, an additional one-half of a base unit will be awarded for each additional year, up to a maximum of 27 and 1/2 base units. For any months short of one year, 1/24th of a base unit will be awarded; any period of less than one month will be counted as one month.\r\nThe standard way to calculate the base unit referred to in the preceding paragraph is to double the average salary amount listed in Schedule 1."
		},
		{
			"number": 5500,
			"content": "For a staff member who has years of service both before and after the implementation of the New Pension System, the years of service shall be counted in aggregate for purposes of bereavement compensation. However, a maximum of 30 of the years of service before the implementation of the New Pension System are counted. The years of service after the implementation of the New Pension System are counted in aggregate with those years up to a maximum of 40 years.\r\nIf any selection needs to be made regarding which of the years of service referred to in the preceding paragraph will be counted, the years of service after the implementation of the New Pension System shall be included first.\r\nIf a staff member dies as a result of a work-related cause, the years of service for the purposes of awarding bereavement compensation shall be determined in accordance with the following provisions:\r\n1. For bereavement compensation in accordance with Article 53, Paragraph 2, Subparagraph 1, if the staff member was employed for less than 15 years, bereavement compensation will be calculated and paid based on 15 years; if he or she was employed for at least 15 years but less than 25 years, bereavement compensation will be calculated and paid based on 25 years; if he or she was employed for at least 25 years but less than 35 years; bereavement compensation will be calculated and paid based on 35 years.\r\n2. If bereavement compensation in accordance with the provisions of Article 53, Paragraph 2, Subparagraphs 2 to 5, if the staff member was employed for less than 15 years, the bereavement compensation will be calculated and paid based on 15 years; if he or she was employed for 15 years or longer, the bereavement compensation will be calculated and paid based on their actual number of years of service."
		},
		{
			"number": 5600,
			"content": "After a currently employed staff member dies, the number of months for which monthly bereavement compensation will be given to their survivors are stipulated below:\r\n1. For bereavement compensation in accordance with the provisions of Article 53, Paragraph 2, Subparagraph 1, 240 months of monthly bereavement compensation will be given.\r\n2. For bereavement compensation in accordance with the provisions of Article 53, Paragraph 2, Subparagraph 2, 180 months of monthly bereavement compensation will be given.\r\n3. For bereavement compensation in accordance with the provisions of Article 53, Paragraph 2, Subparagraph 3 Subparagraph 4, Items 2 and 3, and Subparagraph 5, 120 months of monthly bereavement compensation will be given.\r\n4. For bereavement compensation in accordance with the provisions of Article 53, Paragraph 2, Subparagraph 4, Item 1, 180 months of monthly bereavement compensation will be given.\r\n5. For death by illness or accident, 120 months of monthly bereavement compensation will be given.\r\nIf a recipient of the bereavement compensation referred to in the preceding paragraph is a child who is a minor and they are still a minor at the expiration of the period specified in the preceding paragraph for which bereavement compensation will be given, they may continue to be given the bereavement compensation until they reach adulthood. If the child has reached adulthood but is still enrolled and studying at a school, the bereavement compensation may continue to be given until they obtain a bachelor's degree.\r\nThe reference to \"enrolled and studying in school\" in the preceding paragraph is limited to the period during which a student is registered as a degree student at a tertiary college or university in Taiwan and to the statutory period during which their degree course must be completed. A student studying at a university or independent college is limited to obtaining one bachelor's degree.\r\nIf a recipient of the monthly bereavement compensation referred to in Paragraph 1 is a child who is incapable of work because of a physical or mental disability, that person may submit a manual or certificate as proof that they have a statutory \"severe\" or greater physical or mental disability, or proof that the child is subject to a guardianship or assistance order which has not been revoked, and lodge an application for lifelong bereavement compensation to be given in accordance with the payment ratio stipulated in Article 62. If that child of the deceased staff member is an adult, income filing information from the preceding year shall also be submitted each year to prove that the adult child's average monthly income does not exceed the statutory basic wage."
		},
		{
			"number": 5700,
			"content": "If arrangements are made for bereavement compensation for a work-related death of a staff member in accordance with the provisions of Article 53, Paragraph 2, in addition to the payment of bereavement compensation in accordance with the provisions of Article 54, Paragraph 2, Article 55, Paragraph 3, and the preceding article, an additional lump-sum bereavement compensation shall be paid in accordance with the following provisions:\r\n1. For bereavement compensation in accordance with the provisions of Article 53, Paragraph 2, Subparagraph 1, an additional 50 percent shall be paid.\r\n2. For bereavement compensation in accordance with the provisions of Article 53, Paragraph 2, Subparagraph 2, an additional 25 percent shall be paid.\r\n3. For bereavement compensation in accordance with the provisions of Article 53, Paragraph 2, Subparagraph 3, Subparagraph 4, Items 2 and 3, and Subparagraph 5, an additional 10 percent shall be paid.\r\n4. For bereavement compensation in accordance with the provisions of Article 53, Paragraph 2, Subparagraph 4, Item 1, an additional 15 percent shall be paid."
		},
		{
			"number": 5800,
			"content": "If a staff member who was employed for less than 15 years dies as a result of an illness or accident and is survived by any child who is still a minor, in addition to the payment of bereavement compensation to their survivors in accordance with the provisions of Article 54, Paragraph 2, Subparagraph 1, each such child shall additionally be given monthly bereavement compensation until they reach adulthood, paid in accordance with the provisions of the National Pension Act regarding the payment standards for the old age basic guaranteed pension.\r\nIf the staff member was employed for 15 years or longer dies as a result of an illness or accident and is survived by any child who is still a minor, in addition to the payment of bereavement compensation to their survivors in accordance with the provisions of Article 54, Paragraph 2, Subparagraph 2, and Article 56, each such child, shall additionally be given monthly bereavement compensation until they reach adulthood, paid in accordance with the provisions of the National Pension Act regarding the regarding the payment standards for the old age basic guaranteed pension."
		},
		{
			"number": 5900,
			"content": "If a staff member dies as a result of a work-related cause and is survived by any child who is still a minor, in addition to the payment of bereavement compensation to their survivors in accordance with Article 54 Paragraph 2, Subparagraph 2, Article 55, Paragraph 3, Article 56, or Article 57, each such child shall additionally be given monthly bereavement compensation until they reach adulthood, paid in accordance with the provisions of the National Pension Act regarding the payment standards for the old age basic guaranteed pension."
		},
		{
			"number": 6000,
			"content": "If a staff member dies after having been employed for at least 15 years left behind a will, if no claim is made for bereavement compensation in accordance with the provisions of Article 54, Paragraph 2, Subparagraph 2, then lump-sum bereavement compensation may be paid instead, in accordance with the standards for lump-sum retirement payments. The same shall apply if such a staff member died intestate and their survivors do not claim compensation in accordance with the provisions of Article 54, Paragraph 2, Subparagraph 2.\r\nIf a staff member dies as a result of a work-related cause, or a staff member who has been employed for at least 15 years dies as a result of an illness or accident, and their only survivors are grandparents or siblings, the bereavement compensation payment shall be changed to a lump-sum bereavement compensation paid in accordance with the standards for lump-sum retirement payments.\r\nIf a survivor of the deceased staff member claims bereavement compensation in accordance with the provisions of Paragraph 1, the additional lump-sum bereavement compensation to be paid in accordance with the provisions of Article 57 shall still be calculated and paid in accordance with the standards stipulated in Article 54, Paragraph 2, Subparagraph 2, Item 2."
		},
		{
			"number": 6100,
			"content": "Each competent authority shall designate a budget allocation to pay funeral and burial subsidies for deceased staff members. The same shall apply for a staff member who dies during a period of disciplinary suspension, suspension from duties, provisional removal from employment, or unpaid leave.\r\nThe standards governing the funeral and burial subsidy payments referred to in the preceding paragraph shall be set out in the Enforcement Rules of this Act.\r\nIf a staff member has received a commendation medal or has made a special contribution, meritorious service bereavement compensation may be paid; the associated payment standards shall be stipulated in the Enforcement Rules of this Act."
		},
		{
			"number": 6200,
			"content": "One-half of the bereavement compensation for a staff member's survivors shall be distributed to his or her spouse who has not remarried, and the remaining amount shall be equally divided among all his or her other survivors in the same category in the following order (i.e. if there are no survivors in the first category, the bereavement compensation shall be distributed evenly among all the survivors in the following category, and so on):\r\n1. His or her children.\r\n2. His or her parents.\r\n3. His or her grandparents.\r\n4. His or her siblings.\r\nIf a deceased staff member has no survivors in the categories specified in Subparagraphs 1 to 3 of the preceding paragraph, his or her bereavement compensation shall be distributed solely to his or her spouse who has not remarried. If he or she had no spouse or his or her spouse has remarried, the bereavement compensation to be paid shall be distributed to the survivors in the categories listed in the subparagraphs of the preceding paragraph in the order of entitlement listed. If there are multiple survivors in the same category, the bereavement compensation will be distributed in equal shares among the survivors at that level of entitlement with a right to receive a share.\r\nIf any of the survivors at the same level of entitlement dies or waives their right to receive bereavement compensation, or if that right is extinguished or terminated on statutory grounds, their share of the bereavement compensation shall be redistributed among the remainder of the survivors in the same category in accordance with the preceding two paragraphs. If there are no survivors in the first category, the survivor benefit shall be distributed among the survivors in the next category in accordance with the preceding paragraph.\r\nIf there are more than one of the survivors who have a right to receive a share of the bereavement compensation referred to in the preceding three paragraphs when those at the same level of entitlement make such a claim, they may delegate one person among themselves who has legal capacity to make an application on behalf of all of them. If a survivor does not have legal capacity to act, their statutory representative shall make the application on their behalf.\r\nIf the whereabouts of any of a staff member's survivors are unknown, or if the survivors are unable to reach agreement to make the joint claim referred to in the preceding paragraph, the other survivors may lodge separate claims for a proportion of the bereavement compensation based on the number of persons with a right to receive such compensation.\r\nIf all the people at the same level of entitlement who were given statutory approval to receive the monthly bereavement compensation have their right to do so extinguished during the period when they are receiving that monthly bereavement compensation, the matter shall be handled in accordance with the following provisions:\r\n1. Calculate lump-sum bereavement compensation based on the lump-sum retirement payment standards, subtract the amount already received in monthly bereavement compensation, and distribute the remaining amount. If there is no remaining amount, no further distribution will be made.\r\n2. Any balance available for distribution after the calculation in accordance with the preceding subparagraph shall be distributed in equal shares among the survivors at the next level of entitlement. When there are no survivors at the next level of  entitlement or if all the survivors at the next level of entitlement have had their right to receive any bereavement compensation extinguished, no further distribution will be made."
		},
		{
			"number": 6300,
			"content": "If a recipient referred to in Paragraph 1, Subparagraph 1 of the preceding article dies, or waives their right to receive the bereavement compensation, or that right is extinguished on statutory grounds, and their child or children receives the bereavement compensation in their place, the provisions of Paragraph 3 of the preceding article do not apply.\r\nIf the staff member left behind a will, designating a recipient or recipients of the bereavement compensation from among the survivors set out in Paragraph 1 of the previous article, the instructions in the staff member's will shall be complied with. However, the proportion to be received by any child of the staff member who is still a minor is not permitted to be lower than the child’s statutory proportional entitlement.\r\nIf a staff member dies and has none of the survivors referred to in Paragraph 1 of the preceding article who is eligible to claim the bereavement compensation, their heir(s) may apply to the Pension Fund management institution for return of the personal contributions the deceased staff member made to the Pension Fund, with interest. If the deceased staff member has no heir, the school formerly employing them may then first arrange to receive the bereavement compensation and use it to handle the funeral affairs; if there is any remaining amount, it will be returned to the Pension Fund."
		},
		{
			"number": 6400,
			"content": "The right to claim retirement payments and severance pay is the exclusive right of a staff member. No other person is permitted to apply for or receive them in place of the staff member, except in the following circumstances:\r\n1. If a staff member who has reached the age of 65 refuses to arrange age-mandated retirement in accordance with regulations, and the school employing them takes the initiative to submit relevant documents to the competent authority for review and approval of the age-mandated retirement.\r\n2. If the school employing them submits the relevant documents to the competent authority to arrange compulsory requirement in accordance with the provisions of Article 22.\r\n3. If an employee dismissed with severance pay fails to complete a form setting out the facts related to their being discharged in accordance with regulations and submit this and related documentary evidence for the employing school to forward to the competent authority to review and approve the years of service and the associated severance pay, the employing school must handle the matter on the person's behalf.\r\n4. If the staff member is subject to a guardianship or assistance order which has not been revoked, and it is necessary for their legal guardian to apply for retirement or severance with pay on the staff member's behalf.\r\n5. In accordance with the provisions of Article 26, Paragraph 3, a staff member's survivors may apply for a payment in accordance with lump-sum retirement payment standards."
		},
		{
			"number": 6500,
			"content": "In all cases in which a staff member or their survivor or survivors apply for retirement or benefit payments in accordance with the provisions of this Act, the competent authority for the respective case shall give written instructions for the administrative action to be taken.\r\nIf the monthly retirement income of a staff member whose retirement became effective before this Act came into force is recalculated in accordance with the provisions of Articles 36, 37, or 39, the competent authority shall give written instructions for the administrative action to be taken."
		},
		{
			"number": 6600,
			"content": "All the retirement and benefit payments stipulated in this Act shall without exception be directly remitted into an account by a financial institution and shall be paid in accordance with the following provisions:\r\n1. After being reviewed and approved by the competent authority, a lump-sum retirement payment and the initial monthly pension payment shall be paid beginning from the effective retirement date. If, however, a deferred monthly retirement pension is chosen in accordance with the provisions of Article 31, Paragraph 3, or Article 32, Paragraph 4, Subparagraph 2 and 4, it shall be paid beginning from the date the person reaches the statutory starting age for payment. The second and subsequent monthly retirement payment installments shall be paid once a month, in accordance with the uniform operations for such payments.\r\n2. Severance pay shall be paid after the years of service and the payment to be made have been reviewed and approved by the competent authority, on or after the date that the severance takes effect.\r\n3. Lump-sum survivor benefit and lump-sum bereavement compensation shall be paid after they have been reviewed and approved by the competent authority.\r\n4. Survivor annuity shall be paid beginning from the next regular payment date for monthly retirement payments following the death of the retired staff member, after being reviewed and approved by the competent authority. However, if a spouse who has not remarried chooses a survivor annuity in accordance with the provisions of Article 45, Paragraph 2, it shall be paid beginning from the date the spouse reaches the statutory starting age for payment. The second and subsequent survivor annuity payments will be made once a month in accordance with the uniform operations for such payments.\r\n5. The initial monthly bereavement compensation payment shall be paid beginning from the month following the death of the staff member, after being reviewed and approved by the competent authority. The second and subsequent monthly bereavement compensation payments will be paid once a month in accordance with the uniform operations for such payments. The same shall apply to additional monthly bereavement compensation payments paid monthly based on the number of children who are still minors among the survivors referred to in the provisions of Articles 58 and 59.\r\nSeparate regulations governing the operational procedures for verification of the qualifications of recipients, and the payment of the retirement and benefit payments, referred to in the preceding paragraph, and other related matters, shall be prescribed by the central competent authority"
		},
		{
			"number": 6700,
			"content": "The monthly pension payments received by a staff member after retirement, or the monthly bereavement compensation or survivor annuity received by survivors may be adjusted by the Executive Yuan in conjunction with the Examination Yuan, taking into consideration the overall national financial situation, the population and economic growth rate, average life expectancy, the Pension Fund's reserve ratio and its financial investment performance, and the consumer price index. Provisions related to the implementation of such adjustments shall be set out in the Enforcement Rules of this Act.\r\nAfter an adjustment in accordance with the provisions of the previous paragraph to the monthly pension received by a staff member after retirement, or to the monthly bereavement compensation or survivor annuity received by survivors, if the adjusted payment amount will exceed the originally received payment amount by five percent or will be lower than the originally received payment amount, the adjustment shall be approved by the Legislative Yuan."
		},
		{
			"number": 6800,
			"content": "For a staff member who has years of service both before and after the implementation of the New Pension System, their retirement and benefit payments and preferential interest shall be paid in accordance with the following provisions:\r\n1. Retirement and benefit payments and preferential interest entitlements for years of service before the implementation of the New Pension System shall be paid out of the budget of the competent authority.\r\n2. Retirement and benefit payment entitlements for years of service after the implementation of the New Pension System shall be paid out of the Pension Fund.\r\n3. The additional retirement payments to be made in accordance with the provisions of Article 33, Paragraph 2 shall be paid out of the budget of the competent authority.\r\n4. Any additional lump-sum salary-and-allowance relief payment to be made in accordance with the provisions of Article 41 shall be paid out of the budget of the school formerly employing them.\r\n5. The competent authority at each level shall prepare a budget to make the payments listed below:\r\n(1) Additional lump-sum bereavement compensation awarded in accordance with the provisions of Article 54, Paragraph 2, Subparagraph 1, Item 2; additional bereavement compensation for death as a result of a work-related cause awarded in accordance with the provisions of Article 55, Paragraph 3, and Article 57.\r\n(2) Additional bereavement compensation awarded in accordance with the provisions of Articles 58 and 59.\r\n(3) Funeral and burial subsidies and meritorious service bereavement compensation awarded in accordance with the provisions of Article 61."
		},
		{
			"number": 6900,
			"content": "The right of a staff member or his or her survivors to lodge a claim for retirement or benefit payments is not permitted to be assigned, offset, attached, or provided as security. However, this restriction does not apply to a share of a staff member's retirement payment allocated in accordance with the provisions of Article 83.\r\nA recipient of retirement or benefit payments may open a personal account at a financial institution to be used exclusively for the deposit of the retirement or benefit payments.\r\nFunds deposited in the personal account referred to in the preceding paragraph are not permitted to be offset, attached, provided as security, or used as an object of mandatory enforcement action.\r\nIf there are circumstances of a recipient of retirement or benefit payments having received any payment as the result of making a false claim or having received an excess amount, the payment or disbursing agency shall recover any amount it has verified as having been falsely claimed or received in excess, without being subject to the restrictions referred to in Paragraph 1 or the preceding paragraph."
		},
		{
			"number": 7000,
			"content": "If the right of a staff member or any of their survivors to claim retirement or benefit payments is subject to mandatory suspension, termination, or extinguishment on statutory grounds or if it has been revoked or annulled as an administrative direction, or if any excess or erroneous retirement or benefit payment amount is received because of an erroneous payment made by an agency or institution, the payment or disbursing agency shall issue a written administrative direction ordering the party to return the amount paid in excess or erroneously from the date their right to claim was subject to mandatory suspension, termination, or extinguishment, within a prescribed period. If the party does not return the amount within the prescribed period, the matter shall be subject to mandatory enforcement action in accordance with the applicable provisions of the Administrative Execution Act.\r\nIf the amount received in excess or erroneously by a person referred to in the preceding paragraph was part of a regular payment, the payment or disbursing agency may notify the recipient party that the facts will be verified and the amount then recovered from the next and subsequent regular payments of the retirement or benefit payment(s). If the party objects and has not yet returned the amount by some other means, the payment or disbursing agency shall handle the matter as stipulated in the preceding paragraph.\r\nIf a retired person has received a lump-sum retirement payment, or a Civil Servant and School Staff Insurance lump-sum old-age payment, and arranged preferential interest on their savings deposit, if the retirement or benefit payments claimed by that person are subject to suspension, termination, extinguishment of entitlement, or statutory revocation or annulment, payment of the preferential interest on their savings deposit shall also be terminated at the same time, but it shall be restored when the grounds for such sanctions have ceased to exist. If the payment of preferential interest was not terminated as stipulated, the payment or disbursing agency shall take recovery measures in accordance with the provisions of Paragraph 1.\r\nIf any person referred to in the preceding three paragraphs fails to pay back the money within the prescribed period and responsibility for that failure is attributable to that party, the payment or disbursing agency shall charge interest at an annual rate of two percent and take recovery measures in accordance with the provisions of Paragraph 1.\r\nIf any party referred to in the preceding four paragraphs fails to return the full amount of or fails to meet the deadline to return a retirement or benefit payment or preferential interest paid in excess or erroneously, and before the payment or disbursing agency has taken mandatory enforcement action in accordance with the related provisions of the Administrative Execution Act and recovered the excess or erroneously paid amount, the party once again retires, is dismissed with severance pay, or applies for a lump-sum survivor benefit, survivor annuity, or bereavement compensation, the payment agency may verify and then offset or recover that amount from any retirement or benefit payment most recently approved and issued. The same shall apply to cases from before this Act came into force."
		},
		{
			"number": 7100,
			"content": "If the whereabouts of a retired staff member receiving all or part of their retirement payment as a monthly pension or of a survivor receiving monthly bereavement compensation payments or a survivor annuity are unknown, or if the disbursing agency is unable to contact the respective person, payment of their retirement payments, bereavement compensation, or survivor annuity shall be suspended, and the institution where the preferential interest savings deposit has been made shall be notified to at the same time suspend payment of the preferential interest. The payment(s) will subsequently be paid retroactively in accordance with associated regulations after the retired staff member or their survivor(s) personally makes an application."
		},
		{
			"number": 7200,
			"content": "If a retired staff member receiving all or part of their retirement payment as a monthly pension or a survivor receiving monthly bereavement compensation or a survivor annuity goes to the Mainland Area and resides there long-term, without obtaining household registration in the Mainland Area or holding a Mainland Area passport, the disbursing agency shall suspend the payment of their retirement payments, bereavement compensation, or survivor annuity during their period of residence in the Mainland Area. The withheld payments will subsequently be paid retroactively in accordance with the related regulations after the staff member or survivor has applied in person and in accordance with regulations to receive a lump-sum retirement payment instead or has returned to reside in Taiwan."
		},
		{
			"number": 7300,
			"content": "The rights of a staff member or their survivors to claim retirement and benefit payments and preferential interest shall be exercised within the effective period for exercising a right to lodge a claim under public law stipulated in the Administrative Procedure Act.\r\nIf after resigning, a staff member subsequently takes up employment with a public or private entity or at a private school, and arranges retirement in accordance with the provisions of the Labor Standards Act, the Labor Pension Act, the Private School Retirement and Compensation Act, or their subsidiary regulations, the person may apply to the Pension Fund management institution in accordance with the provisions of Article 10 no later than within six months from the date they turn 65, for return of the Pension Fund contributions they personally paid, with interest, and the time limitation referred to in the preceding paragraph does not apply."
		},
		{
			"number": 7400,
			"content": "Monthly consolation payments, or annual consolation payments to survivors of a deceased staff member that were reviewed and approved before this Act came into force shall continue to be handled in accordance with the payment standards set out in the applicable provisions that were formerly in place before this Act came into force."
		},
		{
			"number": 7500,
			"content": "If any of the following circumstances apply to a staff member or their survivor, the person’s right to claim retirement and benefit payments shall be extinguished:\r\n1. The person has been deprived of their civil rights for life.\r\n2. The person has been found guilty of a criminal offense against the internal or external security of the State, after the end of the Period of National Mobilization for Suppression of the Communist Rebellion, and convicted with no further right of appeal.\r\n3. The person renounces, or does not have, ROC citizenship.\r\n4. The person has been convicted of a crime and sentenced with no further right of appeal for having intentionally caused the death of a retired staff member, a currently employed staff member, or another survivor entitled to receive a benefit, for the purpose of arranging to receive a lump-sum survivor benefit, survivor annuity, or bereavement compensation.\r\n5. As otherwise set out in a special provision of another law.\r\nIf any of the following circumstances apply to a retired staff member receiving all or part of their retirement payment as a monthly pension, or to a survivor receiving monthly bereavement compensation or survivor annuity, the person’s right to continue to receive a monthly pension, monthly bereavement compensation, or survivor annuity shall be extinguished:\r\n1. The person dies.\r\n2. The person has been deprived of their civil rights for life.\r\n3. The person has been convicted with no further right of appeal for an offense against the internal or external security of the State after the end of the Period of National Mobilization for Suppression of the Communist Rebellion.\r\n4. The person renounces ROC citizenship.\r\nA staff member who has already paid the statutory Pension Fund contributions whose right to receive retirement or benefit payments has been extinguished in accordance with the provisions of one of the two preceding paragraphs may still apply in accordance with the provisions of Article 10, Paragraph 2 for return of the Pension Fund contributions personally made by the staff member, with interest. However, the amount that may be returned to a person referred to in the preceding paragraph is limited to the difference between the amount of the Pension Fund contributions made by a staff member who retired or died while still in employment, with interest, and the amount that had already been received as monthly pension payments, monthly bereavement compensation, or survivor annuity. If there is no difference, no amount shall be returned."
		},
		{
			"number": 7600,
			"content": "If any of the following circumstances apply to a retired staff member who has been given approval to receive all or part of their retirement payment as a monthly pension, the person's right to receive the monthly retirement payments shall be terminated, but it shall be reinstated when the reason ceases to exist:\r\n1. While the person is receiving a regular courtesy payment for formerly holding the office of national president or vice president.\r\n2. During a period of imprisonment after being convicted and sentenced for commission of an offense in breach of the provisions of the Anti-Corruption Act or the provisions of the Offenses of Malfeasance in Office chapter of the Criminal Code.\r\n3. The person has been deprived of their civil rights, and such rights have not yet been reinstated.\r\n4. During a period when the person is subject to an arrest warrant.\r\n5. As otherwise set out in a special provision of another law.\r\nIf any of the circumstances in the subparagraphs of the preceding paragraph applies to a survivor who receives monthly bereavement compensation or survivor annuity, the right to receive the bereavement compensation or survivor annuity shall be terminated but shall be reinstated when the cause ceases to exist."
		},
		{
			"number": 7700,
			"content": "If any of the following circumstances apply to a retired staff member who has been given approval to receive all or part of their retirement payment as a monthly pension who then resumes employment in a paid position, the person's right to receive a monthly pension shall be terminated but shall be reinstated when the cause ceases to exist:\r\n1. The person is employed in a position with an agency, institution, school, or organization with their salary, wages, or public expenses (hereunder referred to as \"remuneration\") paid using a government budget allocation, and their total monthly remuneration exceeds the statutory basic wage.\r\n2. The person is employed in a position in any of the following categories, and their total monthly remuneration exceeds the statutory basic wage.\r\n(1) A position with an administrative juristic person or public juristic person.\r\n(2) A position with a foundation to which the government’s original or subsequent contributed or donated funding cumulatively amounts to 20 percent or more of the foundation’s total assets.\r\n(3) A position in an enterprise in which the government or an enterprise fund or nonprofit fund of the government has made an equity investment, and the cumulative amount of the equity investment represents 20 percent or more of the total capital of the enterprise.\r\n(4) A position in one of the following organizations or institutions if the government directly or indirectly controls its personnel, finance, or services:\r\ni. A foundation or any subsidiary organization or institution of the foundation.\r\nii. An enterprise or any subsidiary organization or institution of the enterprise.\r\n3. The person takes up employment again in a position in a private school and their total monthly remuneration exceeds the statutory basic wage.\r\nIf the circumstances in Subparagraph 3 of the preceding paragraph already existed before this Act came into force, the provision shall be implemented beginning from the school year after this Act comes into force.\r\nIf the agency disbursing or paying a retired staff member's monthly retirement pension payments discovers that the retired staff member has been re-enrolled in insurance through the agency, institution, school, organization, or juristic person referred to in Paragraph 1 , it may first suspend payment of the retired staff member's monthly retirement pension until the retired staff member has submitted proof that their total monthly remuneration does not exceed the statutory basic wage and applied for reinstatement of their monthly retirement pension, after which the agency shall reinstate the payments and also pay the monthly retirement pension for the period of the suspension retroactively.\r\nIf a retired staff member who has been reviewed and given approval by the competent authority to receive all or part of their retirement payment as a monthly pension then resumes employment in the position of chairman or chief executive officer of any of the institutions listed in Paragraph 1, Subparagraph 2, their age when the person first takes up that position is not permitted to exceed 65.\r\nIf the person referred to in the preceding paragraph turns 70 before the end of their term of office, they shall immediately be replaced. This restriction does not apply, however, in cases in which there are special considerations and the Yuan with jurisdiction has given approval."
		},
		{
			"number": 7800,
			"content": "If a staff member, after retiring resumes employment in a position in any of the following categories, the monthly remuneration they receive may exceed the statutory basic wage, and they are not subject to the provisions of Paragraph 1 of the preceding article regarding termination of the right to receive monthly retirement payments:\r\n1. The person is appointed or employed to carry out government emergency or disaster response or relief work in response to an emergency or disaster.\r\n2. The person is appointed or employed to serve in a public medical treatment agency or institution in a mountain region, outlying island, or other remote area, to engage in primary medical treatment and health care duties."
		},
		{
			"number": 7900,
			"content": "If a staff member has committed an offense during work hours in breach of the provisions of the Anti-Corruption Act or of the Offenses of Malfeasance in Office chapter of the Criminal Code, or taken advantage of the authority, opportunity, or method afforded by their position to commit some other offense, and is subsequently convicted and sentenced, after the person retires, is dismissed with severance pay, or resigns, they shall be deprived of, or have any related separation-related payment reduced, in accordance with the following provisions; if such a payment has already been made, recovery of the full or partial amount that is subject to deprivation or reduction shall be pursued:\r\n1. A person who has been convicted and sentenced to death, life imprisonment, or imprisonment for seven or more years shall be deprived ab initio of any separation-related payment entitlement.\r\n2. A person who has been sentenced to imprisonment for three or more years but less than seven years shall have any separation-related payment entitlement reduced ab initio by 50 percent.\r\n3. A person who has been sentenced to imprisonment for two years or more but less than three years shall have any separation-related payment entitlement reduced ab initio by 30 percent.\r\n4. A person who has been sentenced to imprisonment for one year or longer but less than two years shall have any separation-related payment entitlement reduced ab initio by 20 percent.\r\nIf a person referred to in the preceding paragraph receives and completes a suspended sentence without its being revoked during the suspension period, then the provisions of Subparagraphs 3 and 4 of the preceding paragraph do not apply after the period of the suspended sentence ends, and the amount of any reduction that has been made to any separation-related payment shall be paid retroactively by the respective payment agency.\r\nThe separation-related payments of which a person shall be deprived or which shall be reduced referred to in Paragraph 1 are limited to those which were approved and made for the years of service preceding their most recent retirement, severance with pay, or resignation; they comprise the following types of payments:\r\n1. Retirement payment or severance pay disbursed in accordance with the provisions of this Act.\r\n2. Compensation payments in accordance with the provisions of the Regulations Governing the Payment of Pension, Other Cash Payments, and Compensation Payment to Government Employees and Public School Teachers.\r\n3. Pension Fund contributions made by the government using a budget allocation, and interest thereupon.\r\n4. Preferential interest.\r\n5. Survivors' lump-sum survivor benefits or survivor annuity.\r\nIf another law imposes a more severe deprivation or reduction of any separation-related payment on the person referred to in Paragraph 1 regarding the same case, the person shall receive the more severe penalty.\r\nIf a retired staff member who retired or was dismissed with severance pay in accordance with the provisions of this Act then takes up another position, if the person subsequently once again retires, is dismissed with severance pay, or leaves employment, or dies during their period of subsequent employment, no further retirement or benefit payments shall be awarded for any past years of service during which they have previously been subject to deprivation or reduction of their retirement payment, severance pay, or separation-related payments in accordance with the provisions of Paragraph 1, and those years of service shall be aggregated with the years of service after the resumed employment and handled in accordance with the provisions of Article 16."
		},
		{
			"number": 8000,
			"content": "If a staff member who was involved in a case of sexual assault on campus during work time initially retired, was dismissed with severance pay, or resigned and the person is subsequently convicted and given a custodial or more severe sentence, they shall be deprived ab initio of any separation-related payment; if any payment has already been made, its recovery shall be pursued."
		},
		{
			"number": 8100,
			"content": "If a staff member was subject to a demotion or a salary-reduction as a disciplinary measure after having retired or been dismissed with severance pay in accordance with the provisions of this Act, the basis for calculation of their retirement payment or severance pay shall be changed to their salary grade or salary subsequent to the demotion or salary reduction; the date for implementation of the change is determined as follows:\r\n1. A written disciplinary sanction decision that is delivered to the competent authority with jurisdiction over the sanctioned person after they have retired or been dismissed with severance pay shall be enforced from the day after the delivery of the written decision to the competent authority.\r\n2. A written disciplinary sanction decision that is delivered to the competent authority with jurisdiction over the sanctioned person before the person retires or has been dismissed with severance pay and has not yet been enforced shall be enforced from the enforcement date stipulated in the disciplinary sanction decision."
		},
		{
			"number": 8200,
			"content": "If a staff member who applies for retirement payments or severance pay, or a survivor who claims a bereavement payment, lump-sum survivor benefit, or survivor annuity in accordance with the provisions of this Act is dissatisfied with the outcome of the competent authority's review of their application or claim, the staff member or survivor may, in accordance with their status, seek remedy in accordance with the provisions of the Teachers’ Act, the Administrative Appeal Act, or, mutatis mutandis, of the Civil Service Protection Act respectively. If there is any obvious error, or if any new fact emerges, or new evidence is discovered, thereby constituting grounds for reopening the administrative procedure, the matter may be handled in accordance with the applicable provisions of the Administrative Procedure Act."
		},
		{
			"number": 8300,
			"content": "If the duration of the marriage relationship between a divorced spouse of a staff member and the staff member was at least two full years, and the statutory property regime or joint property regime relationship is extinguished because of the divorce, the divorced spouse may claim an allocation of a share of the retirement payment received by that staff member in accordance with the provisions of this Act, in accordance with the following provisions:\r\n1. The share of the retirement payment which the divorced spouse may claim is calculated as one-half of the proportion of the period of the staff member's approved years of service at retirement during which the statutory property regime or joint property regime existed between the divorced spouse and that staff member.\r\n2. The standard retirement payment amount of which the divorced spouse may claim the share referred to in the preceding subparagraph is the lump-sum retirement payment a staff member is entitled to calculated based on the staff member's approved years of service at retirement.\r\n3. The period during which the statutory property regime or joint property regime existed is calculated in months; a period of less than a month will be counted as one month.\r\n4. If the one-half share specified in Subparagraph 1 of this paragraph is obviously unfair, either party may request a court to make an adjustment to the amount allocated, or to give an exemption from allocating that amount.\r\nIf the divorced spouse referred to in the preceding paragraph may enjoy an entitlement to a retirement payment from during the period of the marriage relationship under another law, their exercising their right to lodge a claim for an allocation is limited to the extent that the staff member has an equal right to lodge a claim for an allocation from the retirement payment of the divorced spouse in accordance with the provisions of that other law.\r\nThe right to lodge a claim referred to in Paragraph 1 is not permitted to be assigned or inherited.\r\nThe right of a divorced spouse of a staff member to lodge a claim referred to in Paragraph 1 is extinguished if not exercised within 2 years from the time that the divorced spouse is informed that he or she has that right. It is also extinguished if not exercised within five years from the time that the statutory property regime or joint property regime relationship is extinguished.\r\nThe provisions of this article do not apply to a retirement payment received in accordance with the provisions of this Act by a staff member who undergoes compulsory retirement or who retired before the promulgation and enforcement of this Act.\r\nThe provisions of this article do not apply if a person was already divorced before this Act came into force."
		},
		{
			"number": 8400,
			"content": "If a divorced spouse of a staff member claims an allocation from the staff member's retirement payment in accordance with the provisions of the preceding article, the method for payment of the share shall be agreed upon between the parties. If the parties are unable or unwilling to reach agreement, they may notify the agency responsible for reviewing (approving) the retirement payment and request that when it reviews and determines that staff member's retirement payment, it also reviews and determines the total retirement payment amount that shall be allocated in accordance with the provisions of the preceding article, which shall then be paid in one lump sum by the payment agency.\r\nIf a share of a staff member's retirement payment is allocated in accordance with the provisions of the preceding article, deduction of that allocation shall be carried out on a proportional basis in accordance with the following provisions:\r\n1. If the staff member receives a lump-sum retirement payment, the share shall be deducted from the lump-sum retirement payment received by the staff member.\r\n2. If the staff member receives a monthly pension, the allocation shall be deducted monthly on a pro rata basis, until the total retirement payment allocation entitlement has been deducted, after which no further deduction shall be made.\r\n3. If the person receives half of their retirement payment as a monthly pension, a deduction shall first be made from the half they receive as a lump-sum retirement payment. If that is insufficient for the full amount to be deducted, the remaining amount shall then be deducted from the monthly pension payments in accordance with the provisions of the preceding subparagraph each month, until the total retirement payment allocation entitlement has been deducted, after which no further deduction will be made.\r\nIf a staff member who retires after the promulgation and enforcement of this Act divorces during a period in which he or she receives all or half of their retirement payment as a monthly pension, if an allocation is made from their retirement payment in accordance with the provisions of the preceding article, it shall be handled in accordance with the provisions of the preceding two paragraphs.\r\nThe deductions from retirement payments, the notification of the agency responsible for reviewing and approving retirement payments regarding the method for claiming an allocation, and other related matters stipulated in this article shall be prescribed in the Enforcement Rules for this Act."
		},
		{
			"number": 8500,
			"content": "If any of the circumstances referred to in Article 75, Paragraph 1 pertain to the divorced spouse of a staff member, the divorced spouse’s right to be allocated a share of that staff member's retirement payment in accordance with the provisions of Article 83 shall be extinguished."
		},
		{
			"number": 8600,
			"content": "If a staff member who has been employed for at least five years resigns after this Act comes into force without arranging retirement payment or severance pay, unless other provisions in this Act apply, the staff member’s related years of service may be preserved, and the person may, within 6 months after the date they turn 65, subsequently submit related documentary proof in writing to the school that formerly employed them to forward to the competent authority for review and approval of those years of service and retirement payment in accordance with the provisions of Article 31, Paragraphs 1 and 2.\r\nThe retirement payment received by a person referred to in the preceding paragraph shall be calculated in accordance with the provisions of Article 28, Paragraph 2, and Article 30. If they receive all of their retirement payment as a monthly pension, their monthly retirement income shall be handled in accordance with the provisions of Articles 38 and 39.\r\nIf a person referred to in Paragraph 1 dies before having received the retirement payments referred to in this article, their survivors stipulated in Article 43 may apply in accordance with the provisions of Article 10 to be paid the Pension Fund contributions that the person had made, with interest.\r\nIf any of the following circumstances apply to a person referred to in Paragraph 1, the provisions of Paragraph 1 and Paragraph 2 are not applicable.\r\n1. The person has in accordance with the law been permanently dismissed, discharged from employment, removed from their post for incompetence, dismissed from employment, or denied renewal of employment.\r\n2. If any of the statutory grounds for extinguishment of the right to arrange retirement payment stipulated in Article 75 exist when the 6-month deadline stipulated in Paragraph 1 expires.\r\n3. If any of the circumstances set out in Article 25, Paragraph 1 in which a retirement payment case is not permitted to be processed exists at the time the 6-month deadline set out in Paragraph 1 expires.\r\n4. The person's years of service as a staff member have already been handled in accordance with the provisions of Article 87, Paragraph 2."
		},
		{
			"number": 8700,
			"content": "If a staff member who takes age-mandated or compulsory retirement in accordance with the provisions of this Act has less than 15 years of service, in order to meet the conditions to claim all of their retirement payment as a monthly pension, they may include in the aggregate any years of service which are subject to the retirement payment laws and regulations governing another professional field, and for which the person did not claim or receive any separation payment when they previously retired or were dismissed with severance pay, and did not claim or receive any settlement of years of service.\r\nIf a staff member who has been employed for a full five years resigns after this Act came into force without arranging retirement or severance pay and without receiving any retirement or benefit payment and is then employed in another professional field, when the person subsequently retires, their original years of service as a staff member may be calculated in aggregate with their subsequent years of service, to satisfy the conditions to claim all of their retirement payment as a monthly pension, and within 6 months from the date they turn 65, the person may then submit relevant documentary proof in writing to the school formerly employing them to forward to the competent authority for review and approval of their years of service and monthly pension payments.\r\nThe monthly pension payments received by a person referred to in the preceding paragraph shall be calculated in accordance with the provisions of Article 28, Paragraph 2, and Article 30. The monthly retirement income shall be handled in accordance with the provisions of Articles 38 and 39.\r\nIf any of the following circumstances apply to a person referred to in the preceding two paragraphs, the provisions of Paragraph 2 are not applicable.\r\n1. The person has in accordance with the law been permanently dismissed, discharged from employment, removed from their post for incompetence, dismissed from employment, or denied renewal of employment.\r\n2. If any of the statutory grounds for extinguishment of the right to claim retirement payments stipulated in Article 75 exists when the 6-month deadline stipulated in Paragraph 2 expires.\r\n3. If any of the circumstances set out in Article 25, Paragraph 1, under which a retirement payment case is not permitted to be processed exists when the 6-month deadline set out in Paragraph 2 expires.\r\nIf the person referred to in Paragraph 2 dies before having received the retirement payments referred to in this article, their survivors specified in Article 43 may apply in accordance with the provisions of Article 10 to be paid the Pension Fund contributions that the person had formerly paid, with interest.\r\nIf the person referred to in the preceding article or in Paragraph 2 dies during the period they are receiving monthly retirement payments, the provisions of this Act regarding survivor annuity or lump-sum survivor benefit are not applicable to their survivors."
		},
		{
			"number": 8800,
			"content": "The provisions of Articles 79 to 81 also apply to a person who receives all of their retirement payment as a monthly pension or as a lump-sum retirement payment in accordance with the provisions of the preceding two articles.\r\nThe provisions of Articles 71, 72, and 76 to 78 also apply to a person who receives a monthly pension in accordance with the provisions of the preceding two articles during the period in which they receive the monthly pension payments."
		},
		{
			"number": 8900,
			"content": "A staff member of any school applying for voluntary retirement or age-mandated retirement shall fill out an application form and submit it, along with all relevant documentary evidence, to the school employing them to deliver to the competent authority between one day and three months before the effective retirement date for review and approval."
		},
		{
			"number": 9000,
			"content": "If a staff member takes voluntary retirement or age-mandated retirement under this Act, the effective retirement date shall be prudently decided at the time the application is lodged. A request to alter the date is not permitted after the effective date has been reviewed and approved.\r\nThe decisions regarding choice of type of retirement and benefit payments, and the payment method, claimed by a staff member or their survivors in accordance with the provisions of this Act, and whether to base the claim on years of service before or after the implementation of the New Pension System shall be prudently decided at the time the application is being made. Once the competent authority has reviewed and approved the claim and it becomes effective, a request for any alteration is not permitted."
		},
		{
			"number": 9100,
			"content": "A staff member's age for purposes of retirement in accordance with this Act shall be determined in full from their date of birth recorded on the household registration.\r\nThe age and the duration of the marriage relationship for purposes of receipt of survivor annuity by the survivors specified in Articles 43 and 62 and by the spouses specified in Article 45 shall uniformly be determined based on the details in household registration records."
		},
		{
			"number": 9200,
			"content": "Regarding a work-related injury or illness referred to in the provisions of Article 23, Paragraph 2 and the circumstances of a death as a result of a work-related cause in accordance with the provisions of Article 53, Paragraph 2, the determination standards, review mechanisms, and the scope of serious traffic violations shall be stipulated in the Enforcement Rules of this Act."
		},
		{
			"number": 9300,
			"content": "The provisions of this Act apply, mutatis mutandis, to retirement payments, severance pay, bereavement compensation, and resignation-related refunds for staff members of a private elementary or junior high school that meets the following conditions:\r\n1. The school district zoning and school admission placements for students are determined by the government in the same manner as for public elementary or junior high schools.\r\n2. The school's personnel and business expenses are dealt with using a government budget allocation."
		},
		{
			"number": 9400,
			"content": "With the exception of the provisions of Article 15, Paragraph 2, the provisions of this Act apply, mutatis mutandis, to the retirement, bereavement compensation, severance pay, and resignation-related refunds for professional staff members of public social education institutions, and research personnel at academic research institutions subordinate to the associated competent authority.\r\nThe provisions of this Act regarding teachers apply, mutatis mutandis, to a nursing teacher with the required qualifications assigned by the central competent authority, in accordance with ordinances, to teach military training or nursing courses at a public or private school (hereunder abbreviated to \"nursing teacher\"), with the following variations:\r\n1. The implementation date of the New Pension System is 31 October 2001.\r\n2. For a nursing teacher at a private school, the Pension Fund premium contributions that shall be paid by the government in accordance with the provisions of Article 8, Paragraph 2 shall be paid by the central competent authority.\r\n3. For a nursing teacher’s years of service at a public school before enrollment in the New Pension System, the competent authority shall prepare a budget allocation for the disbursement of the retirement payment, severance pay, lump-sum survivor benefit or survivor annuity, bereavement compensation, and/or additional salary-and-allowance relief payment arranged in accordance with the provisions of the provisions of Article 41 on retirement or severance with pay that they are entitled to. For a nursing teacher’s years of service at a private school before enrollment in the New Pension System, the central competent authority shall prepare a budget allocation for such disbursements.\r\n4. For a nursing teacher’s years of service years of service after enrollment in the New Pension System, the payments of any retirement payment, severance pay, lump-sum survivor benefit or survivor annuity, bereavement compensation, and/or additional salary-and-allowance relief payment arranged in accordance with the provisions of the provisions of Article 41 that they are entitled to shall be made out of the Pension Fund.\r\nThe provisions of this Act governing the retirement payments, bereavement compensation, severance, and resignation-related refunds for paid full-time qualified principals and teachers within the staff complement of a public elementary school apply, mutatis mutandis, to paid full-time qualified principals and teachers within the staffing complement of a public preschool."
		},
		{
			"number": 9500,
			"content": "The provisions of this Act apply, mutatis mutandis, to retirement payments, severance pay, and resignation-related refunds for a staff member who has only foreign nationality. However, a retirement payment for such a staff member shall be limited to a lump-sum retirement payment.\r\nIf the person referred to in the preceding paragraph obtains ROC citizenship, they may receive a monthly pension by applying the relevant provisions of this Act, mutatis mutandis.\r\nIf a person referred to in Paragraph 1 dies while still in employment, the provisions of this Act, with the exception of Article 75, Paragraph 1, Subparagraph 3, shall apply, mutatis mutandis, to the associated bereavement compensation. This is restricted to being paid as a lump-sum bereavement compensation payment."
		},
		{
			"number": 9600,
			"content": "The provisions of this Act apply, mutatis mutandis, to retirement payments, bereavement compensation, severance pay, and resignation-related refunds for staff members appointed by military and police academies and reformatory schools in accordance with the provisions of the Teachers’ Act, or the Act Governing the Appointment of Educators, unless otherwise stipulated in the provisions of another law.\r\nIf this Act is applied, mutatis mutandis, by military and police academies and reformatory schools, their respective competent authority shall serve as the “competent authority” referred to in this Act.\r\nFor police academies and reformatory schools, the Pension Fund premium contributions paid by the government in accordance with the provisions of Article 8, Paragraph 2, and the expenses that the provisions of Article 68 stipulate that various competent authorities shall bear responsibility for paying, shall be paid by the individual police academies and reformatory schools."
		},
		{
			"number": 9700,
			"content": "After this Act comes into force, the Executive Yuan, in conjunction with the Examination Yuan, shall establish a supervisory mechanism for the annuity scheme and shall within five years review the design and sustainable financial development of the scheme, and conduct reviews regularly thereafter."
		},
		{
			"number": 9800,
			"content": "For staff members newly employed on or after 1 July 2023, a new retirement and benefit system will be established by the competent authority and it shall be separately prescribed in law."
		},
		{
			"number": 9900,
			"content": "The Enforcement Rules of this Act shall be prescribed by the central competent authority."
		},
		{
			"number": 10000,
			"content": "Article 8, Paragraph 4 and Article 69 shall come into force on the date of promulgation of this Act; all the other articles and provisions of this Act shall take effect on 1 July 2018.\r\nFrom the date referred to in the preceding paragraph on which all the other articles and provisions of this Act come into force, the former Statute Governing the Retirement of School Faculty and Staff and the former Statute Governing the Consolation Payment to Surviving Dependents at the Death of Teachers and School Staff shall cease to apply."
		}
	]
}