{
	"pcode": "H0160019",
	"type": "命令",
	"english": "Regulations Governing the Bonding Operations in Science Parks",
	"title": "科學園區保稅業務管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0160019",
	"englishUpdate": "20181218",
	"history": [
		"Promulgated on October 23 , 1985",
		"Amended on February 08 , 1988",
		"Amended on May 15, 1991",
		"Amended on May 20, 1994",
		"Amended on March 25, 1998",
		"Amended on April 06, 2000",
		"Amended on October 15, 2002",
		"Amended on November 24, 2004",
		"Amended on September 12, 2006",
		"Amended on April 10, 2009",
		"Amended on April 02, 2012",
		"Amended on November 30, 2015",
		"Amended on December 18, 2018"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 200
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Control of Bonded Goods",
			"start": 300,
			"end": 1400
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Examination, Inspection and Customs Clearance for Bonded Goods",
			"start": 1500,
			"end": 3200
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Discard, Loss, Loan, and Account Write-off of Bonded Goods",
			"start": 3300,
			"end": 3600
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Contracted Processing of Bonded Goods",
			"start": 3700,
			"end": 3900
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Bonded Goods Shipped Out of the Park For Repair, Inspection, Assembly, Test and Display",
			"start": 4000,
			"end": 4200
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Supplementary Provision",
			"start": 4300,
			"end": 4300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are stipulated pursuant to the provisions of Paragraph 2, Article 22 of the Act for Establishment and Administration of Science Parks (hereinafter referred to as \"the Act\")."
		},
		{
			"number": 200,
			"content": "The provisions stipulated in these Regulations shall be enforced by the Science Park (hereinafter referred to as \"the Park\") Bureau (hereinafter referred to as \"the Park Bureau\") and a subordinate unit set up (by the appropriate authority in charge of the park enterprise concerned) under the provisions of Subparagraph 1 and 2, Paragraph 1, Article 9 of the Act."
		},
		{
			"number": 300,
			"content": "A park enterprise may import bonded goods from abroad only after it has completed its incorporation registration and has been approved by the Customs, per a public notice, as a park enterprise subject to the supervision and control of the Customs.\r\nA park enterprise which imports bonded goods shall establish and maintain separate account books and records in respect of its bonding operations and shall assign full-time personnel to handle the bonding activities.\r\nA park enterprise, which has not completed its incorporation registration but needs to import bonded goods from abroad, may file an application, attached thereto with the factory lease documents as approved by the Park Bureau, to the Park Bureau for their special approval of the importation of bonded goods as required.\r\nIn applying for special approval with the Park Bureau, the park enterprise shall pay to the Customs a guarantee deposit for the import duties leviable on the imported goods before applying for customs clearance for such goods, and may apply to the Customs for the refund of such import duty guarantee deposit after having completed its incorporation registration and after having been approved by the Customs, per a public notice, as a park enterprise subject to the supervision and control of the Customs."
		},
		{
			"number": 400,
			"content": "Once a park enterprise completes its incorporation registration and is approved by the Customs  for financial regulation, it may submit a written application with required documentation to the Park Bureau for an approval of its qualification for performing the self-check-and-inspection of goods to be entered in and/or released from the Park and for making a consolidated monthly report of such operations.\r\nIn the case that a park enterprise qualified under the preceding Paragraph subsequently involved in merger or spin-off in accordance with Company Law, the surviving or the new park enterprise incorporated after such merger or spin-off may apply for succession to the qualification, which was previously acquired by the original park enterprise prior to such merger or spin-off, for performing the self-check-and-inspection of goods to be entered in and/or released from the Park and for making a consolidated monthly report .\r\nIn the case that a park enterprise qualified for performing the self-check-and-inspection of goods to be entered in and/or released from the Park and for making a consolidated monthly report has a branch factory located in another Park, the said branch factory may file, in accordance with the provisions set forth in Paragraph 1 of this Article, an application to the Park Bureau located within the Park wherein the said branch factory is located for an approval to its qualification for performing the self-check-and-inspection of goods to be entered in and/or released from the Park and for making a consolidated monthly report of such operations.\r\nIn the case that a park enterprise has a head office or a branch office outside the Park, which is qualified for performing the self-check-and-inspection of goods to be entered in and/or released from the Park and for a making consolidated monthly report, the said park enterprise may file an application to the Park Bureau for an approval to its qualification for performing the self-check-and-inspection of goods to be entered in and/or released from the Park and for making a consolidated monthly report of such operations."
		},
		{
			"number": 500,
			"content": "A park enterprise qualified for performing the self-check-and-inspection of goods to be entered in and/or released from the Park and for making consolidated monthly report shall employ at least two persons (one of them shall be a managerial officer for bonding operations) to handle bonding operations. The Park Bureau shall be notified of the aforesaid employment whose approval shall be granted by the Customs in advance.\r\nPersons assigned by a park enterprise to perform and handle bonding operations shall be the graduates from domestic or foreign senior high schools, vocational schools or other higher schools, or shall have passed the junior civil service examination or that of higher level (including grade C special examination), and shall meet any one of the following requirements:\r\n1. Having performed the bonding operations for a period over two years;\r\n2. Having attended a bonding operation training course conducted by the Park Bureau, the Customs or a private institution approved by the Customs, and received a completion certificate thereof."
		},
		{
			"number": 600,
			"content": "Where a park enterprise has been approved to perform self-check-and-inspection of goods to be entered in and/or released from the Park and to make a consolidated monthly report, it may also, with respect of the cases deemed import or export cases, the cases involving processing outside the Park, the cases of processing for the customers outside the Park, and the cases relating to shipping the borrowed materials and/or the bonded goods, with a total value not exceeding the maximum one for exempting from payment of guarantee deposit as promulgated by the Customs, outside the Park for display, repair, inspection, or assembling and test, perform the self-check-and-inspection of such goods.\r\nWith respect to those deemed to be import/export cases in the preceding Paragraph, the park enterprise may, first record the release of bonded goods in accordance with transaction documents and packing list, and file the application to the Customs for making a consolidated monthly report together with the necessary documents for clearance of goods by the 15th day of the following month, provided that said park enterprise shall have obtained the required import/export documents before the release from the Park.\r\nWith regard to the bonded goods entered in and/or released from a park enterprise in the cases to be declared on a monthly basis, the date of entry/release of the last shipment of such bonded goods shall be deemed the date of import/export."
		},
		{
			"number": 700,
			"content": "A park enterprise shall, within one month from the date following the date of its manufacture of a new product and prior to its release of such products from the Park, prepare a \"Bill of Materials\" for the new product along with a statement of the manufacturing process related to the new product and submit the same to the Customs for recordation. \r\nIn the event that the new product involved has been released from the Park before submission of the aforesaid documents to the Customs for recordation, the raw materials used for such new product shall not be deducted from the stock accounts.\r\nIn case of any doubt that the aforesaid \"Bill of Materials\" contains untrue information, the Customs may conduct an audit on the \"Bill of Materials\"."
		},
		{
			"number": 800,
			"content": "A park enterprise shall keep account books for bonded goods, and shall submit the same to the Customs for examination and stamping. After Customs' examination and stamping, such books shall be used for recording, in the manner as required by the Customs, the running details of the quantities of merchandises entered into and released from the warehouses, the in-stock balance of merchandises, and the records, and shall be made available all the time for the examination and auditing of the Customs and the Park Bureau.\r\nWhere the non-bonded raw materials and supplies imported by a park enterprise are interchangeable with other bonded raw materials and supplies, they shall both be entered into the accounts of relevant raw materials and supplies for control, and the consumption records thereof shall, at the closing of each fiscal year, be separately indicated in the annual statements for consolidated computation.\r\nThe account books and statements relating to bonded goods of a park enterprise shall be preserved for a period of five years, and other relevant certificates and evidence shall be preserved for a period of three years after the close of annual inventory check taking process.\r\nAfter close of the annual inventory check taking process and with approval of the Customs, a park enterprise may have the data and entries contained in the bonding operation-related account books and statements referred to in the preceding Paragraph recorded in sequence on micro-films, magnetic tapes, hard discs, compact discs or any other electronic storage media for preservation in accordance with the pre-established term of preservation, and then may destroy the original copies thereof. In case the Customs has a need to copy such statements, evidence, and other relevant documents in the course of conducting an investigation prescribed under the law, the said park enterprise shall have the obligation to provide the duplicate copies as required.\r\nA park enterprise shall keep account books as required by Paragraph 1, Article 26 of the Act, for the examination and auditing of the Park Bureau and the Customs."
		},
		{
			"number": 900,
			"content": "The account books, statements and the release orders/certificates as required in these Regulations shall be printed in the uniform format as specified by the Customs. Where a park enterprise must make its own design of the format of such account books, statements, and other documents or must modify the format thereof originally specified by the Customs in order to satisfy its business needs, such new design or modification shall be reported to and approved by the Customs in advance."
		},
		{
			"number": 1000,
			"content": "Every park enterprise shall self-conduct an inventory check once a year and jointly conduct the inventory check with a certified public accountant once every two years. However, park enterprises approved by the Customs as Authorized Economic Operators (AEO), or those that maintain complete and accurate account books of bonded goods and implements sound control systems for bonded goods may, prior to one month of the date for a joint inventory check with a certified public accountant or of the deadline date of annual inventory check, apply to the Customs for exemption from conducting the inventory check jointly with a certified public accountant.\r\nThe time period between any annual inventory check and the one before may not be less than ten months or exceed fourteen months. Special circumstances, if reported to the Customs in advance, may result in approval for extra early or extra late inventory checks. The Customs and the Park Bureau may conduct an inventory check whenever it is deemed necessary.\r\nWhere there is any discrepancy found afterward in respect of an item not sampled in the course of the inventory check conducted in accordance with the preceding Paragraph, before such item is shipped to the tax zone, an application shall be filed, within one (1) month for the machinery and equipment, two (2) weeks for other products, after the inventory check, with the Customs for re-check. Application exceeding the said time frame shall be rejected.\r\nWithin three months after the inventory check, a park enterprise shall, based on its inventory check listing, prepare a Bonded Goods Inventory Chart and a Final Statement Report, and submit these to the Customs for examination and approval. In the same submission there shall also be two Raw Material Analysis Tables: one for refinished products, semi-finished products and finished products, the other for domestic sale and export products. Should a special circumstance arise, the park enterprise may apply for approval from the Customs to obtain a one-time extension of one month.\r\nA park enterprise with research and development operations as its primary business activities and with only machinery and equipment regarded as bonded goods shall be exempted from conducting the joint inventory check with a certified public accountant.\r\nThe certified public accountant to be retained for conducting the inventory check jointly with a park enterprise shall be limited to a certified public accountant approved and registered as a tax agent in accordance with the Regulations Governing Certified Public Accountants to Act as Agent in Handling Income Tax Affairs.\r\nWhere a park enterprise qualified for performing the self-check-and-inspection of goods to be entered in and/or released from the Park and for making a consolidated monthly report of such operations is to retain certified public accountant to conduct and authenticate an annual inventory check, it may be exempted from conducting such annual inventory checks jointly with the Customs. An annual final accounting statement audited and certified by a certified public accountant may be exempted from the examination and approval of the Customs."
		},
		{
			"number": 1100,
			"content": "A park enterprise may, at least one month prior to the scheduled inventory check date, apply to the Customs for conducting the inventory check on holidays. A park enterprise, which has a sound management system, maintains a good control of bonded goods, is able to make the inventory check list available before starting the inventory check procedure on the inventory check date, and satisfies any of the following requirements, may, no later than one month prior to the inventory check date, apply to the Customs for conducting the inventory check without interrupting the normal operations of its production lines:\r\n1. Where the park enterprise takes the research and development operations as its primary business activities;\r\n2. Where only the machinery and equipment of the park enterprise are regarded as bonded goods; or\r\n3. Where the park enterprise is capable of providing, via a computer system, real time statistical statements of the bonded goods being used on the production lines while conducting the inventory check without interrupting its production operations.\r\nA park enterprise which has been approved by the Customs to conduct the inventory check without interrupting its production operations shall provide relevant statements for the bonded goods being used on the production lines so as to enable the auditing Customs officers to make real-time checks on the quantities of relevant bonded goods; and such park enterprises may be exempted from preparing the inventory check cards for the bonded goods being used on the production lines.\r\nIn case a Customs officer taking part in a joint inventory check to be conducted discovers that the auditing cannot be performed without interrupting the production operations or there is any significant misconduct, he/she may order an interruption of the production operations in order to proceed with the inventory check or schedule another date to retake the inventory check by interrupting the production operations."
		},
		{
			"number": 1200,
			"content": "The following provisions shall govern in the event of discrepancy between the quantity of the physical inventory check and the booked balance-in-stock for the same inventory check year of any bonded goods after the annual inventory check made by a park enterprise in accordance with the preceding Article:\r\n1. Where the quantity of physical inventory check of an item is less than its quantity shown in the booked balance-in-stock, and such discrepancy does not exceed the inventory check discrepancy tolerance rate, payment of supplementary duty for such discrepancy shall be exempted; whereas, if the discrepancy exceeds the inventory check discrepancy tolerance rate, the park enterprise shall, within ten days after receipt of a notice for payment of supplementary duty issued by the Customs, submit the tax return for the supplementary payment of the import duties , commodity taxes and business taxes as required.\r\n2. Where the quantity of physical inventory check of an item exceeds its booked balance-in-stock, such discrepancy shall be included the quantity of booked balance-in-stock. In addition, justification shall be given for such discrepancy. If such discrepancy is caused by the product's excessive use of raw materials, the \"Bill of Materials\" shall be amended accordingly for use in the following annual closing process.\r\nWhereas a park enterprise possesses supplies or raw materials that are of the same type or are interchangeable, and whereas some of these are bonded the rest are not, both shall be included in the company’s annual inventory check.\r\nThe inventory check discrepancy tolerance rates applicable to raw materials of park enterprises shall be determined in accordance with the Table of Inventory check Discrepancy Tolerance Rates Classified by Categories of Raw Materials and Trades of Bonded Factories."
		},
		{
			"number": 1300,
			"content": "A park enterprise, prior to its dissolution, or removal from the Park, or cancellation or annulment of its investment permit, shall initiate a closing inventory check in accordance with the following provisions:\r\n1. The park enterprise shall contact the Park Bureau, the Customs and the appropriate tax authority to schedule a date for an inventory check, or shall have the inventory check date fixed by the Customs at its own discretion, and may take an inventory check jointly with the Park Bureau.\r\n2. The Customs and the Park Bureau shall, depending on the actual situation, have the bonded goods sealed up for storage within the premises of the said park enterprise or any other place as designated by the Park Bureau.\r\n3. The park enterprise shall make and submit a tax return for the supplementary payment of the duties or taxes levied on the bonded goods inventoried. In case the quantity of any bonded goods inventoried is less than the booked balance-in-stock, supplementary payment of the duties, taxes and dues leviable on the under-balanced portion of such bonded goods shall be effected in accordance with the provisions set out in Subparagraph 1, Paragraph 1 of the preceding Article.\r\n4. No bonded goods of a park enterprise may be shipped to tax zone unless import duty levied thereon has been fully paid.\r\nWhen a park enterprise is declared bankrupt, the bonded goods owned by it shall be disposed of in accordance with the relevant provisions of the Bankruptcy Act; if any bonded goods is necessary for production or export, such bonded goods may be released for use with the approval granted by the Customs against an appropriate amount of security deposit provided by the park enterprise, provided that the account offsetting for the bonded goods so released shall be effected against relevant export certificates within one year from the day following the customs release thereof, and failure to complete the account offsetting procedure within the said time frame shall cause the duties/taxes/dues to be offset against the foregoing security deposit provided by the park enterprise.\r\nIn the event that a park enterprise which is dissolved, or liquidated due to bankruptcy because of poor performance, or has moved out of the Park, or whose investment permit has been cancelled or annulled, is unable to conduct the closing inventory check for any reason whatsoever, supplementary import duties and taxes payable by it may be assessed directly by the Customs against the booked balance-in-stock of the bonded goods of said park enterprise."
		},
		{
			"number": 1400,
			"content": "The bonded machinery and equipment imported by a park enterprise may be deleted from the account of bonded goods by the park enterprise on its own upon elapse of five full years after the date of import thereof and may no longer be subject to bonded good control; provide, however, that for those strategic and hi-tech goods, they shall still be disposed of in accordance with relevant provisions."
		},
		{
			"number": 1500,
			"content": "Bonded goods to be imported or exported by a park enterprise shall be entered in the chain warehouse(s) or the container inspection center(s), which is (are) located in the Park and jointly supervised by the Customs for the inspection thereof. However, in any of the following circumstances, the inspection of such goods may be conducted at the place or places to be designated by the Customs:\r\n1. Where the good is huge either in size or in quantity and thus causes inconvenience for loading and unloading in the warehouse;\r\n2. Where the good is hazardous or easy to decay, and the storage thereof in the warehouse will be detrimental to the safety control;\r\n3. Where the good is a precision device and is easy to damage, destruction or deterioration if it is placed in the warehouse:\r\n4. Where the goods are of bits and pieces articles having a total quantity of not more than ten(10) pieces and a total gross weight of not more than twenty (20) kilograms;\r\n5. Where the goods are stored in a bonded warehouse or a logistics center established within the Park; or\r\n6. Where a special approval is granted by the Customs under any other extraordinary situations."
		},
		{
			"number": 1600,
			"content": "A park enterprise may not include non-bonded goods in the application for import of bonded goods. In the case of inclusion of non-bonded goods, an application for the payment of supplementary duties and taxes shall be filed with the Customs within 30 days after the Customs' release of such goods."
		},
		{
			"number": 1700,
			"content": "Park enterprises shall have their respective goods entered into or released from the warehouses (factories) posted on the account books within three (3) days from the date of entry or release thereof, except for the bonded goods imported from abroad which shall be posted on the account books within seven (7) days from the date of release thereof by the Customs."
		},
		{
			"number": 1800,
			"content": "A park enterprise may apply for re-export of its imported goods by reason of return or replacement of such goods or otherwise.\r\nIn re-exporting goods as set forth in the preceding Paragraph, the park enterprise shall prepare an application for export and complete the customs clearance procedure with the Customs in accordance with the procedures applicable to re-export of ordinary goods."
		},
		{
			"number": 1900,
			"content": "The transaction whereby a manufacturer or firm in tax zone sells or supplies machinery, equipment, raw materials, supplies or semi-finished products to a park enterprise for its own use shall be regarded as export, according to Article 25 of the Act. The seller and the buyer shall jointly fill out an application for export and file the same together with necessary documents for clearance of goods with the Customs for customs clearance. Upon approval of such applications, the Customs shall issue to the seller the duplicate copy of the export application for goods regarded as exports against which the seller may apply for tax offsetting, refund, exemption and/or reduction.\r\nRegarding the preceding Paragraph, enterprises qualified for performing the self-check-and-inspection of goods to be entered in and/or released from the Park and for making a consolidated monthly report of such operations may report the transaction to the Customs as part of its consolidated monthly report, on or before the 15th day of the month following the transaction."
		},
		{
			"number": 2000,
			"content": "Transactions whereby a bonded factory, a bonded warehouse, an enterprise located within an exporting zone, a logistics center, or an enterprise in an agricultural technology park sells or delivers bonded goods to a park enterprise shall be regarded as export or import of goods, and the buyer and the seller shall jointly fill out an application for export or import of goods and file the same together with necessary documents for clearance of goods with the Customs for customs clearance.\r\nTransactions whereby a park enterprise sells or ships any bonded goods in its possession to a bonded factory, an enterprise in an agricultural technology park, or an enterprise located within an exporting zone, or stores any such goods in a bonded warehouse or in a logistics center shall be regarded as export or import of goods, and the buyer and the seller shall jointly fill out a customs clearance application and file the same together with necessary documents for clearance of goods with the Customs for customs clearance.\r\nThe preceding two (2) Paragraphs shall be deemed export or import cases. Buyers and sellers who are qualified for performing the self-check-and-inspection of goods to be entered in and/or released from the Park and for making a consolidated monthly report, may report the transaction to Customs as part of their monthly totals report, on or before the 15th of the month following the transaction.\r\nAny sale or delivery of goods by an enterprise in a free harbor zone to a park enterprise, or any sale or delivery of bonded goods by a park enterprise to an enterprise in a free harbor zone, shall be conducted in accordance with the Regulations Governing the Customs Clearance for Commodity of Free Trade Harbor Zone."
		},
		{
			"number": 2100,
			"content": "In the event that the goods regarded as exported goods are to be returned to the seller for any reason, the buyer and the seller shall, within three months after the entry of the goods into the factory, jointly fill out an application for returning goods with the Customs for its approval; the certificate for such regarded export originally issued shall be withdrawn and revoked or amended; relevant authorities shall be notified of such withdrawal, revocation or amendment and proceed accordingly. Only when the amount of duties and taxes, which were offset, refunded, exempted or deducted, have been paid back, and a notice of such tax pay-back has been given to the competent tax authority can such returned goods be released from the Park.\r\nIn the case the return of goods set forth in the preceding Paragraph occurs beyond three months after the entry of such goods into the factory, the park enterprise shall fill out a customs clearance application and complete the customs clearance procedures with the Customs in accordance with the procedures for import of ordinary goods, and import duties and taxes shall be levied thereon in accordance with the relevant laws.\r\nUpon occurrence of return of the goods regarded as exported and imported goods under the preceding Article, the seller and the buyer shall jointly fill out an application for returning goods and file the same together with necessary documents for clearance of goods with the Customs for customs clearance."
		},
		{
			"number": 2200,
			"content": "In exporting finished products, a park enterprise shall fill out a customs clearance application and complete the customs clearance procedures with the Customs in accordance with the procedures for export of ordinary goods.\r\nThe exported goods whose customs clearance is conducted in SBIP as set forth in the preceding Paragraph shall be inspected by Customs at the designated warehouse or location. Customs shall, upon release of such goods, supervise the loading of such materials into sealed, bonded truck(s) / container(s) for transportation, issue a container (merchandise) shipping order, put the same in a sealed envelope and forward it along with the goods to the Customs at the place of export. The Customs at the place of export shall, after having verified the shipment, return the second copy of the container (merchandise) shipping order to the Customs to close the case. Park enterprise exports with export prices in excess of USD $20,000, or which are classified as Strategic High-tech Commodities, shall be brought out the border by enterprise-appointed personnel, who will complete the sealing and customs clearing with the Park Customs. They will then bring the export items, along with the items’ Park Enterprise Export Transport Form, to Customs at the export location, and complete the shipping arrival registration, at which point the items may be exported under monitoring. Note that items lost in transit, the park enterprise shall make supplementary payments for taxes and duties.\r\nFor importing or exporting goods, a park enterprise may choose to process the customs clearance procedures in accordance with the Regulations for Customs Clearance Processes with the Customs at the place where its import or export of goods is conducted."
		},
		{
			"number": 2300,
			"content": "For the finished products of a park enterprise to be sold by a park enterprise to an export processing factory eligible for having its payable import duty and dues on credit, the seller and the buyer shall jointly fill out an application for export and import of finished products, and shall file the same together with necessary documents for clearance of goods with the Customs for customs clearance formalities.\r\nRecordation of duties and taxes for an export processing factory as set forth in the preceding Paragraph shall be processed in accordance with the \"Regulations Governing Offsetting or Refunding of Import Duties and Taxes on Raw Materials Used in Export Products\", with the date of Customs' endorsement and release of said application to be regarded as the date of export and import."
		},
		{
			"number": 2400,
			"content": "In the event that any finished products sold under the preceding Article is returned, the case shall be handled in accordance with the following provisions;\r\n1. The buyer and the seller shall jointly fill out an application for export/import and shall, within three months after the release of said goods from the Park, and file the same together with necessary documents for clearance of goods with the Customs for customs clearance. If the original selling factory has received a certificate of regarded export, the Customs shall give a notice to the competent tax authority of such return.\r\n2. Upon completion of the procedures set forth in the preceding Subparagraph, the Customs shall issue to the original buying factory a duplicate of the application for import against which said factory may apply for offsetting of the import duties and taxes."
		},
		{
			"number": 2500,
			"content": "Where a park enterprise sells bonded goods to another park enterprise within the same Park, the seller and the buyer shall, no later than the 15th day of the following month in which such transaction is completed, jointly fill out an application to the Customs, along with necessary documents for clearance of goods for customs clearance, and may include such sales records in the consolidated monthly report to be filed with the Customs."
		},
		{
			"number": 2600,
			"content": "Where a park enterprise sells bonded goods to a park enterprise in another science park, the buyer and the seller shall jointly fill out an application for export and import and file the same together with the necessary documents for clearance of goods with the Customs stationed in the Park wherein the selling park enterprise is located for customs clearance. If the selling park enterprise is qualified for conducting self-check-and-inspection of goods to be entered into or released from the Park and for making a consolidated monthly report of such transactions, it may, no later than the 15th day of the following month of such transactions, file the consolidated monthly report to the Customs accordingly.\r\nWhere any bonded good is delivered by a park enterprise, in a manner other than an act of transaction, to another park enterprise in the same or in another Science Park, such transfer of bonded good shall be regarded as an export and import, the buyer and the seller shall jointly fill out an application for export and import and file the same together with the necessary documents for clearance of goods with the Customs for customs clearance.\r\nWhere any bonded good is delivered by a park enterprise in a particular Sscience Ppark, in a manner other than an act of transaction, to its branch office in another park, such transfer of bonded good shall be effected in accordance with the provisions of the preceding Paragraph, and such park enterprises may conduct self-check-and-inspection of goods to be entered into and released from the Park and make a consolidated monthly report of such bonding operations in accordance with Articles 5 and 6 of this Regulation."
		},
		{
			"number": 2700,
			"content": "Where a park enterprise sells or bestows its finished products as samples or giveaways to foreign or domestic manufacturers/firms and visiting customers, if such finished products are not included in the list of products subject to export/import control as published by the authority in charge of trade and the value thereof do not exceed the amount of US$ 20,000, the following provisions shall govern:\r\n1. For products to be sold or bestowed to a manufacturer/firm in tax zone, the park enterprise shall file a customs clearance application with the Customs for customs clearance.\r\n2. For products to be mailed or shipped to a manufacturer/firm abroad, a customs clearance application shall be filed with the Customs for customs clearance in accordance with the procedures for export of ordinary goods.\r\n3. For products to be delivered to foreign visitors, or to be shipped outside the country by factory employees, or couriers or civil groups as gifts to foreign guests, an \"application for export of bonded goods of a park enterprise by hand-carry\" shall be filled out, and after having been verified and sealed up by the Customs or by the bonding operation personnel of a park enterprise qualified for making a consolidated monthly report of bonding operations the products shall then be delivered to the foreign customers, factory employees, couriers or civil groups against their receipts for the shipment outside the Park. The case may be closed, within 1 month after the release thereof from the Park, against the export certificate to be issued by the Customs at the port of exportation. However, in the case that the products are released by the bonding operation personnel after his/her verification of an \"application for export of bonded goods of a park enterprise by hand carry\", a declaration of such cases shall be made to the Customs within three days after the release of such products from the Park.\r\n4. For products to be purchased from a park enterprise by the government as gifts to foreign visitors or as gifts to be presented to foreigners by government officials making official visits abroad, the case may be deregistered against the certificate and receipt to be issued by the first-level governmental agencies subordinate to the Yuans of the central government.\r\nIn the event that any product as referred to in Subparagraph 3 and 4 of the preceding Paragraph is neither deleted from the export records nor shipped back to the factory, a customs clearance application shall be filed within ten days after expiration of the deadline date for closing the case, and such products shall be subject to the supplementary customs duties and taxes levied with respect to the way in which such products are released from the park.\r\nWhere any raw material, part or component, instrument or equipment of a park enterprise is delivered to a foreign customer, an employee of said park enterprise, or a courier for carrying such goods outside the country for test, maintenance and repair, and if such item is not included in the list of goods subject to export and/or import restrictions as published by the authority in charge of trade, and the value thereof is less than US$20,000, the provisions of Subparagraph 3, Paragraph 1 of this Article shall mutatis mutandis apply.\r\nThe maximum value for the products and/or materials as set out in Subparagraph 3 of Paragraph 1 and in the preceding Paragraph of this Article shall be subject to the adjustment made by the Park Bureau together with the Customs based on the actual situations."
		},
		{
			"number": 2800,
			"content": "Whereas a park enterprise imports/exports ten or less pieces of goods with gross weights of 20kg or less each shall, upon import, fill out a “Park Enterprise Goods Air/Postal Mail Entry Application for Small-Quantities of Packed and Sealed Raw Materials” and file it for approval with the Customs at the place of entry, so that a person designated by the park enterprise may proceed with the customs clearance process and bring the goods in. If exporting such goods via postal mail, it shall go through the customs clearing process and receive inspection and approval by the Customs before proceeding with delivery by postal mail.\r\nShould the above described goods become lost in transit, the park enterprise shall make supplementary payments for taxes and duties."
		},
		{
			"number": 2900,
			"content": "Any goods to be imported from a tax zone to the bonded area of a Park may be exempted from processing the procedure for entry into the Park if no application for tax reduction, tax exemption, or tax refund is filed.\r\nWhere a park enterprise purchases a machine and will subsequently return or deliver back such a machine to a tax zone or exchange such a machine with another machine in a tax zone, the park enterprise shall fill out a \"Permit for Release of Productive Machines, Implements and Materials from a Science Park\" for release from the Park when delivering such a machine back to a tax zone."
		},
		{
			"number": 3000,
			"content": "Where the finished products of a park enterprise are to be exported by another manufacturer or trading company, such exportation shall be governed by Article 22 hereof. After the finished products have been exported, the application for export thereof shall be delivered to the said park enterprise for deletion of such products from its inventory check account, and neither the manufacturer nor the trading firm which has handled the export of such products may be entitled to file a duty and tax refund application in respect of such exported products."
		},
		{
			"number": 3100,
			"content": "Bonded goods to be sold domestically to a tax zone may be released from the Park only after an application for import thereof has been filed to the Customs and the supplementary import duty and taxes thereon have been levied by and paid to the Customs.\r\nIn the case the bonded goods, as prescribed in preceding Paragraph, are subject to import/export control as published, per a public notice, by the authority in charge of trade, an approval shall be obtained from the Park Bureau. In the event the bonded goods are to be sold to a manufacturer in a tax zone for further processing and export, such bounded goods shall be declared in a separate application to the Customs for the offset or refund of import duty and taxes after the reprocessed goods have been exported.\r\nIn the event that the goods sold to a tax zone under the preceding two (2) Paragraphs are found damaged or not conforming to the specifications or quality requirements specified in the original sales agreement and must be replaced with new ones or identified by the park enterprise, such goods to be released for the replacement or identification from the Park may be exempt from import duty.\r\nAn application accompanied by relevant certificate(s) shall be filed, within one (1) month after the release of the original bonded goods involved, with and verified by the Customs. As for the machinery and equipment sold to a tax zone and subsequently returned to the Park for repair or assembly, the relevant provisions of the Customs Act shall govern.\r\nFor products to be sold domestically to a tax zone, import duty shall be levied thereon in accordance with one of the following manners:\r\n1. For the products which can be manufactured or produced domestically, import duty thereon shall be levied based on the amount of the balance generated by deducting an amount, equal to 30% thereof, from the duty-paying value of such products at the time of their output from the manufacturing factory;\r\n2. For the products which cannot be produced or manufactured in the domestic tax zone, import duty thereon shall be levied based on the value of raw materials or parts used in such products."
		},
		{
			"number": 3200,
			"content": "For the materials to be sold domestically to a tax zone as set forth in the preceding Article, the selling park enterprise may conduct the self-check-and inspection of such goods and release them from the Park, and make a consolidated monthly report on such sales in accordance with the provisions of Article 5 and Article 6 hereof and the following provisions:\r\n1. In the event the enterprise in the tax zone is the taxpayer of the supplementary taxes and duties for the domestic sales, and the park enterprise pays to the Customs a security deposit with the sufficient amount to guarantee the tax payable by the tax payer, the tax payer and the park enterprise are entitled to jointly file the monthly report to the Customs.\r\n2. To establish a register of monthly reportable domestic sales and to record therein, prior to releasing the goods from the factory and in the sequence of such releases, the dates of domestic sale, the name, specifications, quantity, price of the goods of each lot of domestic sales and the estimated amount of the import duties and taxes levied thereon. The park enterprise shall be allowed to take the delivery from the factory in advance with a limitation that the total value of the goods so released shall not exceed the amount of the security deposit prepaid.\r\n3. The park enterprise shall, before the 15th day of the following month, file an application for import for all the goods sold domestically in the preceding month, and apply for the payment of supplementary import duties and taxes levied thereon."
		},
		{
			"number": 3300,
			"content": "The by-products, waste materials and scraps generated from production process in a park enterprise shall be stored, in sequential order by categories and nature thereof, in warehouses or other storage places recognized by the Park Bureau and the Customs. Discarded materials in the form of semi-finished products shall be recorded respectively in a list for inspection and auditing purposes.\r\nThe term \"waste materials\" referred to in the preceding Paragraph shall mean the obsolete machines, equipment, and parts and components or materials which are owned by the park enterprise but have become unusable or not through production process but are still considered as a part of its assets; or the products or machinery and equipment damaged due to disasters which become unusable to the park enterprise but are still considered as a part of its assets.\r\nThe term \"scraps\" referred to in Paragraph 1 ofn this Article shall mean the residuals and discarded materials leftover in the course of production which become unusable to the park enterprise; or the residuals, discarded materials and packaging complements which are cumulated due to causes not in the course of production and not considered as a part of its assets."
		},
		{
			"number": 3400,
			"content": "The by-products, waste materials and scraps referred to in the preceding Article shall be disposed of in accordance with the following provisions:\r\n1. Items worth using: The park enterprise shall first apply to the Park Bureau for  special approval for the destruction thereof under the on-site supervision to be conducted by the personnel designated or a professional agency engaged by the Park Bureau, together with the Customs officers. If the by-products, scraps and waste materials are materials subject to import/export control as designated by the authority in charge of trade per a public notice, the park enterprise shall apply to the Park Bureau for its issuance of an export license, and may take the delivery of them for releasing from the Park only after the duty-paying value of such items and the import duties levied thereon have been determined and levied by the Customs. The park enterprise may also, with approval of the Park Bureau, make an estimate of the quantity of such items to be destroyed under supervision per year, and advance the payment of import duties levied thereon based on their respective residual values; and may take the delivery thereof for releasing them from the Park after such items have been destroyed under the joint supervision of the Customs and the Park Bureau.\r\n2. Items not worth using: shall be destroyed under the joint supervision to be conducted by the personnel designated or a professional agency engaged by the Park Bureau, together with the Customs officer(s).\r\nThe waste materials and scraps referred to in the preceding Paragraph, for which the attrition rates are not separately indicated in the \"Bill of Materials\" or have been indicated therein but the approvals therefore are pending, may be offset against the account of bonded raw materials after verification.\r\nThe waste materials and scraps approved for disposal shall be disposed of by the park enterprise in accordance with the provisions of \"Waste Disposal Act\".\r\nThe report for disposal of bonded goods referred to in Paragraph 1 of this Article may be conducted by way of electronic operation.\r\nItems reported for disposal as per Paragraph 1 of this Article, by a park enterprise approved as an Authorized Economic Operator (AEO) by the Customs, may be disposed of by the enterprise without supervision."
		},
		{
			"number": 3500,
			"content": "Where the quantity of a bonded goods in stock falls short due to theft and the case has been duly certified by police authority and verified by the Customs, the park enterprise shall pay import duties levied on the missing bonded goods, within three months from the date of theft, before writing off the shortfall from the stock account. Under special circumstances as approved by the Customs, the park enterprise may apply for exemption from making payment of such import duties by furnishing a security deposit, the period of such import duty exemption shall in no case be longer than six months; and upon expiry of the duty exemption period, the security deposit shall be used to offset the outstanding import duties if the missing bonded goods are not recovered, or be fully or partially refunded for the portion of missing goods recovered."
		},
		{
			"number": 3600,
			"content": "In the case of lending, borrowing or returning raw materials, supplies, fuel, semi-finished products and/or finished products between two park enterprises, the parties thereto shall jointly fill out an \"Application for Borrowing (Lending) Raw Materials, Supplies, Fuel, Semi-finished Products, and/or Finished Products between Park Enterprises\" and file the same with the Customs for examination and approval before receiving (releasing) such materials, and shall respectively post such transactions in the account books after having inventoried the receipt thereof or after having returned the materials and closed the case.\r\nIn the case set forth in the preceding Paragraph, the examination and inspection on and the entry or release of such items entered into or released from the factory may be conducted by the park enterprise on its own in accordance with the provisions set out in Article 5 and Article 6 hereof, and an \"Application for Borrowing (Lending) Raw Materials, Supplies, Fuel, Semi-finished Products and/or Finished Products between Park Enterprises\" shall be filed within five days with the Customs for recordation.\r\nThe raw materials, supplies, fuel, semi-finished products and finished products lent by a park enterprise under the preceding two (2) Paragraphs shall be returned to the lender within three (3) months from the date of lending. In the event the lent items are not returned or the case is not cancelled with the Customs within the above-given time limit, the processes of application for import and account transfer shall be completed in accordance with the provisions of Article 25 hereof. In addition, the Park Bureau will not accept any further lending/borrowing application from both parties thereto for a period of six months, if the violation is deemed serious in nature."
		},
		{
			"number": 3700,
			"content": "The entity eligible for the engagement by a park enterprise for processing of its raw materials or semi-finished products outside the Park shall be a scientific research institute or a factory having completed the factory registration.\r\nA park enterprise, in applying for contracted processing, shall file an application accompanied by a contract, an order executed by the parties in question, the certifying documents of incorporation and factory registration for the contracted processing factory, with the Park Bureau for approval. In the event where the contracted processing is engaged between branch offices located in other Parks, upon the approval of the application, the Park Bureau shall duly notify the other Park Bureaus where the parties performing the contracted processing work are located, and thereby such parties may be exempted from filing duplicate applications to their respective Park Bureaus. Filing of the application for approval of contracted processing may be processed by means of electronic documents.\r\nIn a contracted processing case as set forth in the preceding Paragraph, no application for import duty refund may be filed with respect to the raw materials added by the processing factory. Notwithstanding the above, if the processing factory is an enterprise in the Park, an enterprise in an export processing zone, an enterprise in a technology-based agricultural park, or a bonded factory, it may apply for deduction of such raw materials from its stock account.\r\nWhere a park enterprise causes an exportation of the processed products in its own name directly from a processing factory or from a branch office of its own incorporated within another park, an application attached with a duplicate of the export application issued by the Customs at the place of export shall be filed with the Customs for cancellation of the case.\r\nThe bonded goods shipped out of the Park for processing as described in Paragraph 1 of this Article, shall be shipped back into the Park within one (1) year from the approval date of the application; for any of such bonded goods not returned to the Park within said time limit, an application for export shall be filed and the supplementary customs duties and taxes shall be paid within ten (10) days after expiration of such time limit."
		},
		{
			"number": 3800,
			"content": "With the approval of the Park Bureau, the bonded molds owned by a park enterprise may be shipped out of the Park and provided to the contracted processing factory or the processing branch office located in another Park for their use. The provisions governing the application for approval and the time limit for off-the-park processing as set forth in the preceding Article shall apply mutatis mutandis in this regard."
		},
		{
			"number": 3900,
			"content": "Where a park enterprise is commissioned by an off-the-park manufacturer to process the raw materials or semi-finished products of the latter, the park enterprise shall file an application accompanied by the processing contract or processing work order, and business registration permission of such a manufacturer with the Park Bureau for its approval.\r\nIn the event that the park enterprise needs to add any bonded raw materials in performing the contracted processing work, the park enterprise shall fill out an application for export and file the same to the Customs for completing the customs clearance."
		},
		{
			"number": 4000,
			"content": "Where a park enterprise is to ship its bonded goods out of the Park for repair, inspection, assembly or test, an \"Application for Shipping Bonded Goods out of the Park for Repair, Inspection, Assembly or Test\" shall be filed to the Customs for review and approval, and the items may be released from the Park only after the completion of examination by the Customs and the payment of a security deposit for duties and taxes levied thereon.\r\nWhere a park enterprise is to import or purchase bonded goods from an enterprise located within other Parks, exporting zones, technology-based agricultural parks, free harbor zones, or within bonded factories, it may, upon approval of the Park Bureau, the completion of the application to the Customs and the payment of a security deposit for duties and taxes levied thereon, directly ship the said bonded goods out of the Park for inspection, assembly or test, and shall ship back to the Park upon completion of such inspection, assembly or test.\r\nWhere bonded goods to be shipped out of the Park fall under Paragraph 1 of this Article and are of such machinery or equipment with the value exceeding the maximum amount as prescribed by the Customs, a prior approval shall be obtained from the Park Bureau before an application may be filed to the Customs for release from the Park. The processes set forth in the preceding two (2) Paragraphs and this Paragraph may be conducted by way of electronic transmission.\r\nWhere the value of the bonded goods referred to in Paragraph 1 of this Article is not more than the maximum amount as prescribed by the Customs, the park enterprise may be exempted from the payment of the security deposit and may apply to the Customs for release thereof from the Park against the \"Permit for Release of Productive Machines, Implements and Materials from the Park\". The park enterprise may also conduct the self-check-and-inspection of such goods and the entry into or release from the Park of such goods in accordance with the provisions of Article 5 and Article 6 of these Regulations."
		},
		{
			"number": 4100,
			"content": "The bonded goods shipped out of the Park for repair, inspection or assembly and test under the preceding Article shall be shipped back to the Park within six (6) months after their release from the Park. Upon return of such bonded goods, an \"Application for Re-entry of the Returned Bonded Goods Previously Shipped out of the Park by Park Enterprise\" shall be filed to the Customs for cancellation of the case and refund of the security deposit. For any of such bonded goods not returned to the Park beyond said time limit, an application for export shall be filed and the supplementary customs duties and taxes shall be paid within ten (10) days after expiration of the said time limit.\r\nIn the event that the bonded goods released from the Park under the preceding Paragraph cannot be returned within the prescribed time limit under a special circumstance, an application for an extension along with a written document provided by the contractor outside the Park or the branch factory located within another customs area shall be filed prior to the expiration of the said time limit; the application for an extension may be approved after such a special circumstance is verified by the Customs. With respect to the machine or equipment, the extension shall be approved by the Park Bureau and the duration of such an extension shall be no longer than one (1) year."
		},
		{
			"number": 4200,
			"content": "Where a park enterprise ships out products or finished goods for trading purposes out of the Park for display, it shall fill out an \"Exhibition Application for Park Enterprise Tradable Merchandise and Products\" and file the same with the Customs for its review and approval and shall pay to the Customs the security deposit for the release of such products. When these products or tradable merchandises return to the park, a \"Re-Entry Application for Park Enterprise Exhibition Products and Tradable Merchandise\" shall be filed with the Customs to close the case. This process may be conducted through electronic communication.\r\nWhere the value of the products or tradable merchandise referred to in the preceding Paragraph is not more than the maximum amount as prescribed by the Customs, the park enterprise may be exempted from the payment of the security deposit and may apply to the Customs for release thereof from the Park against the \"Permit for Release of Productive Machines, Implements and Materials from the Park\". The park enterprise may also conduct the self-check-and-inspection of such products and the entry into or release from the Park of such products in accordance with the provisions of Article 5 and Article 6 of these Regulations.\r\nThe duration of off-the-park display of the products or tradable merchandise of a park enterprise shall not exceed six (6) months, subject to an extension under special circumstance upon an application to be filed prior to the expiration of the foregoing time limit, provided that the aggregate period of display shall not exceed one (1) year. The products shipped out for display shall be shipped back to the Park upon expiry of the period of such display. For products not returned to the Park beyond said time limit, an application for export thereof shall be filed and the supplementary customs duties and taxes shall be paid within 10 days after the expiry of said time limit."
		},
		{
			"number": 4300,
			"content": "This Regulation shall become effective as of the date of its promulgation."
		}
	]
}