{
	"pcode": "H0160003",
	"type": "命令",
	"english": "Precision Instrument Development Center, National Science Council, The Executive Yuan Tentative Memorandum of Organization",
	"title": "行政院國家科學委員會精密儀器發展中心暫行組織規程",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0160003",
	"englishUpdate": "20050302",
	"isDiscarded": true,
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Precision Instrument Development Center, National Science Council, The Executive Yuan Personnel of the Organization.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Precision Instrument Development Center, National Science Council, The Executive Yuan Personnel of the Organization.doc"
			]
		}
	],
	"history": [
		" Approved by the Executive Yuan under Letter No. 63-0690 dated Jan. 31, 1974.",
		" Amended on August 9 , 1974",
		" Amended on August 6 , 2001；Revision approved by the Executive Yuan under Letter No. 90-039187 dated Jun. 24, 2001",
		" Abolished on March 2 , 2005"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "1.The Precision Instrument Development Center (\"the Center\") is set up by the National Science Council (\"the Council\") to promote scientific development in the nation and to support the need in economic development."
		},
		{
			"number": 200,
			"content": "2.The Center's duties are as follows:\r\n(1)Research and development related to precision instrument;\r\n(2)Production and maintenance mend of precision instrument;\r\n(3)Survey, communication, supply and professional training for precision instrument; and\r\n(4)Other matters related to precision instrument that are assigned by the superior authorities."
		},
		{
			"number": 300,
			"content": "3.The Center shall have a Director to manage the affairs and activities, and to guide supervise all the employees of the Center.  The Center shall have a Deputy Director to assist the Director in management of the affairs and activities of the Center."
		},
		{
			"number": 400,
			"content": "4.The Center shall have the following divisions and offices for the respective duties and administration set forth in Article 2 hereof.  Each division may have a number of sections for different affairs and activities, and the head of each section shall be designated from personnel who are concurrently senior engineers of the division, at the Center.\r\n(1)Research and Development Division;\r\n(2)Manufacturing and Maintenance Division;\r\n(3)Technical Service Division; and\r\n(4)Administration Office."
		},
		{
			"number": 500,
			"content": "5.The Center shall be staffed with division chief, vice division chief, chief of office, secretary general, section head, engineer, associate engineer, assistance engineer, technician, section staff, junior staff and clerk."
		},
		{
			"number": 600,
			"content": "6.The Center shall have an Accounting Office headed by a director and staffed with a number of assistances for auditing, accounting and statistics in compliance with the laws."
		},
		{
			"number": 700,
			"content": "7.The Center shall have a Personnel Office headed by a director and staffed with a number of assistances for personnel management in compliance with the laws."
		},
		{
			"number": 800,
			"content": "8.Rank requirement and number of authorized personnel for the Center are specified in the attached personnel organization."
		},
		{
			"number": 900,
			"content": "9.The Center may, subject to approval from the Council, employ researchers, associate researchers and assistant researchers to research and develop special and precision instrument."
		},
		{
			"number": 1000,
			"content": "10.The Center may, upon need in its affairs and activities, appoint working committee members with pay for committees from various professional fields, each for a period of one year, eligible for re-appointment.  Personnel for working in these respective committees shall be among the authorized personnel."
		},
		{
			"number": 1100,
			"content": "11.The Center may, subject to approval from the Council, employ professional technicians for need in its affairs and activities."
		},
		{
			"number": 1200,
			"content": "12.Rules for operation of the Center shall be framed separately."
		},
		{
			"number": 1300,
			"content": "13.This memorandum shall be effective from the date of promulgation."
		}
	]
}