{
	"法規性質": "命令",
	"英文法規名稱": "Legal Affairs Committee, National Science Council Memorandum of Regulation",
	"中文法規名稱": "行政院國家科學委員會法規委員會組織規程",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0160031",
	"最新英文異動日期": "20140301",
	"廢止註記": "廢",
	"沿革內容": "1.Approved by the Executive Yuan under letter No. 89-35117 dated Dec. 15, 2000.      \r\n  Promulgated by the National Science Council under Order No. 89-0049420-1 dated Dec.21, 2000.\r\n2.Abolished on March 01, 2014",
	"法規內容": [
		{
			"條號": "1",
			"條文內容": "1.The Legal Affairs Committee (\"the Committee\") is set up by the National Science Council (\"the Council\") pursuant to Article 19 Paragraph 1 of the Act for Organization of the National Science Council to handle legal and regulatory affairs."
		},
		{
			"條號": "2",
			"條文內容": "2.The Committee is in charge of the following matters:\r\n(1)Planning and review of plan for yearly legislation and plan for review and compilation of laws and regulations.\r\n(2)Study, proposal or view on formulation (determination), revision and abolishment of laws and regulations.\r\n(3)Study, proposal or interpretation on questions in laws and regulations.\r\n(4)Collection, compilation and control on data and information about laws and regulations.\r\n(5)Coordination and communication about legal affairs.\r\n(6)Other matters about legal affairs."
		},
		{
			"條號": "3",
			"條文內容": "3.The Committee shall have a Chairperson to manage the affairs and activities of the Committee.The Chairperson shall be appointed as a concurrent post by the Minister of the Council from among the vice chairmen of the Council."
		},
		{
			"條號": "4",
			"條文內容": "4.The Committee shall have five (5) to nine (9) commissioners nominated by the Minister of the Council from among scholars, experts and/or the Council's senior officials, and appointed/delegated upon resolution of the meeting of the Council for a term of office of three (3) years, eligible for re-appointment/re-delegation."
		},
		{
			"條號": "5",
			"條文內容": "5.The Committee shall have an executive secretary to manage daily and routine affairs under the Chairperson's instruction, and shall have one (1) to three (3) staff members to work for the affairs and activities of the Committee under the direction and supervision from the executive secretary.\r\nThe above personnel shall be appointed from among the Council's authorized personnel as full-time/concurrent post."
		},
		{
			"條號": "6",
			"條文內容": "6.The Committee shall hold meeting of commissioners from time to time upon need of its affairs and activities.The meeting of commissioners shall be presided by the Chairperson, or a commissioner designated by the Chairperson upon absence of the Chairman due to any cause."
		},
		{
			"條號": "7",
			"條文內容": "7.The resolution of the meeting of commissioners shall be adopted by a majority of vote in favor of such resolution in a meeting attended by a majority of the commissioners, or by the Chairperson's decision in case of even votes."
		},
		{
			"條號": "8",
			"條文內容": "8.The commissioner shall attend the meeting of commissioners personally.However, for commissioner who is concurrently head of any unit for any particular affairs or activities, he or she may appoint a representative to attend the meeting by proxy.\r\nThe representative appointed pursuant to the preceding paragraph shall be counted as a commissioner attending the meeting, and shall be eligible to get the stand and vote."
		},
		{
			"條號": "9",
			"條文內容": "9.The Committee may invite any related unit, person, expert and/or scholar to present at the meeting of commissioners."
		},
		{
			"條號": "10",
			"條文內容": "10.The Committee may, whenever necessary, assign any academic institute, expert and/or scholar to help collection of and/or research on data and information about laws and regulations related to the Council."
		},
		{
			"條號": "11",
			"條文內容": "11.The commissioners are not to be paid with any remuneration. However, attendance or transportation allowance may be paid to any commissioner who is not concurrently a personnel of the Council in accordance with the related regulations."
		},
		{
			"條號": "12",
			"條文內容": "12. This regulations shall be effective from the date of promulgation."
		}
	]
}