{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Meetings of the National Science Council of the Executive Yuan",
	"中文法規名稱": "行政院國家科學委員會會議規則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0160027",
	"最新英文異動日期": "20140301",
	"廢止註記": "廢",
	"沿革內容": "1.These regulations containing sixteen articles in their entirety were enacted and promulgated on March 11, 1998 by the National Science Council of the Executive Yuan under Order No. 87-Tai-Hui-00926801\r\n2.Abolished on March 01, 2014",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are drafted in accordance with Article 21 of the Organization Act of the National Science Council of the Executive Yuan (hereinafter referred to as “the NSC.”)"
		},
		{
			"條號": "Article 2",
			"條文內容": "A Meeting of the Members of the NSC (hereinafter referred to as the “Council Meeting”) shall consist of the Minister, Deputy Ministers, and all Members of the NSC.\r\nA Council Meeting shall be chaired by the Minister. If the Minister is unable to attend for any reason, he/she shall designate a Deputy Minister to chair the meeting on his/her behalf."
		},
		{
			"條號": "Article 3",
			"條文內容": "A regular Council Meeting shall be convened once each month; an emergency meeting may be convened whenever necessary."
		},
		{
			"條號": "Article 4",
			"條文內容": "Matters to be discussed at a Council Meeting shall include:\r\n1. Review of guidelines and policies on nationwide scientific and technological development.\r\n2. Review and examination of the scientific and technological policy programs at government agencies subordinate to the Executive Yuan.\r\n3. Review and examination of the National Science and Technology Programs and major scientific and technological programs.\r\n4. Review of the formulation (enactment) and revision of laws and regulations relating to scientific and technological development.\r\n5. Review of matters proposed by Members.\r\n6. Other matters approved by the Minister of the NSC for proposal and requiring resolution at the Council Meeting."
		},
		{
			"條號": "Article 5",
			"條文內容": "A Council Meeting requires the attendance of a majority of all Members of the NSC to constitute a quorum. Resolutions on the matters discussed shall be passed by agreement of a majority of the Members present at a meeting. Where there is a deadlock, the chairperson shall have final say.\r\nAll Members of the NSC as aforementioned shall include the Minister and Deputy Ministers."
		},
		{
			"條號": "Article 6",
			"條文內容": "If any Member has a dissenting opinion concerning the resolutions of a Council Meeting, he/she may request to attach such opinion in the meeting record, to be filed as reference."
		},
		{
			"條號": "Article 7",
			"條文內容": "Members shall attend a Council Meeting in person. However, when a Member of the NSC who serves concurrently as the representative of another government agency is unable to attend a meeting, he/she may designate another person to attend on his/her behalf.\r\nA person designated to attend on behalf of a Member as aforementioned shall be listed among the attendees at the Council Meeting, and may speak at the meeting and participate in resolution voting."
		},
		{
			"條號": "Article 8",
			"條文內容": "If a Member is unable to attend a Council Meeting for any reason, he/she shall give advanced notice to the appropriate department or office or the relevant personnel. Where a conflict of interest arises between a Member and a case under review, this Member shall recuse himself/herself."
		},
		{
			"條號": "Article 9",
			"條文內容": "The following persons shall be scheduled to attend Council Meetings:\r\n1. The Chief Secretary and directors of departments and offices of the NSC, as well as heads of subsidiary agencies.\r\n2. Other persons designated or invited by the Minister of the NSC."
		},
		{
			"條號": "Article 10",
			"條文內容": "The agenda of a Council Meeting shall be drawn up in the following order:\r\n1. Matters to report.\r\n2. Matters to discuss."
		},
		{
			"條號": "Article 11",
			"條文內容": "The agenda shall be delivered to every attendee prior to the meeting. However, pressing matters that cannot be included in the agenda in time may, with the approval of the chairperson, be included in an extraordinary agenda and proposed separately at the time of the meeting."
		},
		{
			"條號": "Article 12",
			"條文內容": "Each proposals passed by a Council Meeting shall be delegated to the appropriate competent agency (unit) for implementation in accordance with the resolutions of the meeting."
		},
		{
			"條號": "Article 13",
			"條文內容": "The minutes of a Council Meeting shall record the following items:\r\n1. The number of the meeting.\r\n2. The time of the meeting.\r\n3. The venue of the meeting.\r\n4. The name of the chairperson.\r\n5. The names of all persons attending and present at the meeting.\r\n6. The name of the record keeper.\r\n7. The matters reported and decisions thereon.\r\n8. The matters discussed and resolutions thereon.\r\n9. Other items that should be recorded."
		},
		{
			"條號": "Article 14",
			"條文內容": "The drafting of Council Meeting agendas, recording of minutes, recording and notification of resolutions, and other related matters shall be undertaken by the relevant NSC department or office under the supervision of the Chief Secretary."
		},
		{
			"條號": "Article 15",
			"條文內容": "The record keeper and all persons attending and present at the Council Meetings shall keep the contents of the meetings under strict confidentiality, and may not divulge such contents. The NSC shall issue a centralized statement whenever public disclosure is necessary."
		},
		{
			"條號": "Article 16",
			"條文內容": "These Regulations shall come into effect upon the date of promulgation."
		}
	]
}