{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Administration of Investment Plans Inside a Science Park",
	"中文法規名稱": "園區事業投資計畫管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0160045",
	"最新英文異動日期": "20181206",
	"沿革內容": "1.Promulgated on June 9, 2003 by Ministry of Science and Technology, the Executive Yuan per Order Tai-Hui-Kuei-Tze No.0920028130-3\r\n2.Amended on February 9, 2006 by Ministry of Science and Technology, the Executive Yuan per Order Tai-Hui-Kuei-Tze No.0950005904-1\r\n3.Amended on April 10, 2009 by Ministry of Science and Technology, the Executive Yuan per Order Tai-Hui-Kuei-Tze No.0980025537A\r\n4.Amended on December 1, 2015 by Ministry of Science and Technology per order Ke-Bu-Chan-Tze No.1040084664A\r\n5.Amended on December 6, 2018 by Ministry of Science and Technology per order Bu-Shou-Chu-Tou-Tze No.1070035760A",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are adopted pursuant to Article 11, Paragraph 4 of the “Act for Establishment and Administration of Science Parks” (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Park enterprises approved for making investment inside the Science Park shall, within two months of approval, submit a guarantee bond of 3%0 of the total approved capital in cash or government bond to the Science Park Bureau and move in the Science Park (hereinafter referred to as the Park) and proceed with the Bureau for company, branch office or limited partnership registration within six months of the approval.\r\nFailure to comply with the foregoing requirements by the deadline shall result in revocation of the investment by the Bureau. For those who did not  rent land or factory, the Bureau will refund the originally posted investment guarantee bond. However, application for investment extension may be granted with proper causes.\r\nThe park enterprises with the company, branch office or limited partnership registration for less than a year that need further expansion due to business demands shall post a bond of 3%0 of the total approved capital increase as does the original investment, except park enterprises reviewed as investment completion by the Bureau."
		},
		{
			"條號": "Article 3",
			"條文內容": "Once the investment plan is completed, the park enterprises may apply with the Bureau for refund of the investment guarantee bond.\r\nUpon receipt of the application, the Bureau shall organize an evaluation team to make an on-site evaluation that includes:\r\n1.Status of paid-in capital: The amount of paid-in capital required to complete the investment; and if the status of operation, profit/ loss and the debt ratio are satisfactory.\r\n2. Product or service items: Product or service items meet the original approved range and if the originally planned major products or services have been developed and merchandised.\r\n3. Hi-tech personnel: The high-tech personnel ratio should meet the original investment plan.\r\n4. R&D: Whether the R&D plan has been fully implemented.\r\n5. Safety, hygiene, and working condition: That must meet the requirements as prescribed in related laws and acts concerning safety, hygiene and working condition.\r\n6. Environmental protection: Generated waste water, waste gas, waste, and noise vibration, use of toxic chemical substances and recovery rate of water used shall all meet with the established requirements and the environmental impact assessment as well.\r\n7. All other matters subject to evaluation according to features of business determined by the Bureau.\r\nThe subparagraph 2 of the preceding paragraph about the evaluation of product or service shall be stipulated unless it is specified in the investment plan approval due to the industry features."
		},
		{
			"條號": "Article 4",
			"條文內容": "Deadline for completion of investment plan inside the park shall be three years, as of the very next day following company, branch office, or limited partnership registration. Prior to the expiry, application for extension may be filed on condition that it shall not exceed six years, being the maximum. With proper cause, however, the Bureau may notify the park enterprises for correction in a given time limit and, subject to approval by the Bureau, another three-year extension may be granted to the extent that the total time of completion shall not exceed nine years."
		},
		{
			"條號": "Article 5",
			"條文內容": "Once the investment plan is being carried out, operation of park enterprises shall operate by the plan; any extension or change shall be subject to approval by the Bureau.\r\nThe Bureau may send inspectors to check the park enterprises whether operation has been carried out by the mentioned investment plan. Any non-compliance found shall be notified for correction within a given time limit by the Bureau.\r\nWithin two months from the very next day upon receipt of the notice for improvement, the park enterprises shall file the improvement plan with the Bureau, which in turn may retain experts specialized in technology, finance, and marketing to review the improvement plan.\r\nIn case the review results reckoned that the improvement plan infeasible, the Bureau may set a one-month deadline requiring the concerned park enterprises to revise said improvement plan. Should the revised improvement plan fail to pass the re-review that deems it again infeasible, or the concerned park business fail to file the revised improvement plan by the deadline, or fail to pragmatically execute according to the improvement plan, the Bureau may bring up the case to the Science Park Council for permission to revoke the approval for investment."
		},
		{
			"條號": "Article 6",
			"條文內容": "After the revocation of the investment plan, the Park enterprises shall, within two months, move away from the Park and, according to the Company Act and Limited Partnership Act, proceed with the formalities for relocation of company, branch office or limited partnership registration or cancellation of company, branch office or limited partnership registration. The machines, equipment, raw materials, supplies, fuels, goods-in-process, samples, and finished goods for trading purposes originally imported or purchased duty-free from import duties, commodity tax and business tax outside the bonded area shall, in accordance with related articles of the Act, should be subject to payment for import duties, commodity tax and business tax at the moment when Park enterprises move away from the Park to an area outside the bonded area."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Regulations shall become effective as of the date of its promulgation.\r\n\r\n(In case of disputes over the interpretation of the Regulations, the original Chinese text shall prevail.)"
		}
	]
}