{
	"pcode": "H0160078",
	"type": "法律",
	"english": "Space Development Act",
	"title": "太空發展法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0160078",
	"englishUpdate": "20210616",
	"history": [
		"Promulgated on June 16, 2021; the implementation date is 20 January 2022 per the Order of Executive Yuan Ko-Tzu No. 1100041945 of 7 January 2022."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 500
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Basic Principles of Space Development",
			"start": 600,
			"end": 900
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Space Activities and Space Industry",
			"start": 1000,
			"end": 1400
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Handling of Space Accidents",
			"start": 1500,
			"end": 1800
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Penal Provisions",
			"start": 1900,
			"end": 2100
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplementary Provisions",
			"start": 2200,
			"end": 2200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted to promote the development of our space activities and space industry, to enhance our citizens’ life and welfare, and to help a sustainable and peaceful development of mankind."
		},
		{
			"number": 200,
			"content": "The competent authority of the Act is the Ministry of Science and Technology.\r\nSuch matters provided under the Act that pertain to the powers and duties of a central competent authority for the enterprise in question shall be handled by that authority."
		},
		{
			"number": 300,
			"content": "The terms as used in the Act shall have the meanings as below.\r\n1. Space activities: Activities such as space exploration, observation of the earth from outer space, construction of communication networks, development or use of resources in the outer space and other celestial objects by using launch vehicles or spacecraft.\r\n2. Launch vehicles: Rockets or aircrafts that launch a spacecraft or appliances and equipment for space activities.\r\n3. Spacecraft: Satellites, unmanned or manned space capsule and payload thereof.\r\n4. Space industry: Sectors including launch of spacecraft, space science research, manufacturing of space related (and ground receiver) equipment, satellite application services (including operation), and new types of services arising from space activities.\r\n5. Space accidents: Malfunction, collapse, collision, explosion and other accidents during the launch of a launch vehicle or operation of a spacecraft.\r\n6. Launch center: A launch site exclusively used for launch of a vehicle."
		},
		{
			"number": 400,
			"content": "The government shall have a juristic person specifically mandated to handle business relating to implementation of the national space strategies and plans and facilitation of promotion of space development."
		},
		{
			"number": 500,
			"content": "The competent authority shall be in charge of the following matters:\r\n1. Creating baseline policies on the national space development.\r\n2. Planning, establishment and promotion of the national space program.\r\n3. Establishment of the national launch center.\r\n4. Registration of launch vehicles and spacecraft.\r\n5. Launch permit for a launch vehicle.\r\n6. Materialization of an international exchange and cooperation program.\r\n6. Research of international space legal systems.\r\n8. Coordination and facilitation of other matters relating to space development.\r\nThe competent authority may appoint a juristic person, group or institution to handle matters described in subparagraphs 4 to 7 of the preceding paragraph."
		},
		{
			"number": 600,
			"content": "International treaties and applicable regulations shall be honored in space development."
		},
		{
			"number": 700,
			"content": "Space development should follow the principles of environmental protection and sustainable development to ensure safety of domestic, international and outer space environment and reduce adverse impacts on the environment.\r\nSpace activities should comply with the domestic environmental protection laws and regulations."
		},
		{
			"number": 800,
			"content": "Information about space development may be disclosed subject to the principles of national security and interests."
		},
		{
			"number": 900,
			"content": "The competent authority should, through education and awareness increase, promote popularity of space science, improve the citizens’ understanding of the national space policies, and cultivate talents in the space industry."
		},
		{
			"number": 1000,
			"content": "If one of the following circumstances applies to a launch vehicle or spacecraft used in space activities, the vehicle should be registered with the competent authority:\r\n1. Is developed with government subsidies, sponsorship, funding or with the budgets allocated by a public research authority/organization in accordance with the applicable laws.\r\n2. Is scheduled for launch in the territory of the Republic of China.\r\n3. Is otherwise required to be registered by the competent authority.\r\nFor registrations stipulated in the preceding paragraph, the competent authority should complete the registration and notify the applicant in writing within three months from the date of acceptance of an application. This period may be extended for two months if necessary.\r\nThe competent authority shall establish regulations governing registration, tracking, management and returning of a launch vehicle or spacecraft and other matters."
		},
		{
			"number": 1100,
			"content": "Where a launch vehicle is to be launched in the territory of the Republic of China, the launch shall take place in the national launch center. No launch may take place until after completion of registration pursuant to the preceding article. Or a launch plan, accompanied with information for registration, should be submitted to the competent authority for permit no later than six months before the scheduled launch date, in which case the launch shall not take place without approval.\r\nThe following documents or information are required for application for launch permit in the preceding paragraph:\r\n1. Expertise or experience of the staff who will operate the launch vehicle.\r\n2. Liability insurance or financial guarantee comparable to the launch plan.\r\n3. Necessary measures to ensure the public safety during the operation of the launch vehicle.\r\n4. Other documents required by the competent authority.\r\nFor permit applications stipulated in the preceding paragraph, the competent authority should complete the review and notify the applicant in writing within three months from the date of acceptance of an application. This period may be extended for two months if necessary.\r\nThe competent authority shall, in consultation with the relevant central competent authority for the enterprise in question, establish the regulations for procedure, deadline, required documents or information, review process and criteria, reason for revoking a permit and other matters for compliance for the permit application in paragraphs 1 and 2 above.\r\nThe competent authority shall refer to the international standards and publish the technical guidelines for launch vehicle."
		},
		{
			"number": 1200,
			"content": "The competent authority shall establish the national launch center to promote space activities and to provide an appropriate and safe launch location.\r\nThe competent authority may appoint a juristic person, as described in Article 4, specifically mandated for operation and management of the launch center stipulated in the preceding paragraph.\r\nWhen establishing a launch center, the competent authority shall provide compensation and rewards depending on the use of the site and the level of restriction on human activities.\r\nThe competent authority shall, in consultation with the relevant central competent authority for the enterprise in question, establish the regulations for site selection and acquisition of the land, conditions of establishment and procedure, operation, management and compensation and rewards for the launch center stipulated in the three preceding paragraphs.\r\nWhere the launch center stipulated in the preceding paragraph involves the lands and rights of the indigenous peoples, the competent authority shall work with the Council of Indigenous Peoples to resolve the issues pursuant to the Indigenous Peoples Basic Law."
		},
		{
			"number": 1300,
			"content": "Information about the earth, outer space and other celestial bodies obtained by an individual, juristic person or group of the Republic of China with spacecraft shall, unless otherwise provided by law, be owned by that individual, juristic person or group of the Republic of China.\r\nIf one of the following circumstances applies to the information stipulated in the preceding paragraph or information about the earth, outer space and other celestial bodies obtained by a foreign individual, juristic person or group through operation of spacecraft in the territory of the Republic of China, unless otherwise provided by law, the competent authority may by order have this information to be used by the government or by another person with authorization, for which an adequate compensation should be provided:\r\n1. Enhance material national interest.\r\n2. Is related to national security.\r\n3. Has a material impact on public safety.\r\nThe competent authority shall establish the regulations for procedure, dollar amount and matters relating to compensation stipulated in the preceding paragraph."
		},
		{
			"number": 1400,
			"content": "For a sound development of our space industry, the competent authority shall work with the Ministry of Economic Affairs and other applicable authorities to promote the following:\r\n1. Encourage the private sector to invest in space enterprises.\r\n2. Promote the high added-value application of space technology industry and necessary incentive measures.\r\n3. Assist in the development of relevant industries to be in tandem with the international space community.\r\n4. Cultivate talents in the space industry.\r\n5. Help incubation of startups in the space industry.\r\n6. Protect and handle objects falling from a rocket after launch.\r\n7. Combine local resources and talents, develop a local supply chain, create local communities that support the industry, and otherwise promote development of the space industry."
		},
		{
			"number": 1500,
			"content": "The owner or user of a launch vehicle or spacecraft shall be liable for compensation for death and injury sustained by humans or damage to another person caused by space accident due to willful act or negligence.\r\nIf a space accident occurs to space activities, the competent authority may order the owner or user of the launch vehicle or spacecraft to make corrections within a specified period of time, and may order a termination of a program or revoke its launch permit for failing to make corrections within the time frame.\r\nThe competent authority shall determine the regulations for correction deadline, reason for termination of a program, and revocation of a launch permit and other matters for compliance in the preceding paragraph."
		},
		{
			"number": 1600,
			"content": "The owner or  user of a launch vehicle or spacecraft shall provide an adequate liability insurance or financial guarantee during the term of the launch permit, subject to approval of the competent authority, before the launch may take place.\r\nIf the insurer of the liability insurance stipulated in the preceding paragraph, the owner and user of the launch vehicle or spacecraft, or the guarantor of the financial guarantee suspends, terminates or changes the subject or contents of its liability insurance or financial guarantee during the term of insurance or guarantee, it shall send a 60-day written notice to the other parties to the contract. The owner and user of the launch vehicle or spacecraft should notify the competent authority within three days from the day immediately following notification to the other parties to the contract or their receipt of such notice. Failure to do that may result in revocation of the launch permit by the competent authority pursuant to the requirements under Article 11, paragraph 3."
		},
		{
			"number": 1700,
			"content": "Where the owner or user of a launch vehicle or spacecraft becomes liable for damage compensation due to space accident, the maximum liability is NT$5 billion and the liable party may cover the losses with the money from the liability insurance or financial guarantee in the preceding article.\r\nThe maximum liability stipulated in the preceding paragraph does not include interest or litigation costs.\r\nIf a party entitled to claim damage compensation for damages arising from space accident is able to prove the damages were caused by intention or gross negligence of the owner or user of the launch vehicle or spacecraft, the limitation of maximum liability in the first paragraph shall not apply."
		},
		{
			"number": 1800,
			"content": "Investigations into a space accident shall be conducted by Taiwan Transportation Safety Board."
		},
		{
			"number": 1900,
			"content": "Violation of Article 11, paragraph 1 by launching a launch vehicle in the territory of the Republic of China without permit is subject to imprisonment for not more than five years, or in addition thereto, a fine of not less than NT$1 million and more than NT$10 million may be imposed."
		},
		{
			"number": 2000,
			"content": "Violation of Article 13, paragraph 2 by not providing information to the government or authorizing another person for use and failing to act as ordered by the competent authority within the specified time limit is subject to a fine of not less than NT$500,000 and more than NT$5 million."
		},
		{
			"number": 2100,
			"content": "Violation of Article 10, paragraph 1 by not completing registration is subject to a fine of not less than NT$200,000 and more than NT$2 million."
		},
		{
			"number": 2200,
			"content": "The enforcement date of the Act shall be determined by the Executive Yuan."
		}
	]
}