{
	"pcode": "H0160083",
	"type": "法律",
	"english": "Act for the Establishment of the Taiwan Space Agency",
	"title": "國家太空中心設置條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0160083",
	"englishUpdate": "20220504",
	"history": [
		"Promulgated on May 4, 2022"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 500
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Organization",
			"start": 600,
			"end": 1900
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Businesses and Supervision",
			"start": 2000,
			"end": 2400
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Accounting and Finance",
			"start": 2500,
			"end": 3000
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplementary Provisions",
			"start": 3100,
			"end": 3300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "To enhance the national space technology research and development capabilities, to implement the national space strategies and plans, and to promote the development of our space activities and space industry, the Taiwan Space Agency (hereinafter referred to as the \"Agency\") is hereby established and this act is hereby adopted."
		},
		{
			"number": 200,
			"content": "The Agency is an administrative corporation and the National Science and Technology Council is the competent supervisory authority of the Agency."
		},
		{
			"number": 300,
			"content": "The Agency is in charge of the following affairs:\r\n1. Devise and implement the national space technology plans.\r\n2. Conduct research and development, technology transfer and value-added application of space technology.\r\n3. Promote international cooperation and interaction in space technology.\r\n4. Assist in promoting the development of the space industry, providing guidance on industry technology and upgrading.\r\n5. Conduct legal research related space affairs.\r\n6. Handle matters of the site selection, front-end planning, commissioned operations and management of national launch center.\r\n7. Entrusted with the review of registration for launch vehicles and spacecraft, and launch permit for launch vehicle.\r\n8. Cultivate space technology talents, promote popular education in space science, and community participation.\r\n9. Other matters related to space development."
		},
		{
			"number": 400,
			"content": "The Agency is funded by:\r\n1. Budgets approved and allocated by the government and donations (subsidies) from the government;\r\n2. Donations from domestic and overseas public or private institutions, groups, or individuals;\r\n3. Income from the research entrusted to the Agency and the services provided by the Agency;\r\n4. Income from operations and research accomplishments; and\r\n5. Other income.\r\nThe donations specified in Subparagraph 2 of the preceding Paragraph are regarded as the donations to the government."
		},
		{
			"number": 500,
			"content": "The Agency shall adopt its articles of incorporation and the rules and regulations governing the management of personnel, accounting system, internal control, auditing and others, and shall submit them to the board of directors for approval and thereafter submit them to the competent supervisory authority for reference; where classified national security information is involved, the rules and regulations should be submitted to the competent supervisory authority for approval.\r\nThe Agency may adopt the rules and regulations governing the public functions it performs within the scope of relevant laws or legal orders, and shall submit them to the board of directors for approval and thereafter submit them to the competent supervisory authority for reference."
		},
		{
			"number": 600,
			"content": "There is a board of directors in the Agency, with eleven to fifteen directors selected among the following people by the competent supervisory authority and appointed by the Premier of the Executive Yuan. The same shall apply to the discharge of the directors:\r\n1. Representatives of relevant governmental agencies.\r\n2. Scholars and experts in the field of space research.\r\n3. Experts in operation and management of private enterprises, or the public figures who have major contributions to the field of space.\r\nThe number of the directors specified in Subparagraph 1 of the preceding Paragraph shall not be less than one-half of the total number of directors, and there shall be at least two directors in each of the second and third Subparagraphs.\r\nThe number of each gender of the directors specified in Paragraph 1 may not be less than one-third of the total number of directors."
		},
		{
			"number": 700,
			"content": "There are three to five supervisors in the Agency, selected among the following people by the competent supervisory authority and appointed by the Premier of the Executive Yuan. The same shall apply to the discharge of the supervisors:\r\n1. Representatives of relevant governmental agencies.\r\n2. Scholars and experts in the field of space research.\r\n3. Scholars and experts in the field of law, accounting or finance.\r\nThe supervisors of each of the preceding Paragraphs shall be at least one each, and a managing supervisor shall be elected among supervisors.\r\nThe number of each gender of the supervisors specified in Paragraph 1 may not be less than one-third of the total number of supervisors."
		},
		{
			"number": 800,
			"content": "The appointment for both directors and supervisors shall be for a period of three years and may be renewed once. The number of those serving a second term, however, shall not exceed two-thirds the number of directors or supervisors and shall not be less than one-third.\r\nThe directors and supervisors acting on behalf of governmental agencies shall be replaced if their positions are changed, and not be bound by the restriction on the times of reappointment as specified in the preceding Paragraph. If there is a vacancy existing in the directors and supervisors appointed according to Subparagraphs 2 and 3 of Paragraph 1 of Article 6 and Subparagraphs 2 and 3 of Paragraph 1 of the preceding Article before the expiration of their terms of office, the vacancy shall be filled through the selection by the competent supervisory authority and the appointment by the Premier of the Executive Yuan, and the term of office of the new director or supervisor shall continue until the expiration of the term of office of the original director or supervisor."
		},
		{
			"number": 900,
			"content": "There is one chairperson of the board of directors in the Agency, nominated by the competent supervisory authority among the directors and appointed by the Premier of the Executive Yuan. The same shall apply to the discharge of the chairperson of the board of directors.\r\nRegulations regarding the selection, removal and replacement of chairperson of the board of directors, and other related matters, shall be prescribed by the competent supervisory authority.\r\nThe chairperson of the board of directors is in charge of all affairs of the Agency internally, and represents the Agency externally. If the chairperson of the board of directors cannot exercise his/her authority for any reason whatsoever, the director designated by the chairperson of the board of directors shall act on his/her behalf, but if the designation cannot be made, the person elected by the directors among themselves shall act on behalf of the chairperson of the board of directors.\r\nThe chairperson of the board of directors may not exceed the age of sixty-five at his/her first term of office. If the chairperson of the board of directors reaches the age of seventy before the expiration of his/her term of office, he or she shall be replaced immediately, provided that special exemptions may be made upon the approval of the Executive Yuan."
		},
		{
			"number": 1000,
			"content": "The authority of the board of directors is as follows:\r\n1. Reviewing and discussing development goals and plans.\r\n2. Reviewing and discussing annual business plans.\r\n3. Reviewing and discussing annual budgets and financial statement reports.\r\n4. Reviewing and discussing rules and regulations.\r\n5. Reviewing and discussing the disposition of or the creation of encumbrance over the Agency-owned real estates.\r\n6. Appointing and discharging the Director General of the Agency.\r\n7. Reviewing and discussing the matters required by the Act to be resolved by the board of directors.\r\n8. Reviewing and discussing other major matters."
		},
		{
			"number": 1100,
			"content": "The meetings of the board of directors shall be held once every three months. An extraordinary meeting may be held if necessary. The chairperson of the board of directors shall convene the meetings and act as the chairperson of the meetings.\r\nAt least half of all directors shall be in attendance in board of directors’ meetings, and resolutions shall be approved by at least half of all directors in attendance, provided that each of the resolutions specified in Subparagraphs 1 to 7 of the preceding Article shall be made upon the approval of more than half of all directors."
		},
		{
			"number": 1200,
			"content": "The authority of the supervisors is as follows:\r\n1. Verifying annual business final accounts.\r\n2. Supervising business and financial status.\r\n3. Auditing financial accounting books, documents and information of assets.\r\n4. Verifying or auditing other major matters.\r\nEach supervisor exercises his or her authority independently. The managing supervisor shall attend the meetings of the board of directors on behalf of all supervisors."
		},
		{
			"number": 1300,
			"content": "A director or supervisor shall not be a spouse or relative by blood or marriage within three degrees of kinship to any directors or supervisors."
		},
		{
			"number": 1400,
			"content": "The directors, supervisors, Director General or staff equivalent to such positions shall comply with the regulations of the Act on Recusal of Public Servants Due to Conflict of Interest.\r\nThe person who breaches the preceding Paragraph shall be liable for the damages caused thereby to the Agency.\r\nA person articulated in Paragraph 1 against the regulations of the Act on Recusal of Public Servants Due to Conflicts of Interest shall be punished in accordance with that act, and, in addition, the competent supervisory authority may take appropriate punishment. The disposal of violation should be stipulated by the competent supervisory authority."
		},
		{
			"number": 1500,
			"content": "The directors and managing supervisor shall attend the meetings of the board of directors in person and shall not delegate a proxy to attend the meetings."
		},
		{
			"number": 1600,
			"content": "The chairperson of the board of directors, directors and supervisors of the Agency may not receive remuneration."
		},
		{
			"number": 1700,
			"content": "A person to whom any of the following circumstances applies may not be appointed as a director or supervisor:\r\n1. A person who has been placed under custodianship or guardianship, and such placement has not yet been withdrawn;\r\n2. A person who has been sentenced to imprisonment and has not been declared on probation;\r\n3. A person who has been declared bankrupt, or who has been ruled by the court to commence debt settlement procedures in accordance with the Consumer Debt Clearance Statute, and whose rights have not been resumed; or\r\n4. A person whose citizen’s rights have been suspended which have not yet been resumed.\r\nA director or supervisor who falls in any of the categories listed in the preceding Paragraph or fails to attend the meetings of the board of directors for three consecutive times without any reasons shall be dismissed.\r\nA director or supervisor who falls in any of the following categories may be dismissed:\r\n1. A director or supervisor whose misconduct or poor character is found by concrete evidence to have affected the image of the Agency.\r\n2. A director or supervisor who is found by specific facts to have failed to devote reasonable efforts to his/her duties or performs his/her duties negligently, or a director or supervisor who materially breaches his/her appointment.\r\n3. The Agency fails to meet the standard of performance evaluation required by the competent supervisory authority for two consecutive years.\r\n4. A director or supervisor who is found by concrete evidence to have violated the Administrative Neutrality Act.\r\n5. A director or supervisor who is found by concrete evidence to have been illegally lobbied or accepts entreaty in relation to the matters of which he/she is in charge or has accepted gifts or special treatments by misusing his/her position and has caused damages to public interests or the interests of the Agency.\r\n6. A director or supervisor who is found by concrete evidence to have misused assets of the Agency for non-official reasons.\r\n7. A director or supervisor who is found by concrete evidence to have violated the provisions of recusal in case of conflict of interests in Article 13 or Paragraph 1 of Article 14.\r\n8. A director or supervisor who conducts any act that makes him/her unfit for the position as a director or supervisor.\r\nIf any of the situations listed in the Subparagraphs of the preceding Paragraph occurs, the competent supervisory authority shall provide opportunities to the concerned director or supervisor to state his/her opinions and explain before his/her discharge.\r\nThe regulations relating to the appointment, discharge and replacement of the directors and supervisors of the Agency shall be prescribed by the competent supervisory authority."
		},
		{
			"number": 1800,
			"content": "There is a Director General in the Agency, nominated by the chairperson of the board of directors and approved and appointed by the board of directors. The same shall apply to the discharge of the Director General.\r\nThe Director General carries out the operation of the Agency and supervises the personnel subject to the rules and regulations of the Agency, resolutions of the board of directors and the authorization of the chairperson of the board of directors.\r\nThe Director General shall have expertise in space technology affairs or research and development as well as business management skills or experience.\r\nThe provisions regarding the directors and the chairperson specified in Paragraph 4 of Article 9, Article 13, Paragraphs 1 to 4 of the preceding Article, Paragraph 2 and 3 of Article 19, and Subparagraph 6 of Article 22 shall apply to the Director General."
		},
		{
			"number": 1900,
			"content": "The employees recruited by the Agency shall be governed by the personnel management regulations of the Agency and are not public servants. The rights and obligations of the employees shall be specifically specified in contracts.\r\nThe spouses and relatives by blood or marriage within three degrees of kinship to the directors and supervisors shall not hold the positions regarding general affairs, accounting and personnel affairs of the Agency.\r\nThe chairperson shall not recruit his/her spouse or relatives by blood or marriage within three degrees of kinship to hold the positions of the Agency."
		},
		{
			"number": 2000,
			"content": "The Agency shall formulate its development goals and plans and submit them to the board of directors for approval and thereafter submit them to the competent supervisory authority for approval.\r\nThe Agency shall formulate its annual business plans and budgets, and submit them to the board of directors for approval and thereafter submit them to the competent supervisory authority for reference."
		},
		{
			"number": 2100,
			"content": "Within three months after the end of the fiscal year, the Agency shall entrust a certified public accountant to audit and certify its annual performance and financial statement reports, and thereafter submit them to the board of directors for deliberation and to the supervisors for approval. Upon obtaining the approval from all supervisors, the Agency shall submit them to the competent supervisory authority for reference and to the competent audit authority.\r\nThe competent audit authority may audit the financial statement reports specified in the preceding Paragraph. The audit results may be submitted to the competent supervisory authority or other relevant authorities for necessary actions."
		},
		{
			"number": 2200,
			"content": "The supervisory authorities of the competent supervisory authority over the Agency are as follows:\r\n1. Approving the development goals and plans.\r\n2. Approving the rules and regulations, annual business plans and budgets, annual performance and financial statement reports, or receiving them as reference.\r\n3. Inspecting the assets and financial status.\r\n4. Evaluating business performance.\r\n5. Giving suggestion in relation to the selection or removal to the directors and supervisors.\r\n6. Imposing necessary penalties if the directors and supervisors violate laws and regulations when carrying out businesses.\r\n7. Revoking, changing, terminating, demanding timely improvement, suspending operations or imposing other penalties if the Agency violates the Constitution or other laws and regulations.\r\n8. Approving the disposition of or the creation of encumbrance over the real estates owned by the Agency.\r\n9. Supervising other matters as prescribed by laws."
		},
		{
			"number": 2300,
			"content": "The competent supervisory authority shall invite the representatives of relevant agencies, scholars, experts and impartial public figures to evaluate the performance of the Agency. The academic experts and independent members shall number no less than one-half of the total number of individuals, and either gender shall not be less than one-third of the total number of individuals.\r\nThe methods, procedures and other relevant matters regarding the performance evaluation specified in the preceding Paragraph will be prescribed by the competent supervisory authority.\r\nThe contents of the performance evaluation are as follows:\r\n1. Assessing the annual performance of the Agency.\r\n2. Measuring the operational performance and achievement rate of the Agency.\r\n3. Assessing the achievement rate of the annual self-funding targets of the Agency.\r\n4. Making recommendations on the approval and allocation of funds of the Agency.\r\n5. Other relevant matters."
		},
		{
			"number": 2400,
			"content": "The relevant information of the Agency shall be made available to the public pursuant to the Freedom of Government Information Law. The Agency shall take initiative in making its annual financial statements, annual business information and annual performance evaluation reports available to the public.\r\nThe competent supervisory authority shall submit the performance evaluation reports prescribed in the preceding Paragraph to the Legislative Yuan for reference. The Legislative Yuan may, as it deems necessary, summon the head of the competent supervisory authority together with the chairperson, the Director General or related officers of the Agency to report the operation status and answer questions at the Legislative Yuan."
		},
		{
			"number": 2500,
			"content": "The fiscal year adopted by the Agency shall be the same as that of the government.\r\nThe accounting system of the Agency shall be based on the relevant regulations governing the establishment of accounting systems of administrative corporations.\r\nThe Agency shall mandate a certified public accountant to audit and certify its financial statements."
		},
		{
			"number": 2600,
			"content": "The competent supervisory authority may approve and allocate budget by making adjustments within the original scope of the budget in the year of the establishment of the Agency without being limited by Articles 62 and 63 of the Budget Act."
		},
		{
			"number": 2700,
			"content": "Public property used by the Agency for operation purposes may be purchased by itself, or donated, leased, or provided for use free of charge to the Agency by the competent authority of the public real estates; in the case of donation, it shall not be subject to Articles 25 and 26 of the Budget Act, Article 25 of the Land Act, Articles 28 and 60 of the National Property Act, and related local government public property management regulations.\r\nThe public land price of in the preceding Paragraph shall be the announced current land value. The price for constructional improvements shall be the estimated value provided for that year by the taxation authority. Where no such estimate is available, the price shall be appraised by the agency having managerial responsibility over public property.\r\nThe properties or public land and constructional improvements purchased by the Agency with funding from budget allocated by governmental agencies for designated purpose, shall be deemed public properties.\r\nExcept for the public properties leased or provided for use free of charge as set forth in Paragraph 1 and the public properties prescribed in the preceding Paragraph, all of the properties acquired by the Agency shall be deemed its private properties.\r\nThe Agency shall be registered as the manager of the public properties which are provided for use free of charge in Paragraph 1 and the public properties prescribed in Paragraph 3, and all profits arising from the properties shall be deemed income of the Agency without being subject to the restrictions specified in Paragraph 1 of Article 7 of the National Property Act and related local government public property management regulations. The regulations governing matters relating to management, use and profits will be prescribed by the competent supervisory authority.\r\nUpon the abandonment of use of public properties, the properties shall be handed over to the public property management authorities in relevant level of governments.\r\nWhere the Agency no longer needs to use the donated public properties, it shall return the properties to the donating authority and may not dispose of the properties arbitrarily."
		},
		{
			"number": 2800,
			"content": "The approval and allocation of budget by a governmental agency for the Agency shall be governed by legal budgetary procedures and supervised by the audit authority.\r\nWhere the budget approved and allocated by a governmental agency exceeds fifty percent of the annual budgetary income of the Agency of the then current year, the competent supervisory authority shall submit the annual budgetary statement of the Agency to the Legislative Yuan for review.\r\nThe Agency shall stipulate and submit for recordation by the supervisory authority its internal regulations on the management of income and expenses for the Agency’s self-sourced funds and matters relating to their use and management."
		},
		{
			"number": 2900,
			"content": "The debts raised by the Agency shall be limited to self-liquidating loans, which shall be submitted to the competent supervisory authority for approval in advance. If it is likely that debts cannot be repaid by self-liquidation according to the outcome of budget implementation, the Agency shall promptly review and propose improvement measures to the competent supervisory authority for approval."
		},
		{
			"number": 3000,
			"content": "The Agency shall conduct procurement based on the principles of openness and fairness. The Government Procurement Act shall not apply to the procurement, except for the circumstances set forth in the treaties or agreements which are concluded by the Republic of China or in Article 4 of Government Procurement Act. The rules and regulations for the procurement shall be submitted to the competent supervisory authority for approval.\r\nWhere a law other than the Government Procurement Act is applicable to the procurement subject to Article 4 of the Government Procurement Act as prescribed in the preceding Paragraph, the law shall prevail."
		},
		{
			"number": 3100,
			"content": "A person who is not satisfied with an administrative disposition given by the Agency may file an administrative appeal to the competent supervisory authority in accordance with the Administrative Appeal Act."
		},
		{
			"number": 3200,
			"content": "If the Agency cannot meet the objectives of its establishment due to change of circumstances or poor performance, the competent supervisory authority may apply to the Executive Yuan for the dissolution of the Agency, which shall be enforced upon the approval of the Executive Yuan.\r\nIf the Agency is dissolved, the employment contracts with the employees of the Agency shall be terminated, and the remaining assets shall be turned over to the treasury with all debts assumed by the competent supervisory authority."
		},
		{
			"number": 3300,
			"content": "The enforcement date of this Act shall be determined by the Executive Yuan."
		}
	]
}