{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Provision and Compensation for Information Obtained by Private Sector with Spacecraft",
	"中文法規名稱": "民間太空載具資訊提供及補償辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0160082",
	"最新英文異動日期": "20220118",
	"沿革內容": "1.Promulgated on January 18, 2022",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established in accordance with Article 13, paragraph 3 of the Space Development Act (the \"Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "With respect to information about the earth, outer space and other celestial bodies obtained by an individual, juristic person or group of the Republic of China with spacecraft, or information about the earth, outer space and other celestial bodies obtained by a foreign individual, juristic person or group through operation of spacecraft in the territory of the Republic of China and received through the receiver in the territory of the Republic of China, where the central or local government (the \"Responsible Authority\") deems that one of the circumstances under the subparagraphs of paragraph 2, Article 13 of the Act applies, the Responsible Authority may, with explanations about the legal basis, purpose of use and content of the information, request the competent authority to order the owner, holder or manager (the \"Provider\") to make the information available for use.\r\nWhen giving an order in the preceding paragraph, the competent authority shall issue a written order, provided that it may ask the Provider to provide the information when urgency arises with a written order to be issued by the competent authority within three days after the provision.\r\nThe written order referred to in the preceding paragraph shall include the following particulars:\r\n1. The Provider's name, date of birth, gender, National Identification Card number, domicile/residence or other identifiable characteristics; in case of a juristic person or other group with manager or representative, its name, office or business place, its manager's or representative's name, date of birth, gender, National Identification Card number, and domicile/residence.\r\n2. Information to be provided for use.\r\n3. Purpose and period of use of the information to be provided.\r\n4. Method of information delivery, to whom information is provided, date and place of delivery.\r\n5. The Responsible Authority to use the information. In case where the Responsible Authority is to deliver or authorize a third party to use the information, the authorized individual, juristic person or group.\r\n6. Principle of calculating compensation.\r\n7. Legal basis of the competent authority's order, and the circumstances where material national interest, national security or material impact on public safety referred to in Article 13, paragraph 2 of the Act is involved.\r\nWhere the competent authority is the Responsible Authority in the first paragraph, the competent authority may specify legal basis, purpose of use and the content of the information and directly order the Provider to provide the information for use."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Responsible Authority or a third party authorized to use the information shall use the information only when it is necessary for the purpose of use and in a manner with minimal infringement to the Provider, and shall not further authorize a third party for use.\r\nAfter receipt of the information provided by the Provider pursuant to the preceding article, the Responsible Authority or a third party authorized to use the information may reproduce or publicly transmit the information only within a reasonable scope necessary to accomplish the purpose of receiving the information.\r\nUpon expiry of the period of use, the Responsible Authority or a third party authorized to use the information shall make sure the information is destroyed or returned to the Provider."
		},
		{
			"條號": "Article 4",
			"條文內容": "After the Provider provides the information, the competent authority shall work with the Responsible Authority to agree with the Provider on the value of compensation based on the Provider's request or acting ex officio.\r\nIf no agreement in the preceding paragraph is reached within 30 days, the value of compensation shall be determined by the competent authority, joined by the Responsible Authority in the following method:\r\n1. To calculate the value based on the price standard applicable to the information as published by the Provider.\r\n2. In the absence of published price standard applicable to the information, to determine the value of compensation by referring to the market price for similar information.\r\nIdentification of a party entitled to claim compensation shall be determined according to the contract relating to the source of the information or the applicable law. When a party entitled to claim compensation makes the request in accordance with paragraph 1, the competent authority may order the party entitled to claim compensation to submit supporting evidence and documents to facilitate negotiation of the value of compensation and its payment.\r\nWhere the competent authority in paragraphs 1 and 2 is the Responsible Authority, the competent authority shall directly proceed with negotiation of compensation according to the applicable regulations."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Responsible Authority shall pay the compensation within 60 days after the value of compensation is determined."
		},
		{
			"條號": "Article 6",
			"條文內容": "Funding of compensation under these Regulations shall be provided by the Responsible Authority."
		},
		{
			"條號": "Article 7",
			"條文內容": "Where the competent authority is the Responsible Authority, Articles 3, 5 and the preceding article shall apply mutatis mutandis."
		},
		{
			"條號": "Article 8",
			"條文內容": "These Regulations shall come into force upon publication."
		}
	]
}