{
	"法規性質": "命令",
	"英文法規名稱": "Management Regulations for Recovery of Renewable Resource in Science Parks",
	"中文法規名稱": "科學園區再生資源再生利用管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0160047",
	"最新英文異動日期": "20221214",
	"沿革內容": "1. Promulgated by the National Science Council of the Executive Yuan per Order No. 0930007475-1 on January 19, 2004\r\n2. Amended by Ministry of Science and Technology per Order No. 1030063825A on September 1, 2014\r\n3. Amended by Ministry of Science and Technology per Order No.1070033376A on November 22, 2018\r\n4. Amended by National Science and Technology Council per Order No.1110075862B on December 14, 2022",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are determined pursuant to Article 15, Paragraph 4 of the Resource Recycling Act (hereinafter referred to as “this Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used in the Regulations are defined as follows:\r\n1. “Producers” means the enterprises established in the developed Science Park (hereinafter referred to as “the Park”) of National Science and Technology Council (hereinafter referred to as “NSTC”) to generate renewable resources, pursuant to Article 2, Subparagraph 5 of this Act.\r\n2. “Recyclers” means the enterprises engaged in renewable resources recovery.\r\n3. “Clearing and transportation” means the action/process of transporting renewable resources from the producers' factories (plants) to the recyclers' factories (plants).\r\n4. “Cleaners and transporters” means the producers, recyclers, legal transport companies, or cleanup organizations with waste clearance permits, who are engaged in the cleanup activities mentioned in the preceding paragraph.\r\n5. “Storage” means the behavior of placing renewable resources in specific locations or storage containers or facilities before and after clearing and transportation, and before recovery.\r\n6. \"Compatibility\" means that contact between the renewable resources and containers or facilities does not generate heat or cause a violent reaction, fire or explosion, or generate a flammable or hazardous fluid, or cause the containing materials to deteriorate and thereby compromise their pollution control effectiveness."
		},
		{
			"條號": "Article 3",
			"條文內容": "These Regulations are applicable to the following recoverable renewable resources (hereinafter referred to as renewable resources).\r\n1. Those renewable resources officially announced by NSTC or other regulating authority of target business, pursuant to Article 15, Paragraph 3 of this Act.\r\n2. Those renewable resources for which an application has been made and approved by NSTC, pursuant to Article 15, Paragraph 5 of this Act.\r\nEnterprises in the Park may submit the application of renewable resources items to the Science Park Bureau at their location for approval."
		},
		{
			"條號": "Article 4",
			"條文內容": "Clearing and transportation of renewable resources shall be carried out in the following ways:\r\n1. Producers or recyclers clear and transport by themselves.\r\n2. Producers or recyclers entrust a legal transport company or a clearance organization with a waste clearance permit to clear waste."
		},
		{
			"條號": "Article 5",
			"條文內容": "During the process of clearing and transporting renewable resources, cleaners and transporters shall prevent the renewable resources in vehicles and machinery from airborne dispersion, splashing or spillage of renewable resources, the diffusion of foul odors, explosions, and all other circumstances that may pollute the environment or endanger human health.\r\nDifferent renewable resources items should be cleared and transported by separate vehicles or containers."
		},
		{
			"條號": "Article 6",
			"條文內容": "In the process of clearing and transporting renewable resources, if there is any fugitive emission, the cleaners and transporters should immediately adopt emergency response measures and be responsible for cleaning up and improving the environment."
		},
		{
			"條號": "Article 7",
			"條文內容": "The storage of renewable resources shall comply with the following rules.\r\n1. The operator shall keep the storage site, containers and facilities clean and in good condition. There shall be no airborne release, fugitive emissions or leakage of material, no pollution of the ground surface, and no diffusion of foul odors.\r\n2. Storage containers and facilities shall be compatible with the renewable resources they contain.\r\n3. Different renewable resources shall be stored separately.\r\n4. Relevant provisions of other laws and regulations."
		},
		{
			"條號": "Article 8",
			"條文內容": "Facilities used for the storage of renewable resources shall comply with the following rules.\r\n1. There shall be equipment or measures for prevention of pollution to surface water bodies, groundwater bodies, air and soil.\r\n2. The names of renewable resources shall be labelled in Chinese in clearly-visible locations at the storage site and on containers and facilities.\r\n3. There shall be necessary equipment or measures to prevent renewable resources from falling, fugitive emission, releasing foul odors or influencing the environmental quality of the surrounding area.\r\n4. A fence shall be installed around the storage site (plant).\r\n5. Fire-fighting equipment shall be installed at the storage site (plant).\r\n6. Relevant provisions of other laws and regulations."
		},
		{
			"條號": "Article 9",
			"條文內容": "All facilities established by a recycler for the recovery of renewable resources shall comply with the following rules.\r\n1. All facilities shall have a solid foundation structure.\r\n2. Surfaces of the facilities that may come into contact with renewable resources shall be made of water impermeable materials; when necessary, they shall also be made of corrosion-resistant materials.\r\n3. There must be pollution control equipment and measures.\r\n4. There must be fire and explosion prevention and alarm functions.\r\n5. Relevant provisions of other laws and regulations."
		},
		{
			"條號": "Article 10",
			"條文內容": "The producers shall record the dates, items, names, quantities, name of the clearer and transporters, purpose of recovery, and name of the recyclers when the renewable resources are sent to the recyclers.\r\nThe recyclers shall record renewable resources recovery dates, items, names, quantities, uses, producer names, recovery routes, production and sales circumstances, and derivative waste disposal.\r\nThe records mentioned in the two preceding Paragraphs shall be reported pursuant to Article 18 of this Act, and shall be properly kept for at least three years for auditing purposes."
		},
		{
			"條號": "Article 11",
			"條文內容": "These Regulations take effect since on December 14th, 2023."
		}
	]
}