{
	"法規性質": "命令",
	"英文法規名稱": "Regulation for Levying the Administration Fees of the Science Park Bureau",
	"中文法規名稱": "科學園區管理費收取辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=H0160032",
	"最新英文異動日期": "20151124",
	"附件": [
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003007",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003008"
	],
	"沿革內容": "1. Promulgated by the National Science Council per Order (2001) Tai-Hui-Yuan-Tou-Zi No. 033593 on December 28, 2001\r\n2. Amended and promulgated by the National Science Council per Order Tai-Hui-Gui-Zi No. 0910068529-1 on December 31, 2002\r\n3. Amended and promulgated by the National Science Council per Order Hui-Shou-Yuan-Tou-Zi No. 0950034299D on December 26, 2006\r\n4. Article 13-1 enacted and promulgated by the National Science Council per Order Hui-Shou-Yuan-Tou-Zi No. 0980003573 on February 6, 2009\r\n5. Article 14 amended and promulgated by the National Science Council per Order Hui-Shou-Yuan-Tou-Zi No. 0980006869 on March 10, 2009\r\n6. Articles 3, 4, 7, 11, and 14 amended and promulgated by the National Science Council per Order (2009) Tai-Hui-Xie-Zi No. 0980025536A on April 10, 2009\r\n7. Articles 13-1 amended and promulgated by the National Science Council per Order (2009) Tai-Hui-Xie-Zi No. 0990019470A on March 18, 2010\r\n8. Articles 11 and 14 amended and promulgated by the National Science Council per Order (2010) Tai-Hui-Xie-Zi No. 0990089895A on December 22, 2010\r\n9. Article 8 amended and promulgated by the Ministry of Science and Technology per Order Ke-Bu-Tsang-Zi No. 1030050147A on July 14, 2014\r\n10. Articles 3, 4, 7, 11, and 13 as well as the Attachments of Articles 3 and 6 amended and promulgated by the Ministry of Science and Technology per Oder Ke-Bu-Tsang-Zi No. 1040083259A on November 24, 2015",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulation is promulgated in accordance with the provision of Paragraph 2, Article 27 of the Act for Establishment and Administration of Science Parks (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Pursuant to the Regulation, the Bureau or its Branch is authorized to receive the administration fees from park enterprises, financial institutions and other institutions; provided, however, that non-profit government institutions are exempted from such fees."
		},
		{
			"條號": "Article 3",
			"條文內容": "The basic fees that shall be paid by park enterprises are calculated according to the size of either the rented land or the factory buildings in use. The rate for fee calculation is set forth in Attachment One. In the event that park enterprises rent both the land and factory buildings, the fee amount, calculated based on the area of land or factory buildings, whichever is higher, shall apply.\r\nPark enterprises receiving approval by the Bureau to enter the Park and completing the registration of incorporation shall pay one point nine thousandth (1.9/1000) of the sales revenue as the administration fee if the amount calculated based on the sales revenue exceeds the basic fees prescribed in the preceding paragraph.\r\nIn the event that park enterprise, which pays the basic fees in accordance with the first paragraph of this Article, thereafter obtains approval from the Bureau to establish new factory buildings, such park enterprise shall pay the basic fees for the newly increased area of factory buildings upon completion of amendment to the factory registration.\r\nIn the event that the park enterprises set up the headquarters within the Park, and branch outside the Park, or vice versa, the headquarters and branch shall respectively report their sales amount and pay the business tax thereof to the competent tax authority where each is located.\r\nThe term \"sales revenue\" as used in this Regulation shall mean the aggregated amount of the sales amounts noted on the Business Operator's Sales Amount and Tax Return, receipts and the allocation or transfer of services and goods between headquarter and branches or other basis that is sufficient to objectively calculate the value of output, after deducting the amount of the items specified in Article 8 hereof."
		},
		{
			"條號": "Article 4",
			"條文內容": "The park enterprises, upon obtaining approval to enter and completing the registration of incorporation, shall pay the administration fees in accordance with the standard prescribed in the preceding Article commencing from the first day of the subsequent month following the approval date of business registration approval granted by the competent tax authority; those park enterprises who have not obtained approval of the business registration from the competent tax authority shall pay the administration fees commencing from the first day of the subsequent month following the first anniversary of registration of incorporation.\r\nFor those park enterprises who have completed the registration of incorporation as mentioned in the preceding paragraph and have set up factories in other parks but have not yet completed the factory registration, the administration fees shall be calculated in accordance with the standard prescribed in the preceding Article commencing from the first day of the subsequent month following the first anniversary of land or factory lease agreement; for those factories located in other parks which have completed the factory registration, administration fees thereof shall be paid commencing from the first day of the subsequent month following the completion of factory registration."
		},
		{
			"條號": "Article 5",
			"條文內容": "Financial institutions shall pay the administration fees based upon two ten thousandth (2/10000) of the sales amount and not be bound by the payment of basic fees as set forth under paragraph 1 of Article 3."
		},
		{
			"條號": "Article 6",
			"條文內容": "Except for the park enterprises and financial institutions, other institutions shall pay the administration fees in accordance with the list of collection fees as shown in Attachment Two.\r\nThe classification of other institutions shall be determined by the Park Bureau or Branch according to the actual nature of the institutions.\r\nFees computed according to the rental area, if found to be apparently unfair, can be adjusted to the computation based upon the actual area in use under the approval of the Bureau or Branch."
		},
		{
			"條號": "Article 7",
			"條文內容": "For park enterprises and financial institutions reporting their administration fees, the procedure, deadline of payment and relevant supporting documents are as follows:\r\n1. The administration fees shall be paid every two months. The payment shall be voluntarily reported and paid to the bank designated by Bureau or its Branch by the twentieth day of each odd month.\r\n2. When paying the administration fees, the park enterprises having obtained the approval of business registration from the competent tax authority shall provide the detailed list of self-reported administration fees, a photocopy of the \"Business Operator's Sales Amount and Tax Return\" affixed with the receipt seal of the competent tax authority, certificates for deduction items and the \"Detailed lists for exemption from the use of uniform invoice receipt by Science Park Enterprises,\" and the park enterprises shall have the aggregated amount of the receipts filled in the related columns of \"Business Operator's Sales Amount and Tax Return.\" In the event that a park enterprise sets up its headquarter within the Park and branches outside the Park, or vice versa, and that the headquarter reports its sales amount together with the sales amount of its branches and pays the business tax thereof to the competent tax authority where the headquarter is located, such a park enterprise shall additionally submit its \"Business Operator's Sales Amount and Tax Return\" affixed with the receipt seal of the competent tax authority. The Bureau may request such a park enterprise to provide import/export declarations, delivery certificates, sales orders or other supporting documents which are sufficient to prove its sales revenues and satisfactory to the Bureau.\r\n3. Those park enterprises failed to obtain the approval of the business registration from the competent tax authority shall provide the detailed list of self-reported administration fees when paying the basic fees.\r\n4. The financial institutions shall provide a photocopy of the \"Business Operator's Sales Amount and Tax Return\" affixed with the receipt seal of the competent tax authority.\r\n5. The park enterprises and financial institutions shall appropriately keep payment receipt as an evidence for their payment of the administration fees.\r\nThe detailed list provided pursuant to the second and third items of the preceding paragraph shall be reported online in accordance with the administration fee reporting system established by the Bureau or its Branch.\r\nIf the Bureau or its Branch finds any underpayment made by the park enterprises and the financial institutions, the park enterprises and the financial institutions shall fill up the shortage thereof when paying the next administration fees. If there is any correction in the reported sales amount previously filed with the competent tax authority, the administration fees of the previous period shall be adjusted by including the adjusted sales amount in the administration fees report for the month in which correction is made."
		},
		{
			"條號": "Article 8",
			"條文內容": "If the park enterprises can provide sufficient evidence or documentation, such as: sales return and allowances, collect and payment for others, sales of fixed assets or waste material, sample giveaway, interest income and financial lease, or those items in compliance with the relevant tax regulations and approved by the Ministry of Science and Technology, no administration fees shall be paid."
		},
		{
			"條號": "Article 9",
			"條文內容": "Except for the park enterprises and financial institutions located within the Science Park, other institutions, after signing an agreement with the Bureau or Branch, shall on the twentieth (20th) day of each month, on the first month of every quarter or on or before the twentieth (20th) day of January of every year take the payment notice issued by the Bureau or Branch and pay the administration fees of that month, quarter of current year to the designated banks.\r\nOther institutions, if are allowed to self-construction on rented land, not only shall sign an agreement with the Bureau or Branch but shall also pay the administration fees in accordance with the provision of the preceding paragraph following the date of obtaining the construction license."
		},
		{
			"條號": "Article 10",
			"條文內容": "In the event that enterprises and institutions, which shall pay the administration fees in accordance with Article 2, fail to pay so within the deadline for the application, the provision of Article 31-1 of the Act shall apply."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Bureau or its Branch may investigate the status of filing and payment of administration fees by the Park enterprises and the financial institutions and can request the competent tax authority where they are located to provide the information of sales amount including the \"Business Operator's Sales Amount and Tax Return\" filed by the headquarter and/or branches of park enterprises and the financial institutions. If inconsistency is found, the reasons shall be investigated and actions shall be taken according to the result of investigation."
		},
		{
			"條號": "Article 12",
			"條文內容": "In the event that the investment of park enterprises, which shall pay the administration fees in accordance with Article 2, has subsequently been revoked or annulled by the Bureau or Branch or other institutions have properly finished the procedures of rescinding the agreement, the park enterprises or other institutions shall not be liable to pay the administration fees of that payment term."
		},
		{
			"條號": "Article 13",
			"條文內容": "To estimate the value of output, operation, sales and other similar numerical quantity of each industry, the Bureau or Branch can request the park enterprises to provide information regarding the projection of sales revenue as a reference to forecast the future administration fees to be charged."
		},
		{
			"條號": "Article 13-1",
			"條文內容": "In order to cope with the impact of economic downturn and to alleviate the park enterprises' burden of business operation, administration fees calculated in accordance with Articles 3, 5 and 6 shall be collected with a twenty-five percent discount from January 1, 2010 to June 30, 2010."
		},
		{
			"條號": "Article 14",
			"條文內容": "This Regulation shall take effect on January 1, 2007.\r\nAmendments to the Regulation shall come into effect as of the promulgation date, with the exception that amendments to Articles 3, 4, 7 and 11 on April 10, 2009 shall take effect on the 13th day of April 2009. Amendment to Articles 11 on December 22, 2010 shall take effect on December 25, 2010."
		}
	]
}