{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Awards Granted by the Ministry of Culture to Sponsors Funding Cultural and Arts-related Workers or Enterprises",
	"中文法規名稱": "文化部表揚出資獎助文化藝術工作者及事業辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0170017",
	"最新英文異動日期": "20240705",
	"沿革內容": "1.Promulgated on November 10, 1999 with Ref. No. Wen-Jian-Yi-Zi 0883001137\r\n2.Amended on February 2, 2010 with Ref. No. Wen-Yi-Zi 09920016202\r\n3.Amended on June 19, 2013 with Ref. No. Wen-Zong-Zi 10220182742\r\n4.Amended on January 13, 2017 with Ref. No. Wen-Zong-Zi 10520506072\r\n5.Amended on March 19, 2019 with Ref. No. Wen-Zong-Zi 10820077481\r\n6.Amended on November 18, 2021 with Ref. No. Wen-Zong-Zi 11020495882\r\n7.Amended on April 18, 2023, with Ref. No. Wen Zong Zi 11220145532\r\n8.Amended on July 5, 2024, with Ref. No. Wen Zong Zi 11320263382",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are drafted by the Ministry of Culture (hereinafter referred as “the MOC”) to implement Article 5 of the Culture and the Arts Reward and Promotion Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The MOC may establish the Arts and Business Awards in line with these Regulations to honor those who have made extraordinary contributions by funding Taiwan’s culture and arts workers and enterprises, or who perform corporate social responsibility to advance cultural development or support cultural sustainability."
		},
		{
			"條號": "Article 3",
			"條文內容": "Funding Taiwan’s culture and arts workers and enterprises, or performing corporate social responsibility to advance cultural development or cultural sustainability shall include the following:\r\n1. Establishing, contributing to the establishment of, or making donations to culture and arts-related foundations\r\n2. Promoting cultural and artistic creations, surveys, research, publications, studies, and international exchanges\r\n3. Promoting exhibitions, performances, or broadcasting of culture and the arts\r\n4. Cultivating artistic talent\r\n5. Setting up, providing, or improving cultural and arts facilities and venues for use by cultural and creative enterprises or non-specified groups and individual creators for exhibits, performances, and rehearsals\r\n6. Purchase tickets of cultural and arts exhibitions or performance for use by non-specified groups or individuals\r\n7. Encouraging public art projects in public buildings to beautify the building and its surroundings\r\n8. Preserving, maintaining, restoring, or promoting cultural heritage\r\n9. Promoting research and development on cultural creativity and the cultivation of talented personnel\r\n10. Donating artworks and artifacts to government agencies, museums, or art museums\r\n11. Injecting resources into cultural and arts activities or cultural and creative industries through donations, sponsorship, investment, purchasing, strategic cooperation, corporate volunteering of technical support, or other means.\r\n12. Other contributions which promote culture and the arts or advance cultural development"
		},
		{
			"條號": "Article 4",
			"條文內容": "For sponsors who have provided more than NT$500,000 to culture and arts-related workers or enterprises, the following awards may be granted and publicly bestowed:\r\n1. For sponsorship in excess of NT$10 million, the Golden Award;\r\n2. For sponsorship of between NT$5 million and NT$10 million, the Silver Award;\r\n3. For sponsorship of between NT$1 million and NT$5 million, the Bronze Award;\r\n4. For sponsorship of between NT$500,000 and NT$1 million, an Award Certificate or Plaque.\r\nSponsorship may be of the following forms:\r\n1. Cash\r\n2. Personal property\r\n3. Real estate\r\n4. Rights\r\nWhere the aforementioned are in a foreign currency or the currency issued by mainland China, Hong Kong, or Macau, where personal property or real estate were the vehicle for sponsorship, the value will be assessed as the market value at the time in New Taiwan Dollars. Where rights are the form of sponsorship, an estimate of their value at the time of the sponsorship will be made depending on the type of right granted."
		},
		{
			"條號": "Article 5",
			"條文內容": "For those who have made special or outstanding sponsorship contributions to cultural and arts-related workers or enterprises, or who have performed corporate social responsibility to advance cultural development or cultural sustainability, in addition to the awards mentioned in the preceding Article, the following awards may be granted and publicly bestowed: Most Creative of the Year Award; The Long-term Patron Award; The Artist Cultivation Award; The Corporate Cultural Award; The Patron of the Year Award; The Cultural Sustainability Award; and The Jury Award."
		},
		{
			"條號": "Article 6",
			"條文內容": "The MOC shall invite relevant scholars, experts, and government agency representatives to convene a review committee to select recipients of the awards listed in these Regulations. The committee shall consist of between 5 and 13 members and shall perform its reviews either in writing or by convening a meeting. Decisions may be made by a majority of attending members. The committee shall determine the standards by which it judges entries and has the discretion to grant fewer awards than permitted, or none at all, if these standards are not met.\r\nWhile engaged, committee members must sign a letter of consent to have their name appear on a list with other concurrently serving committee members, along with the list of award winners. The list is to be made public.\r\nA committee seat is an unremunerated position. However, review, attendance, or transportation fees may be granted in line with regulations.\r\nCommittee members should recuse themselves where necessary and perform their duties in an upright manner. Regulations concerning recusal shall follow Articles 32 and 33 of the Administrative Procedure Act."
		},
		{
			"條號": "Article 7",
			"條文內容": "The MOC shall announce separately the time period for aggregating contributions as per Article 4 as well as the application form, documents to be appended, application period, and application instructions."
		},
		{
			"條號": "Article 7-1",
			"條文內容": "Where a natural person, legal person, or responsible person of an organization that has won a prize has been found to have run afoul of gender equality regulations, and this has been confirmed through a prosecutor’s filing suit or by the relevant competent authority, the MOC shall revoke or cancel winning status and demand the return of any prize(s) awarded."
		},
		{
			"條號": "Article 8",
			"條文內容": "These Regulations shall take effect from their date of promulgation."
		}
	]
}