{
	"pcode": "H0170057",
	"type": "命令",
	"english": "The regulations for examination of qualification to excavate on archaeological sites",
	"title": "考古遺址發掘資格條件審查辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0170057",
	"englishUpdate": "20210104",
	"history": [
		"Announced on Dec. 30th,2005",
		"Amended on Jun. 28th,2017",
		"Amended on Jan. 4th,2021"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are prescribed in accordance with the Article 51, Paragraph 4 of the Cultural Heritage Preservation Act (hereafter referred as the Act)."
		},
		{
			"number": 200,
			"content": "The Regulations shall apply to all excavations of archaeological sites in the national territory of Taiwan, R.O.C.\r\nThe excavations mentioned above include trial excavations, exploration, and excavations based on the needs of academic research and preservation of archaeological sites or other excavations determined by the competent authority that shall be submitted for review."
		},
		{
			"number": 300,
			"content": "Applications for excavation of archaeological sites shall be reviewed by the review committee and approved by the competent authority.\r\nThe review committee shall review the qualification of the excavator, excavation plan and matters related to protection of archaeological sites."
		},
		{
			"number": 400,
			"content": "Scholars or experts applying for excavation of archaeological sites pursuant to Article 51, Paragraph 1of the Act shall have one of the following qualifications:\r\n1.    Has a Bachelor degree of Archaeology, Anthropology, or related degree program, and has engaged in the work of archaeological site excavation for at least 5 years after graduation, and has published at least 2 reports of archaeological site excavation.\r\n2.    Has a Master’s degree of Archaeology, Anthropology, or related degree program, and has engaged in the work of archaeological site excavation for at least 3 years after graduation, and has published at least 1 report of archaeological site excavation.\r\n3.    Has a Ph.D. of Archaeology, Anthropology, or related degree program, and has engaged in the work of archaeological site excavation for at least 1 year after graduation.\r\nThe works of archaeological site excavation mentioned in the preceding paragraph means to coordinate and conduct the works of on-site excavations as well as analysis and research of the artifacts after the excavation."
		},
		{
			"number": 500,
			"content": "Academic or professional institution applying for excavation of archaeological sites pursuant to Article 51, Paragraph 1of the Act shall have the following prerequisite conditions:\r\n1.    A specialty in Archaeology.\r\n2.    Hires at least 2 scholars or experts that have the qualifications set in the preceding Article.\r\n3.    Has the equipment, places and personnel to manage and conserve the artifacts.\r\n4.    Has the space to perform analysis and research of the artifacts.\r\n5.    Has safe and protective storage room for the artifacts."
		},
		{
			"number": 600,
			"content": "The excavator that meets the requirements set in the preceding two Articles shall submit an application form and the following documents to the competent authority before the excavation:\r\n1.    Excavation plan.\r\n2.    Consent of landowners, land users, or land managers.\r\n3.    Supporting documentations proving the excavator and institution meets the requirements set in the preceding two Articles.\r\nThe applicant, in compliance with Article 4 of the Regulations, shall provide the proof of cooperation of the academic or professional institutions that meet the requirements set in the proceeding Article, stating that it agrees to provide equipment, places, and personnel to manage and conserve the artifacts."
		},
		{
			"number": 700,
			"content": "The excavation plan set in Article 6, Paragraph 1, Subparagraph 1 of the Regulations shall include the following:\r\n1.    General information of the excavators and the principal excavator that have the qualification set in Article 4 of the Regulations.  If such excavation is related to a construction project or any other development activities, the general information of an excavation requester is also required\r\n2.    Resident personnel at the archaeological site.\r\n3.    General information of the archaeological site.\r\n4.    Purposes of excavation.\r\n5.    Period of excavation.\r\n6.    Personnel, source and allocation of funding.\r\n7.    Expected excavation location and planned area.\r\n8.    Excavation matters, procedure and method.\r\n9.    Consecutive excavations and its yearly progress.\r\n10.    Record of excavation application of the archaeological site.\r\n11.    Manage and conserve plan of artifacts.\r\n12.    The excavator's excavation execution status during the last three years.\r\n13.    The letter of intent if there are any foreigners cooperating with domestic academic or professional institutions.\r\nThe excavation requester set in the Regulations includes those who have ownership of the land in the excavation area or developer that sponsors the excavation of archaeological sites."
		},
		{
			"number": 800,
			"content": "The resident personnel at the archaeological site set in Article 7, Paragraph 1, Subparagraph 2 of the Regulations shall have one of the following qualifications:\r\n1.    Have at least five years of practical work experience related to archaeological site excavation.\r\n2.    Have a Bachelor degree of Archaeology, Anthropology, or related degree program, and have at least three years of practical work experience related to archaeological site excavation after graduation.\r\n3.    Have a Master’s degree of Archaeology, Anthropology, or related degree program.\r\nThe above mentioned practical work experience related to archaeological site excavation, includes the works of on-site measuring, excavating, recording, sorting and cataloging, as well as analysis or research of the artifacts after the excavation."
		},
		{
			"number": 900,
			"content": "The excavation plan set in Article 7 of the Regulations shall be submitted before excavation; however, if there is an urgent need to conduct rescue excavation of the archaeological site and it is approved by the competent authority, the excavator may excavate first, and later submit the application within one month after the start of excavation.\r\nThe above mentioned urgent need includes emergency situations due to natural disasters, public safety or other accidents."
		},
		{
			"number": 1000,
			"content": "The excavator shall excavate the archaeological site according to the excavation plan to ensure the quality of excavation and the safety of the unearthed artifacts.\r\nThe excavator shall catalogue the artifacts and submit the inventory and the photocopy of the original excavation records to the competent authority within one year after the end of the excavation; the excavator shall finish the excavation report, publish to the public and report to the competent authority for future reference within three years after the end of the excavation.\r\nThe period mentioned in the above paragraph can be extended after reporting to the competent authority and obtaining approval therefrom.\r\nAn artifacts inventory shall include the following matters:\r\n1.    Name of the excavators and the principal excavator, and the name and address of the institution they work for.  If such excavation is related to a construction project or any other development activities, the name and address of such excavation requester is also required.\r\n2.    Name of the archaeological site.\r\n3.    Excavation area with map.\r\n4.    Period of the excavation.\r\n5.    Statement of artifacts including the date, culture and category.\r\n6.    Artifacts inventory including the category, name, unit, quantity, weight, significant artifacts grading recommendations and notes.\r\n7.    Restrictions or notes on storage.\r\n8.    Others."
		},
		{
			"number": 1100,
			"content": "If any significant discovery is made during the excavation, the excavator shall report to the competent authority immediately."
		},
		{
			"number": 1200,
			"content": "If there are any foreigners cooperating with domestic academic or professional institutions pursuant to the proviso of Article 52 of the Act, the principal excavator shall be a citizen of the Republic of China.\r\nThe principal excavator shall submit the letter of intent to the central competent authority and apply for permission.\r\nIf the above application involves the excavation of archaeological site designated by the municipality, county or city government, it shall be submitted to the competent authority pursuant to Article 3 of the Regulations.\r\nThe artifacts and the raw data shall be conserved and stay in the R.O.C.; however, this does not apply to artifacts in need of experimental analysis with the approval of the central competent authority."
		},
		{
			"number": 1300,
			"content": "The competent authority may inspect and supervise the excavation of archaeological site; and stop the excavation if any of the following situations happens:\r\n1.    The excavation has expired without extending approval.\r\n2.    The excavation goes beyond the approved excavation area.\r\n3.    The excavation does not follow the planned excavation procedure or method.\r\n4.    With other situations that the competent authority deems necessary."
		},
		{
			"number": 1400,
			"content": "The Regulations shall apply mutatis mutandis to the excavation of possible archaeological sites and catalogued archaeological sites."
		},
		{
			"number": 1500,
			"content": "The Regulations shall be effective from the date of promulgation."
		}
	]
}