{
	"pcode": "H0170043",
	"type": "命令",
	"english": "National Chiang Kai-Shek Cultural Center Evaluation Regulations",
	"title": "國立中正文化中心績效評鑑辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0170043",
	"englishUpdate": "20150910",
	"isDiscarded": true,
	"history": [
		"Promulgated by Tai-Can-Zi Order No. 0930140763A on October 26 2004 ",
		"Amended by Tai-Can-Zi Order No.0960096520C on June 29 2007 ",
		"Repealed on September 10 2015"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are set in accordance with Article 21, section 2 of the National Chiang Kai-Shek Cultural Center Regulation (hereinafter referred to as “this regulation”)."
		},
		{
			"number": 200,
			"content": "In order to evaluate the National Chiang Kai-Shek Cultural Center (hereinafter referred to as “this cultural center”), the Ministry of Education (hereinafter referred to as “this ministry”) shall establish an evaluation committee.\r\nThe evaluation committee includes 9 to 13 members selected and appointed by this ministry:\r\n(1) Government representatives.\r\n(2) Scholars and experts in performance arts or management.\r\n(3) Impartial members of society.\r\nThe number of members from abovementioned section 2 and section 3 must exceed 1/2 of the total membership."
		},
		{
			"number": 300,
			"content": "The term of evaluation committee members is three years with possibility of renewal.\r\nThe term of government representatives corresponds with continuation or termination of original government assignments."
		},
		{
			"number": 400,
			"content": "A convener will be elected by members of the evaluation committee from within. When the convener is absent or unable to perform duties, one committee member will be appointed to act in place of the convener; if none is appointed or cannot be appointed, committee members will recommend one person to act in place of the convener.\r\nThe evaluation committee will avoid conflicts of interest and not seek personal or related benefits based on power, opportunities or methods associated with the committee position; the scope of conflicts of interest are stipulated by the Public Officials’ Conflicts of Interests Prevention Act."
		},
		{
			"number": 500,
			"content": "Meetings of the evaluation committee will be called by the convener, who also acts as chairperson.\r\nThe evaluation committee will convene with majority committee members present; decisions have to be approved by two-thirds of present committee members.\r\nThe number of committee members mentioned above does not include committee members who should avoid or have avoided conflicts of interest."
		},
		{
			"number": 600,
			"content": "The evaluation committee should evaluate according to the operating goal and public duties of this cultural center.\r\nEvaluation will be divided into medium range goals and annual operation performance, including the below items:\r\n(1) Operating goals and operating plan,\r\n(2) Customer and professional services,\r\n(3) Innovation and growth,\r\n(4) Financial performance,\r\n(5) Other items decided by the evaluation committee."
		},
		{
			"number": 700,
			"content": "This cultural center operates on three-year periods. The following period’s medium range operation plan needs to be completed by June 30th of the third year and implements before August 31th of the same year after reporting to this ministry and approval of the evaluation committee.\r\nThe previously mentioned medium range plan should include the evaluation index, standards and objectives for each year.\r\nNecessary revisions for the medium range plan for this cultural center should be reported to this ministry for consideration and decision. Two revisions to the plan are allowed per period."
		},
		{
			"number": 800,
			"content": "This cultural center should submit the next year’s operation plan by June 30th of the current year, and the next year’s evaluation index, standards and annual objectives to this ministry according to section 2 of Article 6, items for evaluation."
		},
		{
			"number": 900,
			"content": "The evaluation should be based on medium range operation plan, annual operation plan and evaluative index and will be divided into three stages: self evaluation, re-evaluation and ratification, with the below time line:\r\n(1) This cultural center should complete a self evaluation at the end of each fiscal year through a board of directors. The completed self-evaluation report will be re-evaluated by this ministry before February 28th of the following year.\r\n(2)In the re-evaluation, this ministry may adopt on-site visit and refer to the above mentioned self-evaluation and other relevant material to form an evaluative opinion, and asking this cultural center for additional opinions in writing before March 31st of the following year.\r\n(3)This ministry should report the abovementioned evaluation results to the Executive Yuan before April 30th of the following year and announce the annual operation evaluation online."
		},
		{
			"number": 1000,
			"content": "This ministry will use the results of the evaluation as a reference in planning the annual budget and subsidies and as the basis for improvements of this cultural center."
		},
		{
			"number": 1100,
			"content": "These regulations are in effect from the day of announcement."
		}
	]
}