{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of the Cultural Heritage Preservation Act",
	"中文法規名稱": "文化資產保存法施行細則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0170004",
	"最新英文異動日期": "20220128",
	"沿革內容": "1.Announced on Feb. 22th,1984\r\n2.Amended on Dec. 19th,2001\r\n3.Amended on Mar. 14th,2006\r\n4.Amended on Nov. 27th,2009\r\n5.Amended on Jun. 15th,2010\r\n6.Amended on Aug. 31th,2015\r\n7.Amended on Sep. 3th,2015\r\n8.Amended on Jul. 27th,2017\r\n9.Amended on Dec. 12th,2019\r\n10.Amended on Jan. 28th,2022",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Enforcement Rules are enacted in accordance with Article 112 of the Cultural Heritage Preservation Act (hereafter referred as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The monuments, historic buildings, and commemorative buildings referred to in Items 1, 2, and 3 of Subparagraph 1 of Article 3 of the Act include ancestral halls, temples, churches, residences, official residences, stores, inner and outer city walls, mountain-pass fortresses, ancient government offices, government offices, government buildings and housing, banks, auditoriums, markets, stations, academies of classical learning, schools, museums, theaters, hospitals, steles, memorial archways, graves, dikes and sluices, lighthouses, bridges, industrial facilities, and other facilities."
		},
		{
			"條號": "Article 3",
			"條文內容": "The “groups of buildings” referred to in Item 4 of Subparagraph 1 of Article 3 of the Act include buildings and their ancillary facilities or neighborhoods with intact historical context and texture, harmonious landscape, and historical, regional, or industrial features, for example, indigenous tribes, neighborhoods during Dutch and Spanish times, Han people villages, foreign residences during the late Qing dynasty, immigrant villages during Japanese rule, military dependents’ villages, modern living quarters, and industrial facilities."
		},
		{
			"條號": "Article 4",
			"條文內容": "The remains of past human life referred to in Item 5 of Subparagraph 1 of Article 3 of the Act shall mean one of the following:\r\n1. Cultural remains: various stone, pottery, bone, shell, wooden or metal implements produced or used by past humans; or\r\n2. Natural and ecological remains: animals, plants, rocks, soil, or fossils related to past human habitats and environments; or\r\n3. Human physical remains: human remains under tombs or other context relationship.\r\nThe vestiges of past human life referred to in Item 5 of Subparagraph 1 of Article 3 of the Act shall mean immobile structures or vestiges constructed or produced by various past human activities."
		},
		{
			"條號": "Article 5",
			"條文內容": "The historic sites referred to in Item 6 of Subparagraph 1 of Article 3 of the Act include sites or places where historic events took place and are indicated by remains or historical materials, for example, historic battlefields, reclamation sites, and disaster sites."
		},
		{
			"條號": "Article 6",
			"條文內容": "The cultural landscapes referred to in Item 7 of Subparagraph 1 of Article 3 of the Act include comprehensive landscapes or above-ground facilities formed by humans after extensive use of natural resources, for example, places of legends and myths, historical and cultural routes, religious landscapes, historic gardens, agricultural, forestry, fishery, and husbandry landscapes, industrial landscapes, transportation landscapes, water facilities, military facilities, and other places."
		},
		{
			"條號": "Article 7",
			"條文內容": "The arts referred to in Item 8 of Subparagraph 1 of Article 3 of the Act shall mean artworks of value created with various media and techniques, including graphic arts such as calligraphy, painting, embroidery, and photography, as well as sculpture, crafts, and mixed media works.\r\nThe utensils of life and civility referred to in Item 8 of Subparagraph 1 of Article 3 of the Act shall mean artifacts produced with various materials and that can reflect lifestyles, religious beliefs, politics, economics, society, and science; such artifacts include appliances, implements, tools, machinery, instruments, or equipment of life, faith, civility, entertainment, education, transportation, industry, military and public affairs.\r\nThe books or documents and audio visual materials referred to in Item 8 of Subparagraph 1 of Article 3 of the Act shall mean various media used to record or broadcast messages, events, knowledge, or ideas, including publications, press, public documents, contracts, tickets, manuscripts, drawings, classic literature, copies of rituals, traditional knowledge, crafts, arts, records of ancient writings and various ethnic languages, relics of historical value such as steles, plaques, banners, and seals, and audio/visual materials such as photographs, negatives, filmstrips, and audio recordings."
		},
		{
			"條號": "Article 8",
			"條文內容": "The intangible cultural heritage referred to in Subparagraph 2 of Article 3 of the Act shall mean knowledge, techniques, and their forms of cultural expression closely related to history, environment, and societal life that are passed down through generations among ethnic groups and geographic regions; along with objects, tools, and cultural spaces necessary for their practice."
		},
		{
			"條號": "Article 9",
			"條文內容": "The traditional performing arts referred to in Item 1 of Subparagraph 2 of Article 3 of the Act include forms of cultural expression that are of artistic value and mainly based on media such as vocals, motion, instruments, and puppets, for example, music, songs, dance, drama, talk-song performance, and acrobatics."
		},
		{
			"條號": "Article 10",
			"條文內容": "The traditional craftsmanship referred to in Item 2 of Subparagraph 2 of Article 3 of the Act includes traditional decorative, symbolic, practical, or other mainly handmade crafts and skills, for example, weaving, dyeing, embroidery, pottery, kiln art, jade carving, woodworking, lacquering, cutting and pasting, sculpture, painting, scroll mounting, papermaking, techniques for copying and printing calligraphy, calligraphic-brush and ink-stick making, and metalworking."
		},
		{
			"條號": "Article 11",
			"條文內容": "The oral traditions and expressions referred to in Item 3 of Subparagraph 2 of Article 3 of the Act include traditional media employed by ethnic groups or geographic regions to pass on knowledge, values, narratives of origin or migration, history and norms, and to form collective memory, for example, epics, myths, legends, ritual songs, ritual oration, and proverbs."
		},
		{
			"條號": "Article 12",
			"條文內容": "The folklore referred to in Item 4 of Subparagraph 2 of Article 3 of the Act includes various social practices in which ethnic groups or geographic regions voluntarily and collectively participate, that contribute to shaping social relationships and recognition, for example, customs of food, clothing, housing, transportation, education, and entertainment, as well as rites, ceremonies, and festivals related to traditional customs of life, seasonal rituals, and religious beliefs."
		},
		{
			"條號": "Article 13",
			"條文內容": "The traditional knowledge and practices referred to in Item 5 of Subparagraph 2 of Article 3 of the Act include cosmology, ecological knowledge, and physiological knowledge as well as their techniques and practices formed, developed, shared, and passed on by ethnic groups and communities while interacting with the natural environment, for example, hunting and fishing, agriculture, forestry, and husbandry, and also seafaring, calendars, and related rituals."
		},
		{
			"條號": "Article 14",
			"條文內容": "The Cultural Heritage Review Committee (hereafter referred as the Committee) established by the competent authorities in accordance with Article 6 of the Act shall comply with the cultural heritage classifications by virtue of Article 3 of the Act and shall review the designation, registration, or revocation of various types of cultural heritage and other significant matters.\r\nPrior to submitting cases of designation and registration of cultural heritage or registration and accreditation of cultural heritage preservation techniques and preservers to the Committee, the competent authorities, based on the classifications and characteristics of cultural heritage, shall establish task force to conduct heritage evaluation by taking into account of history, arts, science, and nature, thus a report of the heritage evaluation result shall be produced accordingly in which report shall include: member(s) of the task force, basic information of individual case, relevant meeting record(s), content of the.heritage value evaluation and the evaluation result,etc.\r\nIf the cultural heritages are classified as monuments, historic buildings, commemorative buildings, groups of buildings, archeological sites, historic sites, cultural landscapes, natural landscapes or natural monuments, the heritage evaluation specified in the preceding paragraph shall include the impact evaluation for future preservation, management, and conservation, as well as the scopes of designation or registration."
		},
		{
			"條號": "Article 14-1",
			"條文內容": "In order to undertake cultural heritage preservation education, the matters that the competent authorities of various levels coordinate with education agencies of every level to supervise the schools of every level to implement under Article 12 of the Act shall include the following:\r\n1. Conduct teacher training program on cultural heritage education at all levels.\r\n2. Encourage and develop cultural heritage education courses, lesson plan design, and teaching materials compilation.\r\n3. Combine outward bound learning program with diversified learning courses and activities.\r\n4. Other education related to the preservation of cultural heritage."
		},
		{
			"條號": "Article 15",
			"條文內容": "By virtue of Article 14 Paragraph 1, Article 43 Paragraph 1, Article 60 Paragraph 1, Article 65 Paragraph 2, Article 79 Paragraph 1, Article 89 Paragraph 1, and Article 95 Paragraph 1 of the Act, the competent authorities shall comply with the following procedures stipulated by law in the process of conducting general surveys or accepting reports from individuals or organizations on cultural heritage, or cultural heritage preservation techniques, and preservers deserving protection. The review procedures are stipulated as follows:\r\n1. Invite experts, scholars or the Committee members of the concerned classification to conduct field surveys or interviews, and collect their opinions to produce a record of field surveys or interviews; and\r\n2. According to the results of the field surveys or interviews as specified in the preceding subparagraph, a review meeting will be held to decide whether or not to record and trace.\r\nIndividuals or organizations submitting reports on cultural heritage or cultural heritage preservation techniques, and preservers deserving protection shall state their full name, contact information, and content and scope of the reported object in writing; Article 30 Paragraph 2 and Paragraph 3 of the Enforcement Rules shall apply mutatis mutandis to any objects deserving of the designations of antiquities under Article 65 Paragraph 2 of the Act.\r\nWhen conducting field surveys under Subparagraph 1 of Paragraph 1, the competent authorities shall notify the reporting individuals or organizations, owners, users, or managers. Such notification of field surveys shall be provided seven days prior to the survey.\r\nThe competent authorities shall notify the reporting individuals or organizations, owners, users, or managers in writing regarding the decision under Subparagraph 2 of Paragraph 1. A notice indicating the public buildings and ancillary facilities to be recorded and traced shall be published on the website of the competent authorities.\r\nThe competent authorities shall set out the record-and-trace plans and conduct periodical visit by virtue of Paragraph 1.\r\nTownship or city offices shall provide assistance within their authority to county competent authorities in conducting general surveys under Paragraph 1.\r\nThe general surveys, which the competent authorities shall periodically conduct, by virtue of Article 14 Paragraph 1, Article 43 Paragraph 1, Article 60 Paragraph 1, Article 65 Paragraph 2, Article 79 Paragraph 1, Article 89 Paragraph 1 and Article 95 Paragraph 1 of the Act, shall be conducted at least once every eight years."
		},
		{
			"條號": "Article 16",
			"條文內容": "According to Article 14 Paragraph 2  and Article 60 Paragraph 2 of the Act, after deciding to record and trace reports from individuals or organizations, the competent authorities shall submit such decision to the Committee and adopt one of the following resolutions within six months:\r\n1. Continue to record and adopt other appropriate recording and tracing measures;\r\n2. Proceed to review procedures of designation or registration; or\r\n3. Revoke recording."
		},
		{
			"條號": "Article 17",
			"條文內容": "The evaluation procedure for the cultural heritage value shall be conducted before the disposing of the public buildings or affiliated facilities, or the buildings or affiliated facilities that were erected on public land (hereafter collectively referred as the buildings) constructed for more than 50 years under Article 15 of the Act. The evaluation procedure is stipulated as follows:\r\n1. The owning or managing agency (or institution) of the buildings shall notify the local competent authorities to conduct evaluations before disposition.\r\n2. When evaluating the cultural heritage, the competent authorities shall invite professionals and scholars or the Committee members of the concerned classification to conduct field survey or interviews, collect their opinions, and produce a record of field survey or interviews.\r\n3. The competent authorities shall produce cultural heritage evaluation reports in which reports shall include the explanation of individual case’s basic information, relevant meeting records, content of cultural heritage value evaluation, and the evaluation result, etc., based on the field survey or interview conclusions; and determine whether to initiate recording and tracing, review procedures of designation or registration, or take other appropriate monitoring measures according to suggestions of the reports.\r\nThe disposition referred to in Article 15 of the Act shall mean any change in property rights or addition, alteration, construction, or demolition of the building.\r\nCultural heritage evaluation conclusions shall be promulgated on the website of the competent authorities.\r\nWhen the competent authorities conduct the cultural heritage evaluation under Paragraph 1, they may perform the evaluation on a case-by-case basis and the actual conditions, along with the procedures set forth in Article 14 and Article 60 of the Act."
		},
		{
			"條號": "Article 18",
			"條文內容": "The review procedures stipulated in Article 20 Paragraph 1 of the Act shall commence on the date the competent authorities issue the field survey notice. When the competent authorities issue the notice, they shall reveal the notice and the fact that the building has become an interim monument on the site of field survey.\r\nThe competent authorities shall notify in writing to the owners, users, managers and the competent authorities in charge of the relevant affairs for that interim monument about the scope of the land on which the interim monument is erected, the period of the interim monument, and other matters set forth in Article 20 Paragraph 1 of the Act.\r\nThe preceding paragraph shall apply mutatis mutandis to the interim monument for which its prescription as an interim monument is extended under Article 20 Paragraph 3 of the Act before the expiration of the prescription.\r\nAfter review by the competent authority, if the interim monument specified in Article 20 Paragraph 1 of the Act does not have the value of monuments, historic buildings, commemorative buildings, or groups of buildings, within the period specified in Paragraph 3 of the same Article, the competent authority shall notify in writing to the owners, users, managers and the competent authorities in charge of the relevant affairs. Starting from the issue date of the written notice of the competent authority, the interim monument loses its validity."
		},
		{
			"條號": "Article 19",
			"條文內容": "When implementing management and conservation of public monuments, historic buildings, commemorative buildings, and groups of buildings according to Article 21 Paragraph 2 of the Act, the classifications, current conditions, goals and requirements of management and conservation shall be taken into consideration.\r\nThe implementation under the preceding paragraph shall be conducted in writing and reported along with its duration to the competent authorities for recordation."
		},
		{
			"條號": "Article 20",
			"條文內容": "When providing subsidies according to Article 30 Paragraph 1 of the Act, the competent authorities shall consider the status of management and conservation, restoration, and reuse of monuments, historic buildings, commemorative buildings, and groups of buildings and shall list the following as incidental provisions or covenants in writing:\r\n1. The use of subsidies provided shall conform to their intended purpose.\r\n2. Owners, users, and managers shall cooperate with investigations and researches, construction work, and other matters.\r\n3. Owners, users, and managers shall maintain the post-restoration condition after construction work is completed and shall properly manage and conserve them.\r\n4. When transferring ownership of monuments, historic buildings, commemorative buildings, and groups of buildings, the contract shall specify that the assignee shall comply with the regulations under this Article.\r\n5. In cases of violation under the preceding four Subparagraphs, the competent authorities may require improvements, cancel or revoke subsidies, or demand the subsidized amount to be returned depending on the severity of the case."
		},
		{
			"條號": "Article 21",
			"條文內容": "Notification of transfer of ownership of private monuments, historic buildings, commemorative buildings, archaeological sites, and the land upon which they are erected stipulated in Articles 32, 55, and 75 of the Act shall be provided by their owners."
		},
		{
			"條號": "Article 22",
			"條文內容": "The competent authorities may determine the scope of construction work or other land development activities under Article 34 Paragraph 1 of the Act based on the cadaster, block, and texture of various monuments, historic buildings, commemorative buildings, and groups of buildings.\r\nThe scope mentioned in the preceding Paragraph shall at least include building sites adjoining or adjacent to the land upon which monuments, historic buildings, commemorative buildings, and groups of buildings are erected."
		},
		{
			"條號": "Article 23",
			"條文內容": "The scope of the vicinity of the land upon which monuments are erected under Article 38 of the Act includes the block of the land upon which monuments are erected and adjacent blocks separated by urban planning roads.\r\nThe competent authorities may make necessary adjustments to the scope under the preceding Paragraph based on the block type, the status of the cadaster, environmental landscape, or local urban planning regulation.\r\nThe block referred to in Paragraph 1 shall mean the land enclosed by borderlines of urban planning roads and permanently open space."
		},
		{
			"條號": "Article 24",
			"條文內容": "The plans for preservation and further developments stipulated in Article 40 of the Act shall include the following matters:\r\n1. Basic investigation and terrain mapping;\r\n2. Analysis of the laws governing land use and suggestions for regulations;\r\n3. Analysis of the preservation value of registered scopes;\r\n4. Proposal of preservation and future development principles;\r\n5. Formulation of guidelines for architectural style and landscape conservation;\r\n6. Proposal of construction works or development activities impacting groups of buildings and their scope of influence according to Article 34 of the Act;\r\n7. Daily management and conservation principles; and\r\n8. Other matters concerning preservation and future developments.\r\nIf any formulation or modification of the plans for preservation and future developments under the preceding Paragraph is unworkable or adversely affects the overall scenery, environmental landscape, or preservation value of cultural heritage, the competent authorities shall submit their opinion, along with the opinion of the public determined from public hearings, to the Committee for review and shall delegate regional architectural managing agencies to manage the preservation and future development after being approved by the Committee.\r\nThe competent authorities shall periodically review the content of the plans for preservation and future developments based on actual status of development or changes in related laws or regulations."
		},
		{
			"條號": "Article 25",
			"條文內容": "The establishment of residential land referred to in Subparagraph 2 of Paragraph 1 of Article 42 of the Act shall mean changing land use to construction land."
		},
		{
			"條號": "Article 26",
			"條文內容": "The preservation plans under Articles 49 and 63 of the Act shall include the following contents:\r\n1. Basic investigation;\r\n2. Legal research;\r\n3. System construction;\r\n4. Management and conservation; and\r\n5. Regional development and operation, related drawings, and other items.\r\nPreservation plans under the preceding Paragraph shall be conducted according to archeological site supervision and preservation plans and historic site and cultural landscape preservation plans under Articles 48 and 62 of the Act."
		},
		{
			"條號": "Article 27",
			"條文內容": "The competent authorities shall invite archaeology scholars and experts and academic or professional institutions to conduct joint investigations or project research and evaluations when discovering possible archaeological sites under Article 57 Paragraph 2 of the Act.\r\nThe competent authorities may take the following measures after the Committee has completed the review procedure based on the investigation report under the preceding Paragraph:\r\n1. Halt the construction work;\r\n2. Modify construction methods or construction layout;\r\n3. Conduct rescue excavations;\r\n4. Monitor the construction; and\r\n5. Take other necessary measures.\r\nBefore conducting rescue excavations according to the preceding Paragraph, the competent authorities shall submit assessment of the necessity of excavation to the Committee."
		},
		{
			"條號": "Article 27-1",
			"條文內容": "The competent authorities conduct the review committee’s meeting and field survey according to Clause 2, Paragraph 1, Article 15 and Paragraph 1 of preceding Article, shall produce a record.\r\nThe record of preceding Paragraph, shall explicitly state the object of review or field survey, voting and nonvoting member, the statement or opinion of voting and nonvoting member, conclusion and reasoning, as well as other relevant materials."
		},
		{
			"條號": "Article 28",
			"條文內容": "The competent authorities shall determine the principles to govern the preservation and management of historic sites and cultural landscapes under Article 62 Paragraph 1 of the Act within one year of the registration and announcement date of historic sites and cultural landscape; such time limit may be extended for one year if necessary.\r\nThe historic site and cultural landscape preservation and conservation plans under Article 62 Paragraph 2 of the Act shall be completed within three years of the registration and announcement date of historic sites and cultural landscapes and reviewed at least every five years.\r\nThe historic site and cultural landscape preservation and conservation plans stipulated under the preceding Paragraph shall include the following matters:\r\n1. Basic information filing;\r\n2. Daily conservation and management;\r\n3. Production of related drawings; and\r\n4. Other relevant matters."
		},
		{
			"條號": "Article 29",
			"條文內容": "According to Article 66 of the Act, central government agencies and their subordinate agencies (institutions), national schools, state-owned enterprises, and national cultural artifact custodian agencies (institutions)( hereafter collectively referred to as custodian agencies (institutions)) shall preliminarily sort and grade artifacts into national treasures, significant antiquities, and general antiquities in accordance with the standard specified in the Regulations Governing the Review of Classification, Designation, and Abolition of Antiquities, and report them to the central competent authority for review.\r\nWhen the custodian agencies (institutions) report to the central competent authority according to the preceding Paragraph, they shall submit a list of preliminarily-graded artifacts, indicating the name, quantity, age, material, picture and the classification of preliminarily grading of the artifacts. However, those artifacts whose ages are unknown are exempt from the indication.\r\nWhen the national cultural artifact custodian agencies (institutions) preliminarily grade an artifact as general antiquity in accordance with Paragraph 1, they may use their registration information of collections as the list of preliminarily-graded artifacts as specified in the preceding Paragraph.\r\nWhen reporting artifacts graded as national treasures or significant antiquities in Paragraph 1 to the central competent authority for review according to Article 68 of the Act, the custodian agencies (or institutions) shall submit the following material in the catalogs:\r\n1. Name, number, classification, and quantity of the artifacts;\r\n2. Comprehensive descriptions of the age, creator, size, material, technique, and other comprehensive descriptions as well as sources, origins, and pictures of the artifacts;\r\n3. Reasons for preliminary grading as national treasures and significant antiquities, criteria of grading, and related research materials; and\r\n4. Preservation condition, management and conservation planning, and other relevant matters.\r\nWhen reporting artifacts graded as general antiquities in Paragraph 1, the central competent authority may submit the review material to the competent authority at the municipality, county, or city where the custodian agencies (or institutions) are located for review; each competent authority of the municipality, county, or city may handle it according to Article 65 Paragraph 2 and Paragraph 3 of the Act.\r\nThe custodian agencies (or institutions) may either on their own or assign related research institutions, professional entities or organizations to invite scholars and experts to establish a task force to conduct the review specified in Paragraph 1."
		},
		{
			"條號": "Article 30",
			"條文內容": "Owners of private artifacts may apply to the competent authority at the municipality, county, or city where their household registration is located for review and designation according to Article 67 of the Act.\r\nApplications under the preceding Paragraph shall include the following matters:\r\n1. Name, number, classification, and quantity of the artifacts.\r\n2. Comprehensive descriptions of age, creator, size, material, and technique of the artifacts, sources of the artifacts, and pictures of the artifacts.\r\n3. Description of cultural heritage value of the artifacts, reasons for designation, and designation references.\r\n4. Ownership of the artifacts, descriptions of the sources, and related proofs.\r\n5. Current condition of the artifacts, environment of preservation, and other relevant matters.\r\nApplications under the preceding Paragraphs may be dismissed by the competent authorities if appraisal, ambiguous property rights, or lawsuits are involved."
		},
		{
			"條號": "Article 31",
			"條文內容": "The management and conservation plans drafted by managers and conservers of natural landscapes and natural monuments according to Paragraph 3 of Article 82 of the Act shall include the following:\r\n1. Basic information:\r\na. Purpose and basis of designation;\r\nb. Manager and conserver (shall be identified as owner, user, or manager; in the case of multiple individuals, one person shall be appointed to draft management and conservation plans, and division of labor and managing items of each manager shall be specified);\r\nc. Distribution range maps, area, and location maps (geoparks planned by zones shall include zoning maps);\r\nd. Land use regulations; and\r\ne. Other relevant regulations and plans.\r\n2. Objectives: objects and schedule of the plans.\r\n3. Characteristics of regional environment and current condition of resources:\r\na. Current condition of resources (including distribution and quantity of natural monuments or population size and trend analysis);\r\nb. Natural environment;\r\nc. Human environment; and\r\nd. Potential threats, periodic assessments, and response strategies.\r\n4. Conservation and regulation:\r\na. Regulatory matters;\r\nb. Management and conservation matters;\r\nc. Monitoring, investigation, and research planning; and\r\nd. Required budget.\r\n5. Planning for delegated management and conservation.\r\n6. Other relevant matters.\r\nThe scale of the range maps under Item 3 of Subparagraph 1 may not be smaller than 1:5,000 for areas less than 1,000 hectares or 1:25,000 for areas over 1,000 hectares, and borderlines shall be clearly displayed; administrative areas and relevant geographic locations shall be displayed on location maps.\r\nManagement and conservation plans under Paragraph 1 shall be reviewed at least every 10 years."
		},
		{
			"條號": "Article 32",
			"條文內容": "Except for the purposes of research, exhibition or international exchanges as approved in accordance with the proviso of Article 85 of the Act, the exportation of natural monuments is prohibited.\r\nItems prohibited from exportation under the preceding Paragraph shall include specimens of natural monuments or processed products that derive any of their material from natural monuments."
		},
		{
			"條號": "Article 33",
			"條文內容": "When applying to the competent authorities for approval according to the proviso of Article 85 of the Act, indigenous peoples and research institutions shall submit the following materials:\r\n1. Name (Mandarin and scientific), quantity, method, region, time, and purpose of the natural monuments employed;\r\n2. Catalogs of executive personnel and photocopies of their identifications;\r\n3. Undertakings on the purposes of traditional rituals for indigenous peoples or research, exhibition, or international exchanges for research institutions; and\r\n4. Other materials assigned by the competent authorities.\r\nAfter the approval of applications under the preceding Paragraph, the executive personnel shall maintain on hand their approval documents and identifications for inspection.\r\nResearch institutions under Paragraph 1 shall submit written reports of subsequent handling and employment results of the natural monuments to the competent authorities for review within one year after the completion of research, exhibition or international exchanges."
		},
		{
			"條號": "Article 34",
			"條文內容": "Preservation and conservation plans stipulated in Article 92 of the Act shall be implemented based on the requirements of designated cases; the content of such preservation and conservation plans shall be as follows:\r\n1. Basic information filing;\r\n2. Investigation and record making ;\r\n3. Impartation or inheritance events;\r\n4. Educational and promotional events;\r\n5. Protection and revitalization measures; and\r\n6. Periodically tracking and recording.\r\n7. Other relevant matters"
		},
		{
			"條號": "Article 35",
			"條文內容": "The traditional skills deserving protection under Article 95 Paragraph 2 of the Act are techniques, knowledge, and methods indispensable to preservation and restoration of various cultural heritages passed down through generations among ethnic groups and geographic regions, including tools required or restoration, repair, and manufacture of commodities and production or manufacture of materials required."
		},
		{
			"條號": "Article 36",
			"條文內容": "These Enforcement Rules shall be effective as of the date of promulgation."
		}
	]
}