{
	"pcode": "H0170006",
	"type": "法律",
	"english": "Culture and Arts Reward Act",
	"title": "文化藝術獎助條例",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0170006",
	"englishUpdate": "20020612",
	"history": [
		"Announced on July 1th,1992",
		"Amended on June 12th,2002"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 700
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Cultural Environment",
			"start": 800,
			"end": 1100
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Rewards",
			"start": 1200,
			"end": 1800
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "National Culture and Arts Foundation",
			"start": 1900,
			"end": 2500
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Tax Incentives",
			"start": 2600,
			"end": 3000
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Penalty Provisions",
			"start": 3100,
			"end": 3400
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Appended Provisions",
			"start": 3500,
			"end": 3800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act has been enacted to foster cultural and arts-related enterprises, to provide assistance to cultural and artistic activities, to safeguard the livelihoods of cultural and arts workers, to advance national cultural construction (文化建設), and to enhance the cultural standards of the citizenry. Matters not provided herein shall be handled in accordance with the provisions of other relevant laws."
		},
		{
			"number": 200,
			"content": "The \"cultural and arts-related enterprises\" referred to in this Act shall mean entities that operate or are engaged in the following undertakings:\r\n1.preservation, maintenance, passing on or promotion of cultural heritage or traditional culture;\r\n2.creation, research and exhibition or performance of music, dance, the fine arts, drama, literature, folk arts, crafts, environmental-design arts, photography, broadcasting, movies or television programs;\r\n3.dissemination of publications or other information regarding culture and the arts;\r\n4.management or establishment of cultural institutions or places for cultural or artistic activities;\r\n5.research, planning, promotion or execution of traditional life arts, or other cultural or artistic activities;\r\n6.investigations into or research on cultural construction, cultivation of professional talents or international cultural exchanges; or\r\n7.other cultural and artistic enterprises as designated by competent authorities."
		},
		{
			"number": 300,
			"content": "The \"cultural and arts workers\" referred to in this Act shall mean professionals engaged in such cultural or arts-related enterprises as stipulated in Article 2.\r\nThe \"cultural heritage\" referred to in the first paragraph of the preceding Article shall have the meaning set forth in the Cultural Heritage Preservation Act.\r\nThe publications, movies, broadcasting, and television programs referred to in the preceding Article shall have the meanings set forth in the Publication Law, Movie Law, and Broadcasting and Television Law."
		},
		{
			"number": 400,
			"content": "The competent central-government authority for awarding and subsidizing cultural and arts-related enterprises under this Act shall be the Council for Cultural Affairs of the Executive Yuan (hereinafter referred to as the \"CCA\"). Should other laws or regulations stipulate that granting of awards and subsidies be handled by the competent central-government authority overseeing such enterprises, the provisions in such laws and regulations shall prevail.\r\nMatters relating to the planning and joint management of the awarding and subsidization of cultural and arts-related enterprises shall be decided by the CCA in consultative meetings with the competent central-government authorities overseeing such enterprises and with other related authorities.\r\nWhen undertaking the awarding and subsidization of cultural and arts-related enterprises, relevant authorities shall notify one another of such matters."
		},
		{
			"number": 500,
			"content": "Competent central-government authorities shall prescribe enforcement rules to safeguard cultural and arts workers with respect to working rights, intellectual property rights and welfare benefits."
		},
		{
			"number": 600,
			"content": "The competent authorities may award honorary titles to, and safeguard the livelihoods of, persons judged to be outstanding cultural or arts workers."
		},
		{
			"number": 700,
			"content": "Provisions for the employment of professional staff of publicly-owned cultural and arts exhibition and performance centers shall be further legislated."
		},
		{
			"number": 800,
			"content": "To preserve cultural heritage and enhance environmental landscapes of a specific area, competent authorities may establish a standard set of rules for the architectural and landscape style of that area.\r\nGovernmental authorities with jurisdiction over construction works, when issuing building licenses for major buildings used by the public or publicly-owned buildings, shall consult the competent authorities regarding the appearance and surrounding landscapes of such buildings."
		},
		{
			"number": 900,
			"content": "Publicly-owned buildings shall be fitted with public artworks to beautify the them and their surroundings. The value of such artworks shall not be less than one percent of the cost of construction of the buildings.\r\nLarge-scale governmental construction projects shall install public artworks to beautify the environment. The value of such artworks shall be exempted from the percentage limitation set forth in the preceding paragraph.\r\nThe owners, managers or users of [major] buildings used by the public shall be awarded if they install artworks to beautify the buildings and environment, and if the value of such artworks is more than one percent of the cost for constructing such buildings. \r\nThe enforcement rules for such awards shall be prescribed by the competent authority.\r\nThe artworks referred to in the preceding three paragraphs shall mean two-dimensional or three-dimensional art, or any artistic creation using various techniques and materials.\r\nThe rules for installing the artworks referred to in the first and second paragraphs of this article shall be prescribed by the competent authority after consulting the Public Construction Commission of the Executive Yuan and the competent authority for building-construction management at the central-government level."
		},
		{
			"number": 1000,
			"content": "The competent central-government authority may award radio and television broadcasting stations, and enterprises engaged in communications, for producing or broadcasting outstanding cultural programs, and outstanding reportage of information concerning cultural activities. \r\nThe enforcement rules shall be prescribed by the competent central-government authority in consultation with the competent authority with direct jurisdiction over such enterprises.\r\nThe competent authority may designate buildings used by the public or publicly-owned buildings to provide a specified space for the use of cultural activities."
		},
		{
			"number": 1100,
			"content": "Artworks from foreign countries or Mainland China that have been approved for exhibition by the competent central-government authority shall not be subject to litigation or attached by legal action during their delivery, preservation or exhibition."
		},
		{
			"number": 1200,
			"content": "Cultural or arts-related enterprises may be awarded if they conform to the following conditions:\r\n1.having made distinctive contributions for the preservation of culture;\r\n2.having produced significant creative or professional works that help to uplift the cultural level of the citizenry;\r\n3.having distinguished performance in promoting international cultural exchanges;\r\n4.having distinguished results in cultivating professional cultural talents;\r\n5.having undertaken cultural activities in remote or impoverished areas, making significant contributions to their societies; or\r\n6.other contributions in promoting cultural construction and uplifting cultural levels."
		},
		{
			"number": 1300,
			"content": "The awards for a cultural or arts-related enterprises shall be in one of the following forms:\r\n1.granting honorary citations;\r\n2.granting trophies or medals;\r\n3.granting honorary titles or other honors;\r\n4.granting money awards; or\r\n5.other methods of reward."
		},
		{
			"number": 1400,
			"content": "Cultural or arts-related enterprises may be subsidized for the following activities:\r\n1.preservation, maintenance or passing on of cultural heritage and writings, and promotion of traditional culture;\r\n2.exhibition or performance of cultural or artistic activities;\r\n3.exchanges of distinguished cultural or artistic works;\r\n4.construction or restoration, procurement of equipment, or improvement of techniques relating to cultural or arts facilities;\r\n5.organization of recreational, entertainment or sight-seeing activities relating to culture or the arts;\r\n6.investigations, research, recordation, categorization, development, preservation and promotional activities relating to cultural or arts construction;\r\n7.cultivation of specialized cultural or artistic talents, their researches, their advanced studies, their trips for observation and study or their participation in international cultural exchange activities;\r\n8.hiring of overseas cultural or arts professionals;\r\n9.renting performance halls to be used by professional cultural or arts institutions;\r\n10.engaging in cultural or artistic activities in remote or impoverished areas;\r\n11.engaging in creative artistic activities;\r\n12.cultivating new talents in the realms of culture and the arts or establishing new cultural or arts institutions; or\r\n13.other activities to be subsidized in accordance with other laws and regulations."
		},
		{
			"number": 1500,
			"content": "Subsidies for the cultural and arts-related enterprises referred to in the preceding Article may be in accordance with either of the following methods, in addition to which conditions may be attached to such subsidies:\r\n1.wholly or partially subsidize the required funding;\r\n2.partially subsidize required funding in consideration of the amount of funds independently raised by the cultural and arts-related enterprises in question; or\r\n3.wholly or partially subsidize payment of the interest accrued on loans to such enterprises."
		},
		{
			"number": 1600,
			"content": "Rewards to cultural and arts-related enterprises shall be granted periodically and shall be reviewed by the National Culture and Arts Foundation.\r\nThe  method and procedure of the review process referred to in the preceding paragraph shall be prescribed by the competent central-government authority in consultation with the National Culture and Arts Foundation."
		},
		{
			"number": 1700,
			"content": "The CCA may grant the rewards under Items 1 or 2 of Article 13 to sponsors of cultural and arts-related enterprises."
		},
		{
			"number": 1800,
			"content": "The CCA or other competent central-government authorities may provide necessary assistance for the operations of cultural and arts enterprises, or for the cultural and arts-related work of businesses, that have produced outstanding results."
		},
		{
			"number": 1900,
			"content": "To guide and assist cultural and artistic activities, support various cultural and artistic enterprises, and execute the tasks prescribed in this Act, the National Culture and Arts Foundation shall be established.\r\nThe competent authority overseeing the work of the National Culture and Arts Foundation shall be the CCA.\r\nThe  rules for the establishment of the National Culture and Arts Foundation shall be prescribed by law."
		},
		{
			"number": 2000,
			"content": "The National Culture and Arts Foundation shall establish various National Culture and Arts Awards and shall, after review, periodically grant such awards to outstanding workers in the realm of culture and the arts."
		},
		{
			"number": 2100,
			"content": "The National Culture and Arts Foundation shall, for various categories of culture and arts, publicly conduct review processes for award and subsidy applications every year at a set time, and at a different time of year, for each category."
		},
		{
			"number": 2200,
			"content": "The National Culture and Arts Foundation shall provide information and legal services relating to culture and the arts."
		},
		{
			"number": 2300,
			"content": "The National Culture and Arts Foundation shall assist cultural and arts workers in handling insurance matters."
		},
		{
			"number": 2400,
			"content": "The funding sources of the National Culture and Arts Foundation shall be as follows:\r\n1.the government-allotted CCA annual budget;\r\n2.yearly income of the CCA Culture Construction Fund;\r\n3.donations from domestic or foreign public or private institutions or individuals;\r\n4.interest income from funds received by the National Culture and Arts Foundation; and\r\n5.other related income."
		},
		{
			"number": 2500,
			"content": "The National Culture and Arts Foundation may be dissolved if the purposes of its establishment cannot be achieved. Its properties, rights and interests, after liquidation in accordance with the law, shall belong to the central government."
		},
		{
			"number": 2600,
			"content": "Privately established institutions of culture and the arts-such as libraries, museums, art museums, fine arts galleries, folk customs-related cultural artifact museums and experimental theaters-whose establishments have been approved in advance by the competent cultural and educational authorities shall be exempt from land-value taxes and building taxes, provided that the lands and buildings in question are owned by the legally registered foundations that erect and manage such institutions."
		},
		{
			"number": 2700,
			"content": "Donations to the National Culture and Arts Foundation or to cultural foundations run by provincial, special-municipality, county or city governments shall be deemed as donations to such governments."
		},
		{
			"number": 2800,
			"content": "Those who donate to governments Antiquities or Historic Sites that have cultural value may itemize such donations as deductions or expenses in full amount according to Item 2, Subparagraph 2, Paragraph 1 of Article 17, or Item 1 of Article 36 of the Income Tax Law, respectively, regardless of the amount of such donations.\r\nThe value of Antiquities or Historic Sites referred to in the preceding paragraph shall be appraised and certified by the competent authorities."
		},
		{
			"number": 2900,
			"content": "Privately owned Historic Sites that have been designated as such by competent authorities shall be exempt from land taxes and building taxes.\r\nDonations for the maintenance and restoration of Historic Sites in accordance with Article 27, which have been designated for specific purposes by the donors and approved by the competent authorities with jurisdiction over such sites, shall not be used for other purposes."
		},
		{
			"number": 3000,
			"content": "Cultural and arts-related enterprises, upon approval by competent authorities, may be exempted from paying business and entertainment taxes or may pay a reduced amount of such taxes. \r\nThe criteria and standards for approving the cultural and arts-related enterprises and for approving the tax exemptions or reductions as provided in the preceding paragraph, shall be prescribed by the CCA in consultation with the Ministry of Finance."
		},
		{
			"number": 3100,
			"content": "Any person who violates the standards set forth in Paragraph 1 of Article 8 shall be punished with a fine of not less than NT$ 100,000 and not more than NT$ 500,000."
		},
		{
			"number": 3200,
			"content": "Any person who violates the standards set forth in Paragraph 1 of Article 9 shall be punished with a fine of not less than NT$ 100,000 and not more than NT$ 500,000."
		},
		{
			"number": 3300,
			"content": "In the event cultural and arts enterprises that accept government subsidies misappropriate such subsidies or fail to perform the conditions attached to such subsidies, competent authorities may cancel such subsidies and may seek the return of subsidies already paid."
		},
		{
			"number": 3400,
			"content": "Cultural and arts enterprises that have been punished for violation of laws and regulations within the most recent past year shall not be granted awards or subsidies in accordance with the present Act."
		},
		{
			"number": 3500,
			"content": "The awards prescribed in Article 13 may also apply to those who operate or engage in cultural and arts-related enterprises in foreign countries who have contributed to and have had distinguished achievements in the cultural construction of the country."
		},
		{
			"number": 3600,
			"content": "The provisions of this Act regarding awards and subsidies to cultural and arts-related enterprises may also apply to local governments' awards and subsidies to cultural and arts-related enterprises within their jurisdictions."
		},
		{
			"number": 3700,
			"content": "The enforcement rules of this Act shall be prescribed by the CCA."
		},
		{
			"number": 3800,
			"content": "This Act shall become effective on the date of promulgation."
		}
	]
}