{
	"pcode": "H0170151",
	"type": "法律",
	"english": "Cultural Fundamental Act",
	"title": "文化基本法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0170151",
	"englishUpdate": "20190605",
	"history": [
		"Promulgated June 5, 2019 by Hua-Zong-(1)-Yi No.10800055641"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Act is specially drafted to protect the cultural rights of the people, expand cultural participation, realize multiculturalism, promote the development of many cultures, and set fundamental principles and a policy direction for national cultural development.\r\nThis Act shall apply for cultural matters except where otherwise provided for in law."
		},
		{
			"number": 200,
			"content": "The nation shall affirm all cultures, and protect the right to self-recognition of all people groups, generations, and social groups. It shall create an environment conducive to freely participative multicultural society.\r\nWhenever the nation sets a policy, law, or plan, it shall ensure cultural sustainable development and the people’s cultural rights.\r\nWhile protecting multicultural development, the nation shall provide a variety of public services and encourage dialogue and exchanges between cultures, while also promoting openness and international participation."
		},
		{
			"number": 300,
			"content": "The people are the subject of culture and of cultural rights, and enjoy the right to participate in and autonomy regarding creation, expression, and participation in same."
		},
		{
			"number": 400,
			"content": "People shall not suffer discrimination or be subject to unduly different treatment based on people group, language, sex/gender, sexual orientation, age, location, religious belief, infirmity, socioeconomic status, or any other condition in the enjoyment of their cultural rights."
		},
		{
			"number": 500,
			"content": "The people have the right to participate in, appreciate, and enjoy access to culture.\r\nThe nation shall construct a cultural environment conducive to equal rights, so as to ensure people’s right to participate in and enjoy cultural life."
		},
		{
			"number": 600,
			"content": "The people enjoy the right to choose their language of expression, communication, broadcasting, and creation.\r\nThe nation shall deem all natural languages already in use in Taiwan as well as sign language as national languages. It shall promote their preservation, revitalization, and sustained development."
		},
		{
			"number": 700,
			"content": "The people shall enjoy the economic and moral rights and benefits of the results of their creative efforts.\r\nThe nation shall promote cultural development by defending creators’ rights, mediating for creator’s rights and interests, and working for the development of industry and the public interest."
		},
		{
			"number": 800,
			"content": "The people enjoy the right to participate in the setting of cultural policies and regulations.\r\nThe nation shall ensure that cultural policy formation is just, public, and transparent. It shall establish methods via which the public can participate in cultural policy formation. Where policies touch upon the culture or language of particular groups, representatives from these groups shall participate in the setting of these policies."
		},
		{
			"number": 900,
			"content": "When making policy decisions, allocating resources, and enacting laws and regulations, the nation shall prioritize the preservation, revitalization, passing-on, conservation, and promotion of culture. It shall establish cultural preservation policies. Mechanisms for public participation in cultural preservation shall be established.\r\nThe nation shall periodically conduct general cultural heritage surveys and shall provide professional assistance and technical support for the preservation, restoration, revitalization, and anti-disaster work of cultural heritage. If necessary, subsidy may be provided in accordance with laws and regulations. Where cultural heritage is public property, the owner or the managing agencies (institutions) shall budget for and handle their preservation, restoration, management and conservation. Where cultural heritage is private property, the nation may, in accordance with laws and regulations, compensate, have the right of first refusal to purchase, or expropriate it.\r\nThe central government has the obligation to supervise local government’s cultural preservation obligations; where local governments violate laws or regulations or fail to discharge their obligations, the central government shall become involved or substitute the obligators to perform the aforestated obligations in accordance with laws."
		},
		{
			"number": 1000,
			"content": "The nation shall upgrade the professional operations and development of museums, and make museums more professional and public-oriented such that cultural diversity is honored, preserved, and maintained. It shall utilize multiple methods including technology to increase the people’s access to culture and ensure cultural preservation and the passing on of cultural intelligence and knowledge.\r\nGovernments at all levels shall establish a museum collections policy and establish appropriate measures shall be adopted for the management, conservation and offering accessibility of museum collections."
		},
		{
			"number": 1100,
			"content": "The nation shall promote the establishment of libraries, and support the development of libraries through the professional training of library personnel. It shall utilize multiple methods including technology to improve the public’s access to libraries to help libraries fulfill their purpose and aid in the dissemination of knowledge.\r\nGovernments at all levels shall establish operational frameworks for library repositories. It shall also establish appropriate measures concerning repository management, access and use of repository resources, inter-library cooperation, and promotion of reading."
		},
		{
			"number": 1200,
			"content": "The nation shall do its utmost concerning the establishment of organizations, equipment, performance, and screening organizations dedicated to cultural activities. It shall provide access to suitable public spaces to the people to hold cultural creativity, exhibition, screening, or preservation activities."
		},
		{
			"number": 1300,
			"content": "The nation shall encourage the people’s active participation in community affairs, expand communities’ public space, integrate resources, and support the passing-on and promotion of local knowledge to ensure the people enjoy access to local cultural life and local cultural development."
		},
		{
			"number": 1400,
			"content": "The nation shall provide opportunities for educational establishments at all levels to provide cultural education or art/culture experiences.\r\nThe nation shall encourage the establishment of professional arts and cultural organizations, and shall promote the establishment of culture and arts classes at all levels of education.\r\nThe nation shall itself or through the commissioning of schools, organizations, legal persons, or groups, ensure the training and cultivation of cultural and arts personnel as well as administrators."
		},
		{
			"number": 1500,
			"content": "The nation shall promote the economic development of culture, doing its utmost to establish a base for the substantial economic development of culture, and shall establish related award, funding, investment, tax incentive, and other policies and regulations that spur development."
		},
		{
			"number": 1600,
			"content": "The nation shall establish a cultural dissemination policy, adroitly utilize ICT broadcasting technology, and encourage the development of digital content.\r\nTo provide the dissemination of multicultural content and ensure the expression of many opinions, as well as protect the citizenry’s right to know, the nation shall establish a public media system to provide related services.\r\nTo ensure the autonomy of public media, the nation shall set a budget that establishes secure and sufficient resources to promote the development of public media and ensure that public media are able to disseminate culture."
		},
		{
			"number": 1700,
			"content": "The nation shall draft policies concerning the development of culture and technology to spur innovation and cooperation between culture and technology, and shall cultivate cross-disciplinary personnel so as to lay the foundation for an innovative environment."
		},
		{
			"number": 1800,
			"content": "The nation shall draft policies on the development of cultural tourism to better make use of the nation’s rich culture, spur the development of cultural tourism, and cultivate cross-disciplinary personnel to create an environment for sustainable cultural tourism."
		},
		{
			"number": 1900,
			"content": "The nation shall strive to participate in international cultural organizations, promote international cultural exchanges, and encourage private-sector participation in international cultural exchanges and events.\r\nSo as to defend cultural autonomy and diversity, the nation shall consider the cultural significance, value, and intrinsic nature of the nation’s cultural activities, products, and services in drafting economic and trade guidance policies that serve as policy directions for international cultural exchanges and economic cooperation. Where reasonable, the nation may take necessary steps to achieve these ends."
		},
		{
			"number": 2000,
			"content": "The right of cultural and arts workers to survive and to work shall be ensured.\r\nThe nation shall ensure the labor rights of cultural and arts workers. Accolades, rewards, and necessary assistance and support shall be granted for major contributions made to the creation or conservation of culture and the arts."
		},
		{
			"number": 2100,
			"content": "The nation shall establish, staff, and fund a cultural administration organization, and shall arrange for schools, legal persons, networks, communities, NGOs, and cultural and arts groups to promote cultural work. Township (where applicable: town, city, district) offices shall appoint a unit or person to be in charge of cultural administration, as part of which it/he/she shall be responsible for cultural planning, guidance, and promotional matters.\r\nWhere the nation budgets funds for awards, financial support, commissioning, and other support measures for individuals, groups, or juridical persons, it shall give priority consideration to doing so through appropriate juridical persons, organizations, and groups in the cultural and arts sphere. It shall also take an arm’s-length approach that respects the autonomy of cultural expression."
		},
		{
			"number": 2200,
			"content": "For cultural work of a national character, the Ministry of Culture shall be in charge of overall planning, and central government agencies shall work together to promote it. The central government and local government shall collaborate on cultural management, with specific areas where assistance is provided being determined through agreement, and put these agreements into practice together.\r\nThe Ministry of Culture shall convene a National Culture Congress once every four years. It shall collect the opinions of all sectors, and map out national cultural development.\r\nLocal governments shall set up regular methods by which people can participate in the creation of cultural policy. They shall convene local cultural development meetings once every four years, and shall draft local cultural development plans.\r\nThe Executive Yuan shall convene an Inter-ministerial Meeting on Cultural Matters. The Premier shall act as convener, and attendees shall include scholars and experts, related ministry representatives, and local heads of government. The Meeting shall regularly draft national cultural development plans that address the direction of development, society’s needs, and regional development. Where the nation drafts key policies, laws, and plans that may affect culture, related agencies may present cultural impact assessment reports to the conference.\r\nAgencies under the Executive Yuan that have budgets for cultural expenditure shall coordinate with the Meeting regarding resource allocation and promotional strategies."
		},
		{
			"number": 2300,
			"content": "The nation shall actively seek the participation of domestic and foreign personnel in cultural work in order to implement policies that realize multiculturalism.\r\nThe central government shall draft laws concerning professional personnel, and, to a reasonable degree, increase the hiring of culture and arts workers to promote cultural management and the passing on of culture and artistic experience.\r\nMeasures shall be adopted that promote personnel exchanges among public servants, teachers at colleges and universities, research organizations, enterprises, and culture and arts professionals so as to ensure full utilization of professional cultural personnel."
		},
		{
			"number": 2400,
			"content": "Governments at all levels are to increase their cultural budgets, ensure that appropriation is strictly followed, and appropriately allocate and use cultural funds while continuing to augment the budget needed for cultural development.\r\nThe Ministry of Culture shall establish a Cultural Development Fund to handle matters related to cultural development and public media."
		},
		{
			"number": 2500,
			"content": "The nation shall assess the impact on the nation’s culture when there is concern a proposed international treaty or agreement will affect culture, so as to protect the people’s cultural rights and the promotion of sustained cultural development."
		},
		{
			"number": 2600,
			"content": "The Ministry of Culture shall draft regulations concerning what is to be addressed in bid documents for cultural purchases made by government agencies, public schools, and government-owned enterprises so as to maintain cultural and artistic value, ensure the rights of culture and arts workers, and spur the professional development of culture and the arts. Said regulations shall not run counter to the stipulations of treaties or agreements in force.\r\nWhere funding is provided to juridical persons or groups for cultural purposes for government agencies, public schools, and publicly run enterprises, the stipulations of the Government Procurement Act shall not apply, but the funding organization shall conduct oversight. The Ministry of Culture shall determine the scope of and regulations for oversight."
		},
		{
			"number": 2700,
			"content": "Governments at all levels shall conduct research and surveys, take statistics, and, in accordance with the law, preserve, make public, and provide cultural information that addresses the status of the cultural rights of the people and other cultural matters; they shall establish cultural information repositories for use in making cultural policy and in scholarly research.\r\nThe Ministry of Culture may request that other government agencies provide information necessary for cultural research, surveys, and statistics-taking. Except for where otherwise provided in law, said ministries may not evade, hinder, or refuse such requests. Related regulations shall govern the preservation and use of information so gathered."
		},
		{
			"number": 2800,
			"content": "Where people’s cultural rights are infringed upon, remedies shall be sought in accordance with the law."
		},
		{
			"number": 2900,
			"content": "After this act comes into force, governments at all levels shall, in accordance with this act, draft, revise, or annul culture-related regulations."
		},
		{
			"number": 3000,
			"content": "This act shall come into force on the date of its promulgation."
		}
	]
}