{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on the Conferment of the Medal of Culture by the Ministry of Culture",
	"中文法規名稱": "文化部文化獎章頒給辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0170155",
	"最新英文異動日期": "20200131",
	"附件": [
		{
			"檔案名稱": "Attachment I  The Medal of Culture.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006215"
		},
		{
			"檔案名稱": "Attachment II  Nomination Sheet for the Medal of Culture.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006216"
		},
		{
			"檔案名稱": "Attachment III  Certificate.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006217"
		}
	],
	"沿革內容": "1.Announced on Jan. 31st,2020",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are drawn up by the Ministry of Culture (hereafter “the Ministry”) in accordance with Article 9, Paragraph 1 of the Medal Award Act, to recognize those who have contributed to the cultural affairs of the Republic of China (Taiwan)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Medal of Culture may be conferred on:\r\n1. Those whose illustrious achievements have added to the preservation, inheritance, popularity, showcase, promotion, broadcasting, management, creation, innovation, collection, or teaching of cultural affairs.\r\n2. Those who have made invaluable contributions to the planning, advancement, or research of cultural affairs.\r\n3. Those whose innovative advice or visionary approach in cultural affairs have been proven by time or agreed upon by a panel of judges.\r\n4. Those whose successful management of a potential crisis in cultural affairs, whether by prevention or minimization of damage, has effectively contained the incident.\r\n5. Those who have facilitated cultural exchanges across borders, supported the international participation of Taiwanese artists and cultural organizations, promoted the nation on the global stage, or contributed to exchanges through research or work in a significant manner.\r\n6. Those who have made significant contributions to Mongolian or Tibetan cultural affairs by assisting related businesses, artists, and practitioners.\r\n7. Those who have made significant contributions to cultural affairs in ways not specified above."
		},
		{
			"條號": "Article 3",
			"條文內容": "Designed to be worn as an award brooch, the Medal of Culture is offered on three levels — I, II, and III. Special circumstances aside, a Grade-III medal is usually awarded to first-time recipients, and the honor can be promoted accordingly to subsequent achievements. A recipient cannot be promoted by more than two levels for the same achievements. Foreign recipients will not be subjected to the same tri-grade restrictions.\r\nPlease see Attachment I for the medal design and accompanying description."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Medal of Culture is bestowed by the Ministry and open to public recommendations.\r\nCandidates who are working for or affiliated with the Ministry or its subordinate agencies are required to apply via referral from their respective organizations; all other candidates can apply through a referral from their associated institution, academic organization, or group.\r\nNominees will be reviewed by the Ministry, and upon approval from the Minister of Culture, a public ceremony will be held to confer the medal.\r\nA list of documents and forms required for completing the nomination process is presented in Attachment II."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Medal of Culture is a joint bestowment of an award brooch and a certificate; foreign recipients are entitled to a translated edition of the latter. A copy of the certificate is presented in Attachment III."
		},
		{
			"條號": "Article 6",
			"條文內容": "If the recipient works as a civil servant, the Ministry will register the award with the Ministry of Civil Service and send a letter of notice to the public agency of his or her employment in accordance to Article 9, Paragraph 3 of the Medal Award Act."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Medal of Culture is open to posthumous nominations; spouse, family member, or heir can accept the award in accordance to Article 1138 of the Civil Code."
		},
		{
			"條號": "Article 8",
			"條文內容": "A candidate is disqualified, or a laureate disavowed and required to return award brooch and certificate, if any of the following conditions apply\r\n1. The achievements submitted were falsified or exaggerated.\r\n2. The candidate or laureate has damaged the nation’s international image or brought harm to its people.\r\nArticle 4, Paragraph 3 of these Regulations will be enforced to remove disqualified candidates or laureates."
		},
		{
			"條號": "Article 9",
			"條文內容": "These Regulations take effect on the date of promulgation."
		}
	]
}