{
	"法規性質": "法律",
	"英文法規名稱": "Cultural Heritage Preservation Act",
	"中文法規名稱": "文化資產保存法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=H0170001",
	"最新英文異動日期": "20111109",
	"沿革內容": "1. 61 Articles adopted and promulgated in full on 26 May 1982 by Presidential Order.\r\n2. Articles 31-1 and 36-1 newly adopted and promulgated on 22 January 1997 by Presidential Order.\r\n3. Articles 27, 30, 35, and 36 amended and promulgated on 14 May 1997 by Presidential order.\r\n4. Articles 27-1, 29-1, 30-1, 30-2 and 31-2 newly adopted and promulgated and Articles 3, 5, Chapter Ⅲ, 27, 28, 30 and 31-1 on 9 February 2000 by Presidential Order.\r\n5. Articles 16, 31 and 32 amended and promulgated on 12 June 2002 by Presidential order.\r\n6. 104 Articles amended and promulgated in full on 5 February 2006 by Presidential Order No. Hua-Zong-(1) -Yi-Zih 09400017801.\r\n   Article 92 shall take effect from 5 February 2006 promulgated on 1 August 2006 by Executive Yuan Order No. Yuan -Tai-wen-Zih 0940030668.\r\n   Articles 1 to 91, 93 to 103 shall take effect from 1 November 2006 promulgated on 31 October 2006 by Executive Yuan Order No. Yuan -Tai-wen-Zih 0940051650.\r\n7. Articles 35 amended on 9 November 2011 by Presidential order.",
	"法規內容": [
		{
			"編章節": "Chapter 1  General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "The purpose of this Act is to preserve and enhance cultural heritage, enrich the spiritual life of the citizenry, and promote the multi-cultural environment of the Republic of China."
		},
		{
			"條號": "Article 2",
			"條文內容": "The preservation, maintenance and promotion of cultural heritage, and the transfer of any and all rights thereto shall be governed by this Act. Matters not stipulated in this Act shall be governed by other related laws."
		},
		{
			"條號": "Article 3",
			"條文內容": "The \"cultural heritage\" referred to in this Act shall mean the following designated or registered assets having historic, cultural, artistic and/or scientific value:\r\n1. Monuments, Historical Buildings and Settlements: the buildings and/or ancillary facilities built for the needs of human life with historic and/or cultural value.\r\n2. Historical Sites: the places which contain the remains or vestiges of past human life with historic and/or cultural value and the spaces upon which such remains and vestiges are erected.\r\n3. Cultural Landscapes: the location or environment which is related to any myths, legends, record of events, historical events, social life or ceremonies.\r\n4. Traditional Arts: traditional crafts and skills descended from different ethnic groups and locales, which includes traditional arts and crafts, and/or performing arts.\r\n5. Folk Customs and Related Cultural Artifacts: customs, beliefs, festivals or any other related cultural artifacts which are related to the tradition of citizen life and has special cultural meaning.\r\n6. Antiquities: any arts, utensils of life or civility, and books or documents having cultural significance and of value of different eras and from different ethnic groups.\r\n7. Natural Landscapes: natural areas, land formations, plants, or minerals, which are of value in preserving natural environments."
		},
		{
			"條號": "Article 4",
			"條文內容": "The competent authority of Monuments, Historical Buildings, Settlements, Historical Sites, Cultural Landscapes, Traditional Arts, Folk Customs and Related Cultural Artifacts set forth in items 1 to 6 of the preceding Article; shall be the Council for Cultural Affairs (the \"CCA\") at the central government level, the city government at the direct-municipality, and the county (city) government at the county (city) level.\r\nThe competent authority for Natural Landscapes set forth in item 7 of the preceding Article shall be the Council of Agriculture, Executive Yuan (the \"COA\") at the central government level, the city government at the direct -municipality, and the county (city) government at the county (city) level.\r\nFor cultural heritage with two or more characteristics referred to in the preceding Article, the CCA together with other relevant agencies shall decide its competent authority and the preservation plan and management of common affairs of the cultural heritage."
		},
		{
			"條號": "Article 5",
			"條文內容": "Cultural heritage that overlaps with two or more direct-municipalities, or counties (cities), its local competent authority shall be decided by the direct-municipality, and county (city) governments at the places where the cultural heritage is located; and if necessary, shall be coordinated and designated by the central government."
		},
		{
			"條號": "Article 6",
			"條文內容": "The competent authority shall establish relevant review committees to review the designation, registration of different cultural heritages and other important matters relating to this Act.\r\nThe organization rules of the review committee referred to in the preceding paragraph shall be prescribed by the CCA together with COA."
		},
		{
			"條號": "Article 7",
			"條文內容": "The competent authority is empowered to appoint, delegate related agencies (institutions) of its own or authorize other agencies (institutions), relative cultural heritage research academies, institutions or individuals to investigate, preserve, manage and maintain cultural heritage."
		},
		{
			"條號": "Article 8",
			"條文內容": "The responsible or managing competent authority of publicly owned cultural heritage shall budget for and handle the preservation, restoration, management and maintenance of such cultural heritage."
		},
		{
			"條號": "Article 9",
			"條文內容": "The competent authority shall respect the rights and interests of owners of cultural heritage and shall provide professional consultation to such owners.\r\nAny person, who is dissatisfied with the administrative actions of the competent authorities for classifying his property as cultural heritage, may institute administrative appeal or administrative suits in accordance with applicable laws."
		},
		{
			"條號": "Article 10",
			"條文內容": "Materials of cultural heritage subsidized by the government, such as drawing plans with explanatory illustrations, photos, samples or reports obtained in the course of any investigations, excavations, maintenance, restoration, reuse, teachings and documentations, shall be submitted to the appropriate competent authority for collection and preservation.\r\nThe content of materials set forth in the preceding paragraph, shall be disclosed to the public by the competent authority, unless the disclosure involves the safety of the cultural heritage or otherwise provided by other laws and regulations."
		},
		{
			"條號": "Article 11",
			"條文內容": "The competent authority may establish special agencies to be responsible for the preservation, education, promotion and research of cultural heritage; such special agencies shall be governed by other laws or self-regulatory rules."
		},
		{
			"編章節": "Chapter 2  Monuments, Historical Buildings and Settlements"
		},
		{
			"條號": "Article 12",
			"條文內容": "The competent authority shall make a general survey or accept applications from individuals or organizations for reporting of Monuments, Historical Buildings and Settlements, and shall review, record and trace in accordance with the procedures prescribed by law."
		},
		{
			"條號": "Article 13",
			"條文內容": "The competent authority shall set up complete file of the investigation, research, preservation, maintenance, restoration and the reuse of Monuments, Historical Buildings and Settlements."
		},
		{
			"條號": "Article 14",
			"條文內容": "Monuments shall be categorized as national, municipal, or county (city) Monuments; and shall be reviewed, designated and publicly declared as such, by the appropriate level of authority. Where the Monuments are designated by the municipal or county (city) government, it shall be reported to the central competent authority for recordation.\r\nIn the event that a Monument is lost or its value is decreased or increased, the revocation or alteration of the original designation of such Monument shall be approved by the central competent authority.\r\nThe rules for the designation standards, review procedures, conditions and procedures of revocation and other matters that shall be observed as set forth in the preceding two paragraphs shall be prescribed by the central competent authority.\r\nThe competent authority may accept applications from the owner of buildings for the designation thereof as a Monument and shall review the applications in accordance with the procedures prescribed by law."
		},
		{
			"條號": "Article 15",
			"條文內容": "Historical Buildings shall be reviewed, registered and publicly declared by the municipal or county (city) competent authority and shall be reported to the central competent authority for recordation. The central competent authority may provide assistances for the registered Historical Buildings.\r\nThe rules for the registration standards, review procedures, conditions and procedures of revocation, assistances and other matters that shall be observed as set forth in the preceding paragraph shall be prescribed by the central competent authority.\r\nThe competent authority may accept applications from the owner of buildings for the designation thereof as a Historical Building and shall review the applications in accordance with the procedures prescribed by law."
		},
		{
			"條號": "Article 16",
			"條文內容": "Applications for the designation of Settlements shall be submitted by local citizen or organizations and shall be reviewed, registered and publicly declared by the municipal or county (city) competent authority and shall be reported to the central competent authority for recordation.\r\nThe central competent authority shall review and select from the Settlements registered in accordance with the preceding paragraph with higher preservation consensus and value as Significant Settlements.\r\nThe rules for the registration standards, review procedures, conditions and procedures of revocation, assistances and other matters that shall be observed as set forth in the preceding two paragraphs shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 17",
			"條文內容": "Any Monuments undergoing the review procedure shall be declared as Interim Monuments.\r\nPrior to the commencement of the review procedure set forth in the preceding paragraph, the competent authority may, in the event of an emergency, declare any buildings which has the value of a Monument as an Interim Monument; and shall notify the owners, users or managers of such Interim Monument.\r\nDuring the review period, the Interim Monument shall be deemed as a Monument and shall be managed and maintained accordingly. The review period shall not exceed six months and may be extended once, if necessary. The competent authority shall complete the review procedure within the time prescribed; the Interim Monument will lose its Interim Monument status once the review period expires.\r\nWhen a building is being registered as Interim Monument, the competent authority shall compensate the owner of the buildings for any loss resulting from being registered as Interim Monument. The compensation amount shall be negotiated accordingly.\r\nThe conditions and relevant implementation procedures for Interim Monuments, as set forth in the preceding two paragraphs, shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 18",
			"條文內容": "Monuments shall be managed and maintained by their owner, user or manager.\r\nPublicly owned Monuments may appoint, delegate related agencies (institutions) or authorize other preservation agencies (institutions), registered organizations or individuals, to manage and maintain such sites.\r\nPrivately owned Monuments may be handled in accordance with the preceding paragraph, subject to a prior review by the competent authority.\r\nPublicly owned Monuments and the land upon which the Monuments erected shall be appropriated by the competent authority; unless it is being used by government agencies (institutions)."
		},
		{
			"條號": "Article 19",
			"條文內容": "Proceeds derived from the management and maintenance of publicly owned Monuments shall be in whole or in part distributed to each managing agency (institution) as fees for managing and maintaining the Monuments; and shall not be subject to the restrictions in Article 7 of the National Property Act."
		},
		{
			"條號": "Article 20",
			"條文內容": "The management and maintenance of Monuments shall include the following:\r\n1. routine maintenance and periodic repair;\r\n2. the operation and management of present and reuse of Monuments;\r\n3. anti-burglary, anti-disaster and insurance measures;\r\n4. establishment of a contingency plan; and\r\n5. other matters relevant to the management and maintenance of Monuments.\r\nThe owner, user or manager of the designated Monuments shall draft the management and maintenance plan and report to the competent authority for recordation.\r\nThe competent authority shall provide assistances when the owner, user or manager of the designated Monuments encounters difficulty in drafting the management and maintenance plan.\r\nThe rules for the management and maintenance of Monuments as set forth in the preceding paragraph shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 21",
			"條文內容": "Monuments shall be preserved in their original appearance and construction method. In the event that a Monument is destroyed or damaged, but its main structure and materials survive, repairs shall be made in accordance with its original appearance. Depending upon its particular characteristics, the owner, user and manager of the said site may submit a proposal to adopt appropriate methods of repair or reuse of the said site upon receiving the approval by the competent authority.\r\nThe repair plan referred to in the preceding paragraph may include, if necessary, modern technologies and construction methods in order to enhance the Monument’s resistance to earthquake, natural disasters, flood, termite and its durability.\r\nThe reuse plan as referred to in the first paragraph, may, if necessary, include proposal to add other necessary facilities, but the original appearance of the Monument should not be affected.\r\nThe rules for the restoration and reuse of Monuments shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 22",
			"條文內容": "To facilitate the restoration and reuse of Monuments, Historical Buildings and Settlements, matters relating to the construction management, land use and fire safety of such sites shall be exempted, in whole or in part, from the restrictions of the Urban Planning Law, Building Code, Fire Act and other related laws and regulations. The review procedures, inspection standards, restrictions, requirements and other matters that shall be observed, shall be prescribed by the central competent authority together with the Ministry of the Interior."
		},
		{
			"條號": "Article 23",
			"條文內容": "When there is a necessity to have emergency repair of a Monument because of major disaster, the owner, user or manager of the said site shall, within thirty days after the disaster, submit an emergency-repair plan, and within six months after the disaster, submit a restoration plan. The plans shall be implemented after their respective approval by the competent authority.\r\nThe competent authority shall provide assistances when the owner, user or manager of a privately owned Monument encounters difficulty in drafting the plans as set forth in the preceding paragraph.\r\nThe preceding two paragraphs shall apply mutatis mutandis to Historical Buildings if the owner, user or manager of which consents.\r\nThe rules for the management of Monuments and Historical Buildings subject to major disasters shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 24",
			"條文內容": "If the competent authority determines, after review, that a Monument is likely to be damaged or destroyed or its value is likely to deteriorate due to mismanagement, the competent authority may notify the owner, user or manager to rectify within a time prescribed; failure to a timely rectification, the competent authority may manage, maintain and restore such site directly and levy needed fees or expropriate the Monument and the land upon which such site are erected."
		},
		{
			"條號": "Article 25",
			"條文內容": "The government agencies shall handle the procurement of services relating to the repair and reuse of Monuments, Historical Buildings and Settlements in accordance with the procurement rules prescribed by the central competent authority, notwithstanding the Government Procurement Law; but such procurement shall not violate any treaties or protocols entered into by the Republic of China."
		},
		{
			"條號": "Article 26",
			"條文內容": "The competent authority may provide appropriate subsidy for the management and maintenance, restoration and reuse of privately owned Monuments, Historical Buildings and Settlements.\r\nArticles 20 and 21 shall apply mutatis mutandis to the preservation, management, maintenance and reuse of Historical Buildings which is subsidized by the government in accordance with the preceding paragraph."
		},
		{
			"條號": "Article 27",
			"條文內容": "Publicly owned Monuments or privately owned Monuments, Historical Buildings and Settlements which is subsidized by the government shall be opened to the public to an appropriate extent.\r\nMonuments, Historical Buildings and Settlements opened for public visit in accordance with the preceding paragraph may charge fees from the visitors; such fees shall be prescribed by the owner, user and manager, and shall be approved by the competent authority. For publicly owned Monuments, Historical Buildings and Settlements, such fees shall be charged in accordance with relevant Charges and Fees Act."
		},
		{
			"條號": "Article 28",
			"條文內容": "Any transfer of ownership of Monuments or any land, upon which the monuments are erected, shall be reported to the competent authority in advance. With regard to the transfer of ownership of Monuments, except in the event of inheritance, the competent authority shall have the right of first refusal to purchase the Monuments under the same terms and conditions."
		},
		{
			"條號": "Article 29",
			"條文內容": "Any discovery of buildings having the value of a Monument shall be forthwith reported to the competent authority."
		},
		{
			"條號": "Article 30",
			"條文內容": "No construction or development work shall damage the integrity of, obscure or obstruct access to Monuments. If buildings having the value of Monuments are discovered in the course of a construction project or other development projects, such construction or development work shall be immediately suspended and the discovery shall be reported to the competent authority for handling."
		},
		{
			"條號": "Article 31",
			"條文內容": "The competent authority of Monuments shall be consulted before establishing or amending urban plans of the locales where the Monuments are located.\r\nWhen drafting large-scale construction plans, government agencies shall investigate in advance whether any sites or buildings having the value of Monuments exist in the construction areas. If any Monuments is discovered, it shall be forthwith reported to the competent authority for handling in accordance with the review procedures as set forth in Article 14."
		},
		{
			"條號": "Article 32",
			"條文內容": "Monuments shall not be moved or demolished except for reasons of national security or major national construction projects; provided that the proposals for such moving or demolition shall be reviewed and approved by the review committee of the central competent authority."
		},
		{
			"條號": "Article 33",
			"條文內容": "In order to maintain Monuments and preserve their environments and landscapes, the competent authority of such sites shall be empowered, together with other relevant authorities, to draft plans for preservation of such sites. The said authorities may in accordance with the Regional Planning Law, the Urban Planning Law, or the National Park Law, classify, designate, or re-classify Monuments lands or areas, other functional lands or sub-areas, and preserve and maintain such Monuments in accordance with this Act.\r\nThe rules for the Monuments preservation lands or areas and other functional lands or sub-areas referred to in the preceding paragraph, the ratio of reserved open space on the sites, the sites’ capacity ratios, the depth and width of the front-yard, back-yard, and side-yards on the sites, the appearance, height and coloration of buildings on the sites, and related traffic and landscape matters in such areas may be prescribed by taking into account the actual conditions and incentive measures may be offered.\r\nWhile in the process of drafting plans for Monuments preservation lands or areas, explaining sessions, public hearings and exhibitions shall be held in stages according to their developments by the competent authorities and notify local community residents to participate."
		},
		{
			"條號": "Article 34",
			"條文內容": "In order to maintain Settlements and preserve their environments and landscapes, the competent authority of such sites shall draft plans for preservation and future developments of Settlements and may in accordance with the Regional Planning Law, the Urban Planning Law or the National Park Law, classify, designate, or re-classify the area as a special reserved area.\r\nIn order to draft the preservation and future development plan of Settlements set forth in the preceding paragraph, public hearings shall be held and local citizens of the locale where the Settlements are located shall be invited for consultation and negotiation."
		},
		{
			"條號": "Article 35",
			"條文內容": "Apart from Monuments managed by the government agencies, the legally buildable capacity of lands designated as Monuments or Monuments preservation lands or areas and other functional lands or sub-areas to be utilized in connection with Monuments preservation, become restricted as the result of such designation of Monuments or Monuments preservation lands or areas and the classification, designation or amendments of other functional lands or sub-areas, the portion of the buildable capacity thus restricted may be transferred, in the equivalent amount, to other places for building purposes or, alternately, by offering other incentive measures. The relevant rules for implementing thereof shall be prescribed by the Ministry of the Interior together with the CCA.\r\nThe \"other places\" mentioned in the preceding paragraph shall mean the land of major urban planning area within the same municipality, or the regional planning area within the same county (city). Provided that those applications reviewed and approved by the Urban Planning Commission of the Ministry of Interior may be transferred to other regional planning area within the same county (city).\r\nThe designation of Monument or Monument preservation lands or areas and other functional lands or sub-areas shall not be revoked once the buildable capacity referred to in the first paragraph has been transferred."
		},
		{
			"條號": "Article 36",
			"條文內容": "The application of the following matters in relation to classification of the Monuments preservation lands and areas, other functional lands or sub-areas, or special reserved area in accordance with Articles 33 and 34 of this Act, shall be handled by the government in charge of the relevant industries together with the competent authority:\r\n1. the amendment, increase, alteration, repair, moving, demolition, or changes in the appearance and/or coloration of building and other construction works on the site;\r\n2. the establishment of residential lands, land developments, repair and widening of roads, and other topographical alterations;\r\n3. the lumbering of bamboo and trees, and the quarrying of sand and stones; and\r\n4. the stationing of advertising objects."
		},
		{
			"編章節": "Chapter 3  Historical Sites"
		},
		{
			"條號": "Article 37",
			"條文內容": "The competent authority shall make a general survey or accept applications from individuals or organizations for reporting of the content and scope of Historical Sites and shall review, record and trace in accordance with the procedures prescribed by law."
		},
		{
			"條號": "Article 38",
			"條文內容": "The competent authority shall set up complete file of the investigation, research, excavation and restoration of Historical Sites."
		},
		{
			"條號": "Article 39",
			"條文內容": "In order to preserve and maintain Historical Sites, the competent authority may train the relevant professionals, and establish systematic supervising and reporting mechanism."
		},
		{
			"條號": "Article 40",
			"條文內容": "Historical Sites shall be categorized as either national, municipal, or county (city) Historical Sites; and shall be reviewed, designated and publicly declared as such, by the appropriate level of authority, and where the Historical Sites are designated by municipal or county (city) government, it shall be reported to the central competent authority for recordation.\r\nIn the event that a Historical Site is lost or its value is decreased or increased, the revocation or alteration of the original designation shall be publicly declared by the competent authority; and the competent authority of the municipal or county (city) shall report the same to the central competent authority.\r\nThe rules for the designation standards, review procedures, revocation procedures, and other matters that shall be observed as set forth the preceding two paragraphs, shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 41",
			"條文內容": "Prior to the end of the designation review procedures, the municipal and county (city) competent authority shall be responsible for supervision in order to prevent any loss or damage of sites having the value of Historical Sites after they have been revoked in accordance with Article 37."
		},
		{
			"條號": "Article 42",
			"條文內容": "The competent authority shall implement management and maintenance plan, to supervise and preserve Historical Sites.\r\nThe supervision and preservation of Historical Sites referred to in the preceding paragraph, when necessary, may be done by appointing, delegating related agencies (institutions) or authorizing other agencies (institutions), registered institutions and individuals to supervise and preserve such places.\r\nThe rules for supervising and preserving Historical Sites shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 43",
			"條文內容": "In order to maintain Historical Sites and preserve their environments and landscapes, the competent authority of such places shall be empowered, together with other relevant authorities, to draft the plans for preservation of Historical Sites. The said authorities may in accordance with the Regional Planning Law, the Urban Planning Law, or the National Park Law, classify, designate, or re-classify Historical Sites preservation lands and areas, other functional lands or sub-areas, and preserve and maintain such Historical Sites in accordance with this Act.\r\nThe rules for the Historical Sites preservation lands or areas and other functional lands or sub-areas, the scope of zoning, the manner of reuse and maintenance of landscapes as set forth in the preceding paragraph, may be prescribed by taking into account the actual conditions and incentive measures may be offered.\r\nThe competent authority may appropriate or expropriate the lands which are classified as the Historical Sites preservation lands and areas and other functional lands or sub-areas."
		},
		{
			"條號": "Article 44",
			"條文內容": "Article 35 of this Act shall apply mutatis mutandis to any transfer of the buildable capacity of Historical Sites."
		},
		{
			"條號": "Article 45",
			"條文內容": "Any excavation of Historical Sites shall be subject to an application by scholars, experts, and academic or professional scientific research institutions to the competent authority, and shall be reviewed by the review committee and approved by the competent authority respectively.\r\nThe excavator referred to in the preceding paragraph shall produce an excavation report within the time prescribed by the competent authority. The report shall be filed with the competent authority for recordation and shall be disclosed to the public.\r\nThe rules for the qualification, restrictions, conditions, review procedures and other matters that shall be observed in relation to excavation of Historical Sites, shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 46",
			"條文內容": "Foreigners may not investigate and excavate Historical Sites within the Republic of China and its territorial sea, provided that with the prior approval of the central competent authority; foreigners may co-operate with domestic scientific research organizations and professional institutions to conduct such investigation and excavation."
		},
		{
			"條號": "Article 47",
			"條文內容": "Antiquities obtained from the excavation of Historical Sites shall be recorded and filed by the excavator, and delivered to and safeguarded by antiquities custodian designated by the competent authorities."
		},
		{
			"條號": "Article 48",
			"條文內容": "Access to publicly or privately owned land for the purpose of preservation or research of Historical Sites shall be subject to the prior consent of the owner, user or manager of such land.\r\nThe competent authority shall compensate the loss of any person with proprietary rights on the land of Historical Sites, resulting from the excavation of such Historical Sites. The compensation amount shall be negotiated accordingly."
		},
		{
			"條號": "Article 49",
			"條文內容": "Articles 25 shall apply mutatis mutandis to the procurement of services relating to the investigations, research and excavations of Historical Sites by the government."
		},
		{
			"條號": "Article 50",
			"條文內容": "Any discovery of possible Historical Sites shall be forthwith reported to the municipal or county (city) competent authority at the locale of such possible Historical Sites for necessary protection measures.\r\nIf a possible Historical Site were discovered in the course of a construction project or other development projects, such construction or development work shall be immediately suspended and the discovery shall be reported to the municipal or county (city) competent authority at the locale of such possible Historical Site."
		},
		{
			"條號": "Article 51",
			"條文內容": "The competent authority of Historical Sites shall be consulted before establishing or amending urban plans of the locales where such Historical Sites are located.\r\nWhen drafting large-scale construction plans, the government shall not interfere with the preservation and maintenance of Historical Sites and shall investigate in advance whether any Historical Sites or possible Historical Sites exist in the construction areas. If any Historical Site is discovered, it shall be forthwith reported to the competent authority for handling in accordance with the review procedures prescribed in Article 40."
		},
		{
			"條號": "Article 52",
			"條文內容": "Articles 45 to 49 shall apply mutatis mutandis to any excavations of possible Historical Sites and the procurement and custody of antiquities obtained from such excavations."
		},
		{
			"編章節": "Chapter 4  Cultural Landscapes"
		},
		{
			"條號": "Article 53",
			"條文內容": "The municipal or county (city) competent authority shall make a general survey or accept applications from individuals or organizations for reporting of the content and scope of sites having the value of Cultural Landscapes; and shall review, record and trace in accordance with the procedures prescribed by law."
		},
		{
			"條號": "Article 54",
			"條文內容": "The Cultural Landscapes shall be reviewed and registered by the municipal or county (city) competent authority and publicly declared; and report to the central competent authority for recordation.\r\nThe rules for registration standards, review procedures, conditions and procedures of revocation, and other matters that shall be observed, shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 55",
			"條文內容": "The principles governing the preservation and maintenance of Cultural Landscapes, shall be decided on a case by case basis by the review committee, established by the municipal or county (city) competent authority; and may be adjusted in accordance with the characteristics and development of the Cultural Landscapes.\r\nThe municipal or county (city) competent authority shall follow the principles of the preceding paragraph, to draft Cultural Landscape preservation and maintenance plan to supervise and protect the Cultural Landscapes, and assist the owner, user or manager of the Cultural Landscapes to cooperate with such preservation and maintenance plans."
		},
		{
			"條號": "Article 56",
			"條文內容": "In order to maintain Cultural Landscapes and preserve their environments and landscapes, the competent authorities of such sites shall be empowered, together with other relevant authorities, to draft plans for preservation of Cultural Landscapes. The said authorities may in accordance with the Regional Planning Law, the Urban Planning Law, or the National Park Law, classify, designate, or re-classify the Cultural Landscapes preservation lands or areas and other functional lands or sub-areas, and preserve and maintain such Cultural Landscapes in accordance with this Act.\r\nThe rules for the Cultural Landscapes preservation lands or areas, other functional lands or sub-areas, use and maintenance of Cultural Landscapes as set forth the preceding paragraph, may be prescribed by taking into account the actual conditions and incentive measures may be offered."
		},
		{
			"編章節": "Chapter 5  Traditional Arts, Folk Customs and Related Cultural Artifacts"
		},
		{
			"條號": "Article 57",
			"條文內容": "The municipal or county (city) competent authority shall make a general survey or accept applications from individuals or organizations for reporting of the content and scope of items having the value of Traditional Arts, Folk Customs and Related Cultural Artifacts, and shall review, record and trace in accordance with the procedures prescribed by law."
		},
		{
			"條號": "Article 58",
			"條文內容": "The municipal or county (city) competent authority shall make a complete file, which shall consist of the investigation, collection, classification, research, promotion, preservation, maintenance and teachings of the Traditional Arts, Folk Customs and Related Cultural Artifacts."
		},
		{
			"條號": "Article 59",
			"條文內容": "The Traditional Arts, Folk Customs and Related Cultural Artifacts shall be reviewed, registered and publicly declared by the municipal or county (city) competent authority; and shall be reported to the central competent authority for recordation.\r\nThe central competent authority may designate Significant Traditional Arts, Folk Customs and Related Cultural Artifacts from the Traditional Arts, Folk Customs and Related Cultural Artifacts referred to in the preceding paragraph; and publicly declare such designation.\r\nIn the event that a Traditional Art, Folk Custom or Related Cultural Artifacts is lost or its value is decreased, the revocation, alteration of the original registration or designation, shall be publicly declared by the competent authority. For those registered by the municipal or county (city) government, the revocation or alteration shall be reported to the central government in advance.\r\nThe rules for the registration, designation standards, review procedures, conditions and procedures of revocation and other matters that shall be observed as referred to in the preceding three paragraphs, shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 60",
			"條文內容": "The competent authority shall draft plans for preservation of Traditional Arts and Folk Customs, and to record in detail, teach or take appropriate preservation measures for those Traditional Arts and Folk Customs that are at the verge of extinction."
		},
		{
			"條號": "Article 61",
			"條文內容": "The competent authority shall encourage the public to record, preserve, teach, maintain and promote Traditional Arts and Folk Customs.\r\nThe competent authority may provide subsidies to the works referred to in the preceding paragraph."
		},
		{
			"條號": "Article 62",
			"條文內容": "In order to implement the teaching, research and development of Traditional Arts and Folk Customs, the competent authority shall co-ordinate with different levels of educational competent authority, to supervise the implementation of such works at schools at all levels."
		},
		{
			"編章節": "Chapter 6  Antiquities"
		},
		{
			"條號": "Article 63",
			"條文內容": "Antiquities shall be categorized according to their rarity and value as National Treasures, Significant Antiquities or Ordinary Antiquities."
		},
		{
			"條號": "Article 64",
			"條文內容": "The national antiquities custodian agency (institution) shall categorize Antiquities in its custody into different levels, with those having the value of National Treasures or Significant Antiquities to be filed and reported to the central competent authority for review."
		},
		{
			"條號": "Article 65",
			"條文內容": "Antiquities safeguarded by private owners or the local governments shall be reviewed, registered and publicly declared by the municipal or county (city) competent authority; and report to the central competent authority for recordation."
		},
		{
			"條號": "Article 66",
			"條文內容": "The central competent authority shall review and designate Antiquities of higher value from the Antiquities referred to in the preceding two Articles as National Treasure or Significant Antiquity.\r\nIn the event that a National Treasure or Significant Antiquity as referred to in the preceding paragraph is lost or its value is decreased or increased, the central competent authority may revoke the original designation, alter the classification; and such revocation and alteration shall be publicly declared.\r\nThe rules for the categorization, registration, designation standards, review procedures, conditions and procedures of revocation, and other matters that shall be followed in relation to Antiquities, shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 67",
			"條文內容": "Publicly owned Antiquities shall be managed and maintained by the government preservation institutions.\r\nAntiquities safeguarded by the national custodian preservation agency (institution) shall promulgate Antiquities management and maintenance rules; and such rules shall be reported to the central competent authority for recordation."
		},
		{
			"條號": "Article 68",
			"條文內容": "Antiquities that are confiscated or expropriated by relevant authorities in accordance with relevant laws and those received from the foreign governments shall be safeguarded by the public antiquities custodian agency (institution) designated or recognized by the government authority."
		},
		{
			"條號": "Article 69",
			"條文內容": "For the purpose of research and promotion, public antiquities preservation agency (institution) may reproduce and supervise the reproduction of the Antiquities under its custody. Third parties may not make any such reproduction except with the permission and under the supervision of the original custodian preservation agency (institution).\r\nThe rules governing the reproduction and supervision of Antiquities referred to in the preceding paragraph shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 70",
			"條文內容": "The owners of privately owned National Treasures or Significant Antiquities may request the public preservation agency (institution) or other related professional preservation institutions for professional maintenance of such antiquities.\r\nThe central competent authority may demand periodic public exhibition of publicly owned or privately owned National Treasures or Significant Antiquities which are subject to professional maintenance referred to in the preceding paragraph."
		},
		{
			"條號": "Article 71",
			"條文內容": "National Treasures or Significant Antiquities within the Republic of China may not be shipped to any foreign country. The aforesaid prohibition shall be waived in the case of war, necessary repair, international cultural exchanges, exhibitions or other special reasons where an application has been submitted to the central competent authority and approved by the Executive Yuan.\r\nNational Treasures or Significant Antiquities which have been approved for shipping out of the country as referred to in the preceding paragraph, shall apply for insurance, be transported and safeguarded with care, and be shipped back within the time prescribed."
		},
		{
			"條號": "Article 72",
			"條文內容": "A prior application to the competent authority must be made for exporting the Antiquities, which have been imported for the purpose of exhibition, sale, appraisal or repair."
		},
		{
			"條號": "Article 73",
			"條文內容": "Any transfer of the ownership of privately owned National Treasures or Significant Antiquities, shall be notified to the central competent authority in advance. Except in the event of inheritance, the public preservation agency (institution) shall have the right of first refusal to purchase the National Treasures or Significant Antiquities under the same terms and conditions."
		},
		{
			"條號": "Article 74",
			"條文內容": "Any person who discovers ownerless Antiquities shall forthwith report the discovery to the local municipal or county (city) competent authority to take reasonable maintenance measures."
		},
		{
			"條號": "Article 75",
			"條文內容": "If any Antiquities were discovered in the course of a construction project or other development projects, such construction or development work shall be immediately suspended and the discovery shall be reported to the local municipal or county (city) competent authority in accordance with the review procedures set forth in Article 65."
		},
		{
			"編章節": "Chapter 7  Natural Landscape"
		},
		{
			"條號": "Article 76",
			"條文內容": "Natural Landscape shall be categorized either as Natural Reserves or Natural Commemoratives in accordance with their respective characteristics. Natural Commemoratives include plants and minerals which are valuable and rare."
		},
		{
			"條號": "Article 77",
			"條文內容": "The competent authority shall make a general survey or accept applications from individuals or organizations for reporting of the content and scope of areas having the value of Natural Landscapes, and shall review, record and trace in accordance with the procedures prescribed by law."
		},
		{
			"條號": "Article 78",
			"條文內容": "The competent authority shall make a complete file of investigation, research, preservation and maintenance of Natural Landscapes."
		},
		{
			"條號": "Article 79",
			"條文內容": "Natural Landscapes shall be categorized as either national, municipal or county (city) Natural Landscape; and shall be reviewed, designated and publicly declared as such, by the authority of appropriate level, and where the Natural Landscapes are designated by the municipal or county (city) government, it shall be reported to the central competent authority for recordation.\r\nIn the event that a Natural Landscape is lost or its value is decreased or increased, the revocation or alteration of the original designation shall be publicly declared by the competent authority. For the revocation or alteration made by the municipal and county (city) competent authority, it shall be reported to the central competent authority.\r\nThe rules for the designation standards, review, conditions and procedures of revocation, and other matters that shall be observed as set forth in the preceding two paragraphs, shall be prescribed by the central competent authority.\r\nThe competent authority may accept applications from the owner of landscape which has value of Natural Landscapes for the designation of Natural Landscapes, and shall review the applications in accordance with the procedures prescribed by law."
		},
		{
			"條號": "Article 80",
			"條文內容": "Natural Landscapes shall be managed and maintained by the owner, user or manager of such landscapes; and the competent authority may provide necessary assistances to privately owned Natural Landscape.\r\nThe competent authority of Natural Landscapes may appoint, delegate related agencies (institutions) or authorize agencies (institutions), registered public and individuals to manage and maintain such landscapes.\r\nAny person who manages and maintains Natural Landscapes shall draft the management and maintenance plan, and report to the competent authority for recordation."
		},
		{
			"條號": "Article 81",
			"條文內容": "Article 24 shall apply mutatis mutandis when a Natural Landscape is likely to be lost or its value is likely to decrease due to improper management of such landscape."
		},
		{
			"條號": "Article 82",
			"條文內容": "Any Natural Landscapes undergoing the review procedure shall be declared as Interim Natural Landscape.\r\nThe competent authority may in the event of an emergency declare a landscape of Natural Landscape value as Interim Natural Landscape; and notify the owner, user and manager of such Interim Natural Landscape.\r\nArticle 17 shall apply mutatis mutandis to matters relating to the effectiveness of the designation, review period, compensation and other matters that shall be observed in relation to the Interim Natural Landscape."
		},
		{
			"條號": "Article 83",
			"條文內容": "Natural Commemoratives shall not be destroyed by picking or plucking, chopping or felling, or by any other means, and the ecological environment of such Natural Commemoratives shall be maintained. However, this Article shall not apply, if any of the foregoing is due to traditional ceremonies of local ethnic groups or research, display, or international exchange by research institutions and which has been approved by the competent authority."
		},
		{
			"條號": "Article 84",
			"條文內容": "Any alteration or damage to the original natural status of Natural Reserves shall be prohibited.\r\nIn order to maintain the original natural status of Nature Reserves, no person shall enter the designated area except with permission granted by the competent authority. The central competent authority shall prescribe the application standards, admission conditions, operational procedures and other matters that shall be observed."
		},
		{
			"條號": "Article 85",
			"條文內容": "The competent authority shall be consulted before establishing or amending the regional plan and urban plan regarding the locale where such Natural Landscape is located.\r\nWhen drafting large-scale construction plans, the government shall investigate in advance whether there existed any Natural Landscapes in the construction areas; and shall not interfere with the preservation and maintenance of such Natural Landscape. If any Natural Landscape is discovered, it shall be forthwith reported to the competent authority for handling in accordance with the review procedure set forth in Article 79."
		},
		{
			"條號": "Article 86",
			"條文內容": "Any discovery of sites of Natural Landscapes value shall forthwith report to the competent authority.\r\nIf any site of Natural Landscapes value is discovered in the course of a construction project or other development projects, such construction or development work shall be immediately suspended and the discovery shall be reported to the competent authority."
		},
		{
			"編章節": "Chapter 8  Cultural Heritage Preservation Skills and Preservers"
		},
		{
			"條號": "Article 87",
			"條文內容": "The competent authority shall make a general survey or accept applications from individuals or organizations for reporting of skills required for the preservation of cultural heritage and their preservers, and shall review, record and trace in accordance with the procedures prescribed by law.\r\nThe competent authority shall establish information database for the investigation, registration and other important matters of the preservation skills and preservers referred to in the preceding paragraph."
		},
		{
			"條號": "Article 88",
			"條文內容": "The central competent authority shall review, designate and publicly declare the skills and preservers that are vital to the preservation and restoration of cultural heritage, which are in need of protection.\r\nFor any designated preservation skills referred to in the preceding paragraph, which no longer require protection, the central competent authority may revoke the designation of such skills and preservers after review.\r\nAny preservers referred to in the preceding two paragraphs, for reasons of either physically or mentally impairment, or for other special circumstances, is deemed unfit for continuing the preservation of cultural heritage, the central competent authority may revoke its designation."
		},
		{
			"條號": "Article 89",
			"條文內容": "The competent authority shall assist the designated preservation skills and their preservers, to preserve and teach such skills; and utilize such technologies and skills in the preservation and restoration work.\r\nThe maintenance, teaching and utilization of preservation skills and the protection, vocational training and assistance of preservers referred to in the preceding paragraph shall be prescribed by the central competent authority."
		},
		{
			"編章節": "Chapter 9  Incentive Measures"
		},
		{
			"條號": "Article 90",
			"條文內容": "The competent authority shall offer incentive measures or subsidies to any of the following:\r\n1. the donation to governments of privately owned Monuments, Historical Sites or any land upon which they are erected or Natural Landscapes;\r\n2. the donation to governments of privately owned National Treasures or Significant Antiquities;\r\n3. the discovery of Historical Buildings referred to in Article 29, possible Historical Sites referred to in Article 50, ownerless Antiquities with cultural value referred to in Article 74 or Natural Landscapes or Natural Commemoratives with cultural value referred to in paragraph 1 of Article 86, and immediately report to the competent authority to handle such matters;\r\n4. achievements in maintaining cultural heritage;\r\n5. significant contribution in preserving cultural heritage; and\r\n6. take the initiative to register privately owned Antiquities and which are reviewed and designated as National Treasures or Significant Antiquities in accordance with Article 66 by the central competent authority.\r\nThe rules for the offer of incentive measures and subsidies referred to in the preceding paragraph shall be prescribed by the CCA and COA separately."
		},
		{
			"條號": "Article 91",
			"條文內容": "Privately owned Monuments, Historical Sites and any land upon which they are erected shall be exempt from housing tax and land-value tax.\r\nThe housing tax and land-value tax imposed upon privately owned Historical Buildings, Settlements, Cultural Landscapes and any land upon which they are erected may be reduced by up to fifty percent. The range, standard, and procedures of such tax reduction shall be prescribed by the municipal and county (city) competent authority and reported to the Ministry of Finance for recordation."
		},
		{
			"條號": "Article 92",
			"條文內容": "Inheritance of a privately owned Monument and any land upon which it is erected shall be exempt from estate tax.\r\nThe preceding paragraph shall apply in the case of an inheritance of a privately owned Monument, prior to the enactment of this Act; and it shall also apply to cases where the inheritance is not hitherto assessed or assessment is not yet final when this Act comes into force."
		},
		{
			"條號": "Article 93",
			"條文內容": "Funds which are donated for managing, repairing or reuse of Monuments, Historical Buildings, buildings within a Monument preservation area, Historical Sites, Settlements, Cultural Landscapes, may be listed as itemized deductions or expenses in full amount, according to item 2, subparagraph 2, paragraph 1 of Article 17, or sub-paragraph 1 of Article 36 of the Income Tax Law, respectively, notwithstanding the amount of such donated funds.\r\nThe donated funds referred to in the preceding paragraph shall be delivered to the competent authority, the National Culture and Art Foundation or to the cultural foundation of the relevant municipal or county (city) government, for the management, restoration or reuse referred to in the preceding paragraph. The donated funds shall not be used for any purpose other than those designated by the fund donor."
		},
		{
			"編章節": "Chapter 10  Penalty Provisions"
		},
		{
			"條號": "Article 94",
			"條文內容": "Any person who commits any of the following offences shall be liable to imprisonment up to five years, detention, and/or a fine of NT$200,000 to NT$1,000,000:\r\n1. moving or demolishing a Monument in violation of Article 32;\r\n2. destroying or damaging in whole or in part of a Monument and its ancillary facilities;\r\n3. destroying or damaging in whole or in part of a Historical Site or its relics and ruins;\r\n4. destroying or damaging National Treasures and Significant Antiquities;\r\n5. shipping National Treasures or Significant Antiquities out of the country, or failing to transport back the National Treasures or Significant Antiquities within the period prescribed by the competent authority in violation of Article 71;\r\n6. picking, plucking, chopping or felling, excavating, or destroying by any other means a Natural Commemoratives or its associated ecological environment in violation of Article 83; and\r\n7. altering or damaging the natural status of a Natural Reserve in violation of paragraph 1 of Article 84.\r\nAny attempted offences referred to in the above, shall be liable for the same penalty."
		},
		{
			"條號": "Article 95",
			"條文內容": "Any person who commits an offence under paragraph 1 of the preceding Article shall restore the damaged portion; or compensate for such damage if it is incapable of or difficult to restore.\r\nThe competent authority may conduct on behalf of the person who has the obligation to restore but fails to restore; and the competent authority shall have the right to recover such expenses from the person."
		},
		{
			"條號": "Article 96",
			"條文內容": "Any person who violates Article 94 of this Act in its capacity as the representative of a judicial person, the agent, employee or other staff of a judicial person or individual, in addition to punishment for such person in accordance with this Act, the judicial person or individual shall also be fined."
		},
		{
			"條號": "Article 97",
			"條文內容": "Any person who commits any of the following offences shall be liable to a fine of NT$100,000 to NT$500,000:\r\n1. the owner, user or manager fails to obtain approval from the competent authority for the preservation, maintenance or reuse of Monument in accordance with Article 21;\r\n2. the owner, user or manager fails to submit a restoration plan to the competent authority for approval within the time prescribed or fails to comply with the restoration plan when undertaking an emergency repair of a Monument, in accordance with Article 23;\r\n3. the owner, user or manager fails to improve the Monuments and Natural Landscapes within the time prescribed by the competent authority, in accordance with Articles 24 and 81;\r\n4. conducting the construction or development work in violation of Article 30, paragraph 2 of Article 50, Article 75 and item 2 of Article 86;\r\n5. the excavation of Historical Sites or possible Historical Sites in violation of Articles 45, 46 and 52; and\r\n6. reproducing publicly owned Antiquities without permission from, or supervision of, the original custodian preservation agency (institution) in violation of item 1 of Article 69.\r\nAny person who commits an offence under items 1, 2 and 4 to 6 set forth in the preceding paragraph, shall be penalized for each notice sent by the competent authority for rectifying the violation but was not rectified or not rectified within the time prescribed, until such rectification is fulfilled. In the event of an emergency, the competent authority may rectify such violation, and shall recover such expenses from the wrongdoer. For situations under item 4, the competent authority may order the construction or development work to be terminated, and notify the water, electricity and other utilities company to discontinue the supply of water, electricity and other energy supplies.\r\nUnder any circumstances of paragraph 1, if the property is government owned, the competent authority may publicly declare the name of the management authority and the names of any related individuals; and shall send such relevant individuals to the jurisdictional regulatory institution for penalization or disciplinary action."
		},
		{
			"條號": "Article 98",
			"條文內容": "Any person who commits any of the following offences shall be liable to a fine of NT$30,000 to NT$150,000:\r\n1. transferring the ownership of Monuments and any land upon which they are erected, National Treasures or Significant Antiquities without reporting to the competent authority in accordance with Articles 28 and 73;\r\n2. discovering the buildings referred to in Article 20, discovering possible Historical Sites referred to in Article 50, discovering ownerless Antiquities referred to in Article 74 or discovering valuable Natural Landscape and its belongings referred to in item 1 of Article 86, without reporting to the competent authority for handling; and\r\n3. entering Natural Reserve area without the approval of the competent authority in violation of item 2 of Article 84."
		},
		{
			"條號": "Article 99",
			"條文內容": "Any fine imposed in accordance with this Act, shall be paid within the time prescribed; any such failure, shall be subject to compulsory execution."
		},
		{
			"條號": "Article 100",
			"條文內容": "Public officials who take advantage of its power of authority, opportunity or any other methods to violate Article 94 shall be subject to one and a half (1.5) times the original penalty."
		},
		{
			"編章節": "Chapter 11  Supplementary Provisions"
		},
		{
			"條號": "Article 101",
			"條文內容": "If the municipal or county (city) competent authority shall fail to act in accordance with this Act which places the cultural heritage preservation at risk, the Executive Yuan and the central competent authority shall prescribe a time for such acts; if the municipal or county (city) competent authority did not comply within the time prescribed, then the Executive Yuan or the central competent authority shall do such acts for the municipal or county (city) competent authority. In the event of an emergency, the Executive Yuan or the central competent authority shall forthwith perform on behalf of the municipal or county (city) competent authority."
		},
		{
			"條號": "Article 102",
			"條文內容": "Any publicly declared Monuments, traditional Settlements, ancient markets and streets, Historical Sites and other historic or cultural remains prior to the enactment of this Act, shall be re-designated, re-registered and publicly declared by the competent authority within six months after this Act becomes effective; the same applies to vistas of natural culture."
		},
		{
			"條號": "Article 103",
			"條文內容": "The enforcement rules set forth in this Act shall be prescribed by the CCA together with the COA."
		},
		{
			"條號": "Article 104",
			"條文內容": "This Act shall become effective on the date prescribed by the Executive Yuan."
		}
	]
}