{
	"法規性質": "命令",
	"英文法規名稱": "Authorization Fees Standard for National Museum of Taiwan History Images, Video Data and Publication",
	"中文法規名稱": "國立臺灣歷史博物館圖像影音及出版品資料使用收費標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0170063",
	"最新英文異動日期": "20220124",
	"附件": [
		{
			"檔案名稱": "Appendix 1：Charges for Image Use of National Museum of Taiwan History.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007160"
		},
		{
			"檔案名稱": "Appendix 2：Charges for Video Data of National Museum of Taiwan History.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007161"
		},
		{
			"檔案名稱": "Appendix 3：Charges for Publication of National Museum of Taiwan History.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007162"
		}
	],
	"沿革內容": "1.Announced on March 1, 2007 (WEN YI ZI No. 0963104724)\r\n2.Amended on July 12, 2007 (WEN YI ZI No. 0961118786-1)\r\n3.Amended on January 24, 2022 (NMTH BI ZI No. 11130001181)",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The standards are set forth pursuant to Article 10 of the Charges and Fees Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The standards are applicable to groups, individuals, institutions and private units at home and abroad who apply for the use of the Museum's image, audio and publication materials for academic research, education, promotion, publication, display and profit purposes."
		},
		{
			"條號": "Article 3",
			"條文內容": "Fees are charged according to the use or scope of the Museum's image materials. Fees are charged per use of one image file. The charging basis is as shown in Appendix 1."
		},
		{
			"條號": "Article 4",
			"條文內容": "Fees are charged according to the use or scope of the Museum's audio and video materials, calculated in part or series, and in seconds or minutes for each use, as shown in Appendix 2."
		},
		{
			"條號": "Article 5",
			"條文內容": "Fees are charged according to the use or scope of the materials published by the Museum, based on the number of words and proportion of use, as shown in Appendix 3."
		},
		{
			"條號": "Article 6",
			"條文內容": "Fees may be reduced or exempted if they comply with Article 12 of the Charges and Fees Act and Article 22 of the Freedom of Government Information Law."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Authorization Fees Operation Directions for National Museum of Taiwan History Images, Video Data and Publication shall be followed when using images, video data and publication."
		},
		{
			"條號": "Article 8",
			"條文內容": "The collection of these charges shall be handled according to the budget procedure."
		},
		{
			"條號": "Article 9",
			"條文內容": "The standard shall be in force from the date of promulgation."
		}
	]
}