{
	"pcode": "H0170017",
	"type": "命令",
	"english": "Regulation on Awards Granted by the Ministry of Culture to Sponsors Funding Cultural and Arts-related Enterprises",
	"title": "文化部表揚出資獎助文化藝術工作者及事業辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0170017",
	"englishUpdate": "20190319",
	"history": [
		"Promulgated on November 10, 1999 with Ref. No. Wen-Jian-Yi-Zi 0883001137",
		"Amended on February 2, 2010 with Ref. No. Wen-Yi-Zi 09920016202",
		"Amended on June 19, 2013 with Ref. No. Wen-Zong-Zi 10220182742",
		"Amended on January 13, 2017 with Ref. No. Wen-Zong-Zi 10520506072",
		"Amended on March 19, 2019 with Ref. No. Wen-Zong-Zi 10820077481"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Regulation is drafted by the Ministry of Culture (hereinafter referred as “MOC”) to implement Article 17 of the Culture and Arts Reward Act (hereinafter referred as the “Act”) and to provide awards to sponsors funding cultural and arts-related enterprises."
		},
		{
			"number": 200,
			"content": "Methods by which sponsors may fund cultural and arts-related enterprises:\r\n1. Establishing, contributing to the establishment of, or making donations to culture and arts-related enterprises;\r\n2. Sponsoring cultural and artistic creations, explorations, research, publications, studies, and international exchanges;\r\n3. Sponsoring exhibitions, broadcasting, and promotion of culture and the arts;\r\n4. Sponsoring the cultivation of artistic talent;\r\n5. Setting up, providing, or improving cultural and arts facilities and venues for use by cultural and creative enterprises or non-specified groups and individual creators for exhibits, performances, and rehearsals;\r\n6. Purchasing tickets to cultural and arts performances for use by non-specified groups or individuals;\r\n7. Sponsoring the display of artworks in public buildings to beautify the building and its surroundings;\r\n8. Sponsoring the maintenance or restoration of historic sites and buildings in historic preservation areas;\r\n9. Sponsoring research and development on cultural creativity and the cultivation of talented personnel;\r\n10. Donating artworks and artifacts to government agencies, museums, or art museums.\r\n11. Other sponsorship of culture and the arts."
		},
		{
			"number": 300,
			"content": "For sponsors who have provided more than NT$500,000 to culture and arts-related enterprises, the following awards may be granted and publicly bestowed:\r\n1. For sponsorship in excess of NT$10 million, the Golden Award;\r\n2. For sponsorship of between NT$5 million and NT$10 million, the Silver Award;\r\n3. For sponsorship of between NT$1 million and NT$5 million, the Bronze Award;\r\n4. For sponsorship of between NT$500,000 and NT$1 million, a Special Award or Plaque."
		},
		{
			"number": 400,
			"content": "For those who have made special sponsorship contributions to cultural and arts-related enterprises, in addition to the awards mentioned in the preceding Article, the following awards may be granted and publicly bestowed:\r\n1. The Most Creative of the Year Award;\r\n2. The Long-term Patron Award;\r\n3. The Artist Cultivation Award;\r\n4. The Corporate Contribution Award;\r\n5. The Patron of the Year Award\r\n6. The Jury Award.\r\nThe MOC shall invite relevant scholars and experts to convene a review committee meeting to select recipients of the aforementioned awards.\r\nThe list of committee members, and the results of the review, shall be made public."
		},
		{
			"number": 500,
			"content": "The types of contributions by sponsors include cash, personal property, real estate and rights.\r\nIn terms of the personal or real properties which the sponsors provide for the funding, the value shall be an amount equivalent to the then-current market price in New Taiwan Dollars at the time the property was contributed. In terms of rights which are provided for funding, the valuation shall be determined in consideration of the actual then-current situation based on the natures of the said rights when the right was contributed."
		},
		{
			"number": 600,
			"content": "The amounts contributed by sponsors to cultural and arts-related enterprises shall be calculated on an aggregated basis for the most recent two years."
		},
		{
			"number": 700,
			"content": "This Regulation shall apply mutatis mutandis to foreign groups or individuals sponsoring cultural and arts-related enterprises in the Republic of China."
		},
		{
			"number": 800,
			"content": "This Regulation is effective from the date of the promulgation thereof."
		}
	]
}