{
	"法規性質": "法律",
	"英文法規名稱": "Culture and the Arts Reward and Promotion Act",
	"中文法規名稱": "文化藝術獎助及促進條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0170006",
	"最新英文異動日期": "20210519",
	"沿革內容": "1.Announced on July 1th,1992\r\n2.Amended on June 12th,2002\r\n3.Promulgated May 19, 2021 by Presidential Decree Huazong Yiyi Zidi No. 11000046561",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provision"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act is drafted to reward cultural and arts activities, protect culture and arts workers, support culture and arts business, and promote the development of culture and the arts."
		},
		{
			"條號": "Article 2",
			"條文內容": "“Supervisory authority” as referred to in this Act shall mean the Ministry of Culture (MOC) at the central level, the special municipality government at the special municipality level, and the county or city government at the county or city level.\r\nItems listed in this Act are the object of the supervisory authority(ies) with related purview over them and as such, said agencies are to carry them out."
		},
		{
			"條號": "Article 3",
			"條文內容": "“Culture and the arts” as meant in this Act indicates lifestyles, values systems, and creative expressions found in a multicultural society.\r\n“Culture and the arts” includes the following undertakings:\r\n1. preserving, maintaining, passing on, and promoting cultural assets and traditional culture and the arts;\r\n2. creating, performing, and promoting literature, visual arts, performing arts, acoustic arts, digital arts, and other formats;\r\n3. passing on and promoting various national languages and multi-ethic cultures;\r\n4. publishing and promoting text, sound, images, and other formats;\r\n5. promoting and developing the creation and broadcast of films, music, and audiovisual culture;\r\n6. researching, promoting, practicing, and developing multi-intelligence culture;\r\n7. passing on and promoting community-building as well as local wisdom, knowledge, and culture;\r\n8. establishing, running, and managing museums, libraries, performance venues, and other cultural organizations or spaces;\r\n9. promoting and developing cultural education and artistic experiences;\r\n10. conducting innovative development of culture-related technology,  preserving cultural information, and derivative works and applications from said information;\r\n11. promoting and developing local creative and/or cultural tourism;\r\n12. promoting cultural exchanges with mainland China, Hong Kong, and Macao, and with other nations;\r\n13. cultivating professional, administrative, and cross-disciplinary culture and arts personnel;\r\n14. conducting surveys and research on culture and the arts; and\r\n15. engaging in other work related to culture and the arts designated by the central competent authority.\r\n“Culture and arts enterprises” shall indicate those organizations, schools, juridical persons, groups, or businesses engaged in the activities detailed above; arts and “culture workers” shall indicate those individuals engaged in the above activities."
		},
		{
			"編章節": "Chapter 2 Reward"
		},
		{
			"條號": "Article 4",
			"條文內容": "To spur creativity, development, and promotion of arts and culture work, the supervising agency and supervising agency(ies) with related purview may provide related alimentary measures such as awards or grants to culture and arts workers and enterprises."
		},
		{
			"條號": "Article 5",
			"條文內容": "The government may convey awards or prizes to reward those that have made important contributions or have shown excellence in promoting culture and the arts. It may also promote those that have made an outstanding effort to fund culture and arts workers and enterprises or fulfill their corporate social responsibility by promoting cultural development."
		},
		{
			"條號": "Article 6",
			"條文內容": "The principles of fairness, justice, and transparency shall be followed in determining the methods, measures for granting, and reviewing of awards, funding, alimentary measures, rewards, and promotion mentioned in the preceding two articles."
		},
		{
			"條號": "Article 7",
			"條文內容": "Where it has been confirmed that any of the following conditions applies to a culture and arts worker or enterprise, the supervising agency and supervising agency(ies) with related purview may, depending on the severity of the situation, withdraw or revoke in part or in full an award or funding. Where funds have been disbursed, the recipient shall refund in part or in full the award or grant within the time frame specified in a written administrative order.\r\n1. Where the award or grant has been obtained through fraud, bribery, coercion, or other improper means;\r\n2. Where falsified or untrue documentary information has been submitted;\r\n3. Where grant funds have been misappropriated;\r\n4. Where grant terms have not been met;\r\n5. Where laws and regulations or arrangements concerning intellectual property have been violated;\r\n6. Where the rights and interests of a third party have been violated through misrepresentation concerning the organization’s award grants.\r\nWhere award or grant recipients have also been in receipt of certificates, trophies, or medals, the supervisory authority and supervising agency(ies) with related purview may, depending on the situation, seek the return of these items. Where a recipient fails to return these items, an announcement that its award has been canceled may be issued.\r\nFor Paragraph 1, where there is concern that laws have been broken, the case may be referred to the judicial authorities."
		},
		{
			"編章節": "Chapter 3 Rights Protection"
		},
		{
			"條號": "Article 8",
			"條文內容": "Culture and arts enterprises shall comply labor laws and regulations and protect the rights and interests of culture and arts workers. The central supervisory authority may promote those organizations that do an excellent job of protecting labor’s rights and interests.\r\nThe Ministry of Culture shall determine the scope, content, and other aspects of measures that protect labor rights and interests."
		},
		{
			"條號": "Article 9",
			"條文內容": "To protect the rights and interests and employment of culture and arts workers, the central supervisory authority shall provide guidance to professional unions to help their members enroll in labor insurance and other related insurance schemes.\r\nWhere the income of culture and arts workers fails to reach a defined standard, the central supervisory authority may, where necessary, work within existing regulations or draw up a budget to provide funding for and provide help to such individuals to enroll in social insurance schemes.\r\nConcerning the previous paragraph, the central supervisory authority will negotiate with related supervisory authorities about the recipients, the scope of funding, the amount, and the method of assistance."
		},
		{
			"條號": "Article 10",
			"條文內容": "Vendors working with government agencies (organizations), public schools, and public enterprises purchasing goods and services related to culture and the arts that enter into a direct contractual relationship with workers who have not enrolled in labor occupational accident insurance shall, for this project, enroll them in other commercial insurance schemes that offer accident, disability, and death protections."
		},
		{
			"條號": "Article 11",
			"條文內容": "Where emergencies, disasters, or major turmoil affects culture and arts workers and enterprises, the supervisory authority may work with related units to offer needed assistance."
		},
		{
			"條號": "Article 12",
			"條文內容": "The central supervisory authority shall draft guiding principles for contract of the hire of work and mandate to protect the rights and interests of culture and arts workers and promote the development of culture and arts enterprises.\r\nThese guiding principles shall include the period of time that the contract is being reviewed, copyright agreements, broker authorizations, insurance, and other items that affect the rights and interests of culture and arts workers."
		},
		{
			"條號": "Article 13",
			"條文內容": "The supervisory authority shall conduct promotional efforts and provide assistance to help culture and arts workers obtain information about their legal and labor rights and interests.\r\nThe central supervisory authority shall, on a regular basis, conduct surveys and research on the labor situation of culture and arts workers and the labor environment to serve as reference for making policies that concern culture and the arts.\r\nThe aforementioned surveys and research shall be made publicly available and published on the Internet."
		},
		{
			"條號": "Article 14",
			"條文內容": "When government agencies (organizations), public schools, juridical persons established with donations from the government, administrative institutions, and public enterprises grant awards, funding, commission, or make purchases from culture and arts enterprises, they are to ensure that the intellectual property rights of culture and arts workers and enterprises are respected.\r\nRegulations concerning the content, scope, method, and other issues addressing protection of intellectual property rights shall be drafted by the central supervisory authority in cooperation with the Ministry of Economic Affairs."
		},
		{
			"編章節": "Chapter 4 Cultural Environment"
		},
		{
			"條號": "Article 15",
			"條文內容": "The agency (organization) arranging for the construction of a public building or launch of a major construction project shall also provide for public art to create an aesthetic environment. The fee for this shall not be less than one percent of the total cost of the building or public construction project.\r\nThe arranging agency (organization) shall, when providing for public art, consider the opinions of the artistic creator when drafting a public art management plan, regularly inspect the public artwork, and draft a budget each year for said inspections.\r\nWhere special circumstances hold for a public building or major construction project referenced in Paragraph 1, a review committee may agree to omit the need to provide public art or allow for less than the one percent minimum. Related or remaining funds shall be remitted to a fund or dedicated account set up by supervisory agencies at all levels and used for culture and arts related business.\r\nWhere owners, managers, or users of a building open to the public show excellence in providing public art, they should be rewarded.\r\nRegulations governing the definition, form of provision, rewards, review committee, and other related matters concerning public art in the preceding four paragraphs shall be drafted by the central supervisory authority in cooperation with the Public Construction Commission and Ministry of the Interior.\r\nWhere the arranging agency acts counter to the stipulations of Paragraph 1 and Paragraph 2, the supervisory authority shall inform the arranging agency of the time limit within which it should make amends. Should it fail to do so by the given time limit, a fine of between NT$100,000 and NT$500,000 will be levied."
		},
		{
			"條號": "Article 16",
			"條文內容": "The supervisory authority and educational supervisory authority shall promote cultural education and artistic experiences. Development of classes and activities and their execution and promotion should include participation by schools at all levels, culture and arts workers and enterprises, cultural and educational organizations, cultural and educational venues, and communities."
		},
		{
			"條號": "Article 17",
			"條文內容": "The government shall integrate resources to strengthen appropriate juridical persons, organizations, and groups in the field of culture and improve alimentary mechanisms. It shall use society’s power to innovate and create a collective support system for community building."
		},
		{
			"條號": "Article 18",
			"條文內容": "When culture and arts workers or enterprises are engaged in culture and arts affairs and need to use real property belonging to public or nationally owned enterprises, the public property management organization or nationally owned enterprise may lease said property and need not abide by the restrictions of Article 43 of the National Property Act or local government regulations on public property management. Rent shall be charged at a reduced rate or obviated, and other appropriate land tax or house tax incentives may be applied.\r\nRegulations governing the form, period, and reduced rate or obviation of rent shall be decided by the central competent authority in cooperation with the Ministry of Finance, nationally owned enterprise supervisory authority, and local supervisory agencies.\r\nSelf-governing measures covering the limit, scope, standards, and procedures for reducing or obviating land and house tax as addressed in Paragraph 1 are to be drafted by the supervisory authority of each special municipality, city, or county, which will then report to the Ministry of Finance.\r\nRegulations concerning the reduction or obviation of land and house tax may be in place for up to five years. This may be extended, depending on circumstances, by the Executive Yuan one time within six months prior to the end of the period."
		},
		{
			"條號": "Article 19",
			"條文內容": "The supervisory authority(ies) with related purview shall assist culture and arts workers and enterprises with research, innovation, production, and cross-disciplinary cooperation and use information and communications technology to distribute Taiwan’s cultural content.\r\nThe central supervisory authority shall work with supervisory agencies with related purview on utilizing information and communications technology to create and distribute the nation’s cultural content for culture and arts workers and enterprises by offering awards and grants and shall also promote distribution of Taiwan’s culture internationally."
		},
		{
			"條號": "Article 20",
			"條文內容": "The government shall utilize technology to promote participation in culture, maintain the equal rights of different groups, and develop a cultural civil society for the digital era. While protecting information and ensuring information security, the government shall expedite making information public and authorizing its use, improve original cultural content production for the digital era, and promote innovative development of culture-related technologies."
		},
		{
			"條號": "Article 21",
			"條文內容": "The government shall, taking culture as the base, prepare and integrate resources and create links to local culture so as to develop cultural tourism and promote local creativity.\r\nThe central supervisory authority shall conduct statistical surveys on cultural tourism and regularly review cultural tourism policy."
		},
		{
			"條號": "Article 22",
			"條文內容": "The government shall encourage culture and arts workers and enterprises to join culture and arts-related international organizations, and support culture and arts-related international organizations to establish offices or branches in Taiwan.\r\nThe government shall encourage culture and arts workers and enterprises to hold international cooperation and exchange activities to expand cultural and public diplomacy."
		},
		{
			"條號": "Article 23",
			"條文內容": "The central supervisory authority shall collect figures annually on supervisory agencies with related purview, culture and arts organizations, groups, enterprises, and related personnel. From this, it shall draft and regularly make public indices on cultural and arts enterprises. These will help the government remain current on trends affecting culture and the arts and can be used as reference in crafting policy."
		},
		{
			"編章節": "Chapter 5 The National Culture and Arts Foundation"
		},
		{
			"條號": "Article 24",
			"條文內容": "The National Culture and Arts Foundation (henceforth, “the Foundation”) was founded to provide guidance for the holding of cultural and artistic events and to support culture and the arts.\r\nThe Foundation shall regularly present the National Award for Arts and shall establish other awards for culture and the arts as well as funding regulations and shall provide culture and arts information and legal consultations."
		},
		{
			"條號": "Article 25",
			"條文內容": "Sources of the Foundation’s funding shall include:\r\n1. funds from the government budget;\r\n2. interest income;\r\n3. donations from domestic and foreign private and public organizations, groups, and individuals; and\r\n4. other income.\r\nThe National Culture and Arts Foundation is exempted from the provisions of Subparagraph 5 of Paragraph 3 of Article 19 of the Foundations Act in its use of property and donated property.\r\nRegulations governing the use and supervision of funds shall be drafted by the central supervisory authority."
		},
		{
			"編章節": "Chapter 6 Tax Incentives"
		},
		{
			"條號": "Article 26",
			"條文內容": "Private libraries, museums, art museums, art galleries, folk museums, experimental theaters, exhibition halls, and performance halls that have been established with the permission of the cultural and educational supervisory authority and have registered as a juridical person or were constructed by a juridical person and where related land and buildings are owned by the juridical person may be exempt from land and house taxes."
		},
		{
			"條號": "Article 27",
			"條文內容": "Donations made to the National Culture and Arts Foundation or the cultural foundations of directly controlled municipalities, counties, or cities shall be deemed a donation to the government."
		},
		{
			"條號": "Article 28",
			"條文內容": "Artifacts, antiques, works of art, specimens, monuments, historic buildings, commemorative buildings, groups of buildings, archaeological sites, historic sites, cultural landscapes and appertaining land which have cultural or artistic value that are donated to the government may, in accordance with Sub-item 2.1 of Item 2 of Paragraph 1 of Article 17 and Paragraph 1 of Article 36 of the Income Tax Act, be listed as a deduction or an annual expense; no cap shall apply.\r\nThe donation shall be reviewed and its dollar amount confirmed by a professional board of inquiry convened by the donating organization, which will issue a certificate showing the value at the time of donation as determined by the supervisory authority based on the value of donations on record."
		},
		{
			"條號": "Article 29",
			"條文內容": "Culture and arts enterprises that have been approved by the central supervisory authority to hold exhibitions and/or auctions of artifacts or artwork in the Republic of China may apply to have the central supervisory authority approve individuals’ making an income from the sale of artifacts or works of art at the event. Where the culture or arts business is the tax withholder, when payment is made to the seller, tax will be calculated as 20 percent of 6 percent of the final transaction amount. Income tax defined in related laws and regulations need not be withheld.\r\nIn the preceding paragraph, within the restrictions of Article 92 of the Income Tax Act, the taxpayer shall remit withheld taxes to the national treasury, report withholding to the relevant tax-collection authority in charge and deliver a withholding statement to the seller.\r\nWhere the withholder does not withhold tax as per Paragraph 1, remits the tax as per Paragraph 2, but does not report withholding and remit the withholding statement, or does not report withholding and remit the withholding statement within the time limit prescribed in Paragraph 2, the tax collection authority-in-charge shall order the taxpayer to do so by a given deadline and shall, depending on the situation, levy a fine as per Article 114 of the Income Tax Act.\r\nThe scope, application and approval procedure, conditions, and other matters stemming from Paragraph 1 as well as regulations concerning withholding concerning the preceding three paragraphs shall be drafted by the central supervisory authority in cooperation with the Ministry of Finance.\r\nThe regulations set out in Paragraph 1 concerning income tax on trade in approved artifacts and works of art may be in place for up to 10 years.\r\nWithin six months prior to the end of the 10-year period, the Executive Yuan may, depending on the actual state of implementation, decide whether to extend the regulations. It shall then send its decision to the Legislative Yuan for deliberation."
		},
		{
			"條號": "Article 30",
			"條文內容": "The imported artifacts, works of art, and specimens to be shown at exhibitions or auctioned may be released before payment of duties and taxes if the domestic or the business/group holding the exhibition or auction who is not the taxpayer provides a letter of guarantee in lieu of a deposit to the Customs Administration.\r\nThe imported artifacts, works of art, and specimens referred to in the preceding paragraph shall be exempt from duties provided they are to be re-exported within six months following the date of importation or the time period approved of by the Customs Administration. Where goods are not re-exported or re-exported within the allotted time period, the duties or taxies leviable upon them shall be paid by the taxpayer or the guarantor on behalf of the taxpayer.\r\nThe scope of artifacts, works of art, and specimens referred to in Paragraph 1, the application procedure, the qualifications and conditions of the written guarantor, the extension of the time limit referred to in the preceding paragraph, the removal of guarantee liability, the payment procedure for import duties and other matters shall be prescribed by the central supervisory authority in cooperation with the Ministry of Finance."
		},
		{
			"條號": "Article 31",
			"條文內容": "Approved culture and arts enterprises shall be exempted from paying the business tax and the entertainment tax.\r\nRegulations governing the approval and exemption shall be drafted by the central supervisory authority in cooperation with the Ministry of Finance."
		},
		{
			"編章節": "Chapter 7 Appended Provision"
		},
		{
			"條號": "Article 32",
			"條文內容": "The government may commission appropriate juridical persons, organizations, or groups in the culture and arts sphere to confer awards and grants described in this Act.\r\nRegulations governing the juridical persons, organizations, or groups commissioned to convey awards and grants shall be approved of by the commissioning agency.\r\nCommissioned juridical persons, organizations, or groups shall draft regulations concerning information transparency and recusal, submit these to the supervising agency, and make them public.\r\nCommissioned juridical persons, organizations, or groups shall regularly publish the names of recipients of awards and grants as well as the amount.\r\nWhere necessary, the commissioning agency may conduct inspections of the conveying of awards and grants by commissioned juridical persons, organizations, or groups to ensure supervision and understand how well commissioned work is being carried out."
		},
		{
			"條號": "Article 33",
			"條文內容": "Artifacts, works of art, and specimens from other countries, mainland China, Hong Kong, or Macao that have been approved of by the central competent authority to be exhibited shall, while in transport, custody, and exhibition, not be subject to lawsuits, seizure, or other forcible action.\r\nRegulations concerning the application procedure, conditions, and related items will be drawn up by the central supervisory authority."
		},
		{
			"條號": "Article 34",
			"條文內容": "This Act’s enforcement rules shall be drawn up by the central competent agency."
		},
		{
			"條號": "Article 35",
			"條文內容": "This Act shall come into force on the day of its promulgation, with the exception of Article 10, for which the date of effectiveness shall be determined by the Executive Yuan."
		}
	]
}