{
	"pcode": "H0170012",
	"type": "命令",
	"english": "Regulations Governing the Installation of Public Artwork",
	"title": "公共藝術設置辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0170012",
	"englishUpdate": "20150929",
	"history": [
		" On January 26, 1998, the Council for Cultural Affairs passed and promulgated Directive Wencanzidi No. 00510, consisting of 11 articles.",
		" On December 20, 2002, the Council for Cultural Affairs issued Directive Wencan Zidi No. 0912120618/Ministry of the Interior Tainei Yingzidi No. 0910087423, consisting of 21 amended articles, which took effect on the date of promulgation.",
		" On December 20, 2003, the Council for Cultural Affairs issued Directive Wencan Zidi No. 0922123719/Ministry of the Interior Tainei Yingzidi No. 09200091567, consisting of 12 amended articles.",
		" On May 19, 2008, the Council for Cultural Affairs issued Directive Wencan Zidi No. 0973113763, consisting of 35 amended articles, which took effect on the date of promulgation.",
		" On April 28, 2010, the Council for Cultural Affairs issued Directive Wencan Zidi 09920084991, consisting of 27 amended articles.\r\n   On May 15, 2016, the Executive Yuan issued Announcement Taigui Zidi No. 1010131134, which transferred the rights and responsibilities set out in Paragraph 2 of Article 4, Article 6, Paragraph 2 of Article 9, Paragraph 2 of Article 11, Paragraph 1 of Article 18, Paragraph 2 of Article 19, Paragraph 2 of Article 22, Article 31, and Paragraph 1 of Article 33, from the Council for Cultural Affairs to the Ministry of Culture, effective May 20, 2016.",
		" On September 29, 2015, the Ministry of Culture issued Directive Wenyi Zidi No. 10430249462, consisting of amendments to Articles 4, 6, 9, 11, 18, 19, 22, 31, and 33."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 0,
			"title": "",
			"start": 100,
			"end": 100
		},
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 200,
			"end": 700
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Review Committee Structure and Duties",
			"start": 800,
			"end": 1000
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Executive task force and reports",
			"start": 1100,
			"end": 1600
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Selection methods and selection meeting",
			"start": 1700,
			"end": 2000
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Valuation, Price Negotiation, Inspection, and Expenditure",
			"start": 2100,
			"end": 2500
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Management and maintenance plan",
			"start": 2600,
			"end": 2700
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Additional Articles",
			"start": 2800,
			"end": 3500
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are enacted pursuant to the provisions of Paragraph 5 of Article 9 of the Culture and Arts Reward Act (the Act)."
		},
		{
			"number": 200,
			"content": "“Public artwork installation plan” as referred to in these regulations shall mean the creation, event planning, public participation, educational promotion, management and maintenance and other related matters.\r\n“Implementing agency” as referred to in these regulations shall mean that implementing agency (organization) implementing the public building or significant public construction project.\r\n“Review agency” as referred to in these regulations shall mean the central government agency, special municipality, county, or city tasked with reviewing public artwork.\r\n“Valuation meeting” as referred to in these regulations shall mean that meeting composed of professionals assisting the implementing agency to purchase public artwork at a reasonable price based on their knowledge of the art marketplace."
		},
		{
			"number": 300,
			"content": "These regulations shall govern the review, implementation, rewards for, and other matters concerning public artwork installation plans."
		},
		{
			"number": 400,
			"content": "Special municipality, county, or city governments shall be responsible for reviewing public artwork installation plans at significant public construction projects and at public buildings in their area of jurisdiction.\r\nThe central government shall be responsible for reviewing public artwork installation plans that occur at significant public construction projects that involve two or more special municipalities, counties, or cities. It shall invite the relevant local government to send a representative to attend related meetings. For agencies that have not established a Public Artwork Review Committee (the \"PAWR Committee\"), the PAWR Committee of the MOC shall be responsible for conducting the review."
		},
		{
			"number": 500,
			"content": "Where the budget for the public artwork installation is under NT$300,000, the implementing agency may handle public artwork educational promotion or request that the special municipality, county, or city government handle public-art related matters.\r\nWhere the budget for installing the public artwork exceeds NT$300,000, the implementing agency, with the assent of the reviewing committee, may remit all or a portion of public artwork funds to the relevant special municipality, county, or city government to plan and implement public art-related matters.\r\nResults from the hosting of the items mentioned in the two preceding items shall be reported to the reviewing agency for its reference."
		},
		{
			"number": 600,
			"content": "Where the general theme of a public owned building or significant public construction project coincides with the spirit of public artwork, the implementing agency may forward engineering drawings, explanations, models, or CAD drawings used to obtain the review certificate as well as an explanation of how the budget for public artwork was expended to the MOC’s Public Artwork Review Committee as an application package for a review. The special municipality, county, or city government of the locale where the building/construction project is located may send its opinion to the committee; where the committee so affirms, said building/construction shall be deemed public artwork.\r\nImplementing agencies receiving approval under the previous clause may initiate public artwork plans without regard for regulations related to this Act. After construction has finished, said agency is to submit a final report to the MOC and the special municipality, county, or city government of the locale where the building/construction project is located for reference."
		},
		{
			"number": 700,
			"content": "Where the PAWR Committee passes the application package mentioned in the preceding article, the implementing agency shall create a budget for public artwork as outlined in Article 9 of this Act to be expended on public artwork-related affairs planned and implemented by the special municipality, county, or city government or on public participation, educational promotion, and marketing related to, or beautification of the area around, the public artwork. Of this, 20 percent shall be earmarked for an award for engineering design services (not to exceed NT$5 million)."
		},
		{
			"number": 800,
			"content": "The review committee shall consist of nine to fifteen persons. Of these, either the head or deputy head of an agency, shall concurrently serve as convener. The head of the business unit of the agency shall serve as deputy convener. Of remaining committee members, at least one professional shall be from each of the following categories:\r\n1. The visual arts: artists, art critics, applied art, art education, or arts administration;\r\n2. Space and environment: specialists in urban design, building design, or landscape architecture;\r\n3. Other professionals: Culture, community building, law, and other professions;\r\n4. Representatives of government agencies.\r\nMembers of the fourth category shall not constitute more than one-fourth the total number of committee members."
		},
		{
			"number": 900,
			"content": "The review committee shall do the following:\r\n1. Provide opinions concerning plans, installation, educational promotion, and management and maintenance policies for public artwork in its jurisdiction;\r\n2. Review public artwork installation plans;\r\n3. Review donations of public artwork;\r\n4. Other items concerning funding, guidance, rewards, and administrative matters.\r\nIn addition to the aforementioned, the MOC review committee shall be responsible for reviewing the name list and database of public arts visual arts experts and scholars and cases under Paragraph 2 of Article 4 and of Article 6."
		},
		{
			"number": 1000,
			"content": "The review committee shall convene at least once per year and may, when needed, convene ad-hoc meetings; committee members shall serve a term of two years which may be renewed.\r\nWhere committee members resign or die, or where those representing government agencies change or are unable to execute their professional duties, they may be dismissed from the committee. The review agency shall seek a replacement for seats vacated. The replacement committee member’s term shall end on the date of the original committee member’s term."
		},
		{
			"number": 1100,
			"content": "The implementing agency shall create an executive task force composed of five to nine members retained from the following:\r\n1. Visual arts: art creation, art commentary, applied arts, art education, or arts administration;\r\n2. The building/construction project’s architect or construction technician;\r\n3. Other professionals from the culture, social, legal, and environmental spheres.\r\n4. A representative from the implementing agency or the managing agency.\r\nNo fewer than one-half of task force members for the first category are to be selected from the MOC’s database of public arts visual arts experts and scholars."
		},
		{
			"number": 1200,
			"content": "Within three months of the architect, engineering technician, or turnkey solution provider‘s signing a contract to work with the implementing agency on the significant public construction projects or public building, an executive task force shall be established. Where special circumstances occur, an extension may be granted upon application to the reviewing agency."
		},
		{
			"number": 1300,
			"content": "The executive task force shall aid with the following:\r\n1. Drafting the public artwork installation plan;\r\n2. Implementing the public artwork installation plan as passed by the review committee; including selection, public participation, valuation, examination, and inspection;\r\n3. Drafting the public artwork selection results report;\r\n4. Drafting the final report; and\r\n5. Other related matters."
		},
		{
			"number": 1400,
			"content": "The public artwork installation plan shall be submitted for a review by the review committee and shall include:\r\n1. Names and introductions of those on the executive task force;\r\n2. Introductions of the natural, cultural, and historical background;\r\n3. Site introduction and analysis as well as description;\r\n4. Concept behind public artwork installation plan;\r\n5. Selection process and criteria;\r\n6. Public participation plan;\r\n7. Names of members of the selection task force;\r\n8. Budget;\r\n9. Estimated timeline;\r\n10. Execution task force meeting minutes;\r\n11. Draft pamphlet introducing works from the open/invitational selection process and other related information;\r\n12. Draft contract; and\r\n13. Other related information.\r\nChanges to Items 1, 5, 7, or 8 in plans that have passed a review are to be approved beforehand by the review committee."
		},
		{
			"number": 1500,
			"content": "The public artwork selection results report shall be submitted to the reviewing agency for approval, and shall include:\r\n1. Minutes of the selection meeting;\r\n2. A record of the selection process;\r\n3. An introduction to the selected public artworks (including forms, installation location, type and location of descriptive plaque, etc.);\r\n4. An introduction to alternative public artworks selected;\r\n5. Valuation meeting minutes.\r\nWhere the reviewing agency believes there to be controversy concerning or major defects in the selection report submitted by the implementing agency, or where the review committee so requests while reviewing the public artwork installation plan, it may be referred to the review committee for a review."
		},
		{
			"number": 1600,
			"content": "The final report shall be submitted to the reviewing agency for its reference, and shall include:\r\n1. A table of basic information from the public artwork installation plan (including illustrations);\r\n2. A review of the implementation process;\r\n3. Inspection record;\r\n4. Public participation record;\r\n5. A management and maintenance plan; and\r\n6. Notes on discussions and recommendations;\r\nWhere the reviewing agency believes there to be controversy concerning or major defects in the final report submitted by the implementing agency, it may be submitted to the review committee for a review."
		},
		{
			"number": 1700,
			"content": "The executing task force, depending on the special characteristics of the building/construction project or site, budget, and other conditions, shall utilize one or more of the following selection methods upon approval by the review committee:\r\n1. Open selection: Public artwork installation plans are to be solicited by public announcement, after which a selection meeting is held to choose a suitable plan.\r\n2. Selection by invitation: Two or more artists or groups are invited to put forth plans based on criteria created after an evaluation, after which a selection meeting is held to choose a suitable plan.\r\n3. Commissioned work: An artist or group is invited to present two or more plans based on criteria created after an evaluation, after which a selection meeting is held to choose a suitable plan.\r\n4. Purchase: Based on criteria created after an evaluation, a suitable piece of public artwork is selected."
		},
		{
			"number": 1800,
			"content": "Where the method of selection is open selection, selection documents shall be posted on the MOC’s website for public artwork, and an informational meeting held. Except where the review committee so agrees, the following lower limits shall apply to the announcement period:\r\n1. Where plan expenditures exceed NT$10 million: 45 days.\r\n2. Where plan expenditures are between NT$300,000 and NT$10 million: 30 days.\r\nWhere the method chosen is selection by invitation or commissioned work, a list of the selected and alternative artists/groups shall be included in the plan.\r\nWhere the method chosen is purchase, the plan shall include minutes of the valuation meeting, and a selection report need not be submitted.\r\nWhere open selection or selection by invitation is the method used, a specific expenditure amount is to be included in the tendering documents."
		},
		{
			"number": 1900,
			"content": "When carrying out the selection process as described in Article 17, the implementing agency shall establish a selection task force of between five and nine members, who are to be retained from the following:\r\n1. Executing task force members;\r\n2. Taiwan-based experts and scholars recommended by the executing task force.\r\nOf these members, no fewer than one-half shall be visual arts professionals selected by category from the MOC database of public arts visual arts experts and scholars."
		},
		{
			"number": 2000,
			"content": "The convening of the selection task force, and resolutions made by said committee, shall be approved by a majority of a quorum of one-half of the task force members. Of this quorum, no fewer than one-third shall be retained experts and scholars.\r\nWhere the entire selection task force so agrees, the names of committee members may appear on the statement on selected works."
		},
		{
			"number": 2100,
			"content": "Before the final report is submitted for approval, the implementing agency shall convene a valuation meeting to which are to be invited a minimum of professionals from the execution and/or selection task force as well as the selected artist/group to deliver a defense.\r\nAt the valuation meeting the expenditure, materials, number, size, installation, and management/maintenance will be determined. The meeting resolution shall be used as reference for negotiating the lowest price."
		},
		{
			"number": 2200,
			"content": "After the final report has been approved, the implementing agency shall proceed with price negotiation and contract signing in line with the rules for limited tendering defined in Item 2, Paragraph 1, Article 22 of the Government Procurement Act.\r\nThe result of the tender and the list of names of selection task force members shall be posted on the MOC’s public arts website and on the Government e-Procurement System website."
		},
		{
			"number": 2300,
			"content": "Before the final report is submitted for reference, the implementing agency shall perform an examination and inspection and invite one-half of the experts from the executing task force to aid in these tasks."
		},
		{
			"number": 2400,
			"content": "Public artwork installation plan expenditures shall include the following, which shall be executed by stages by the architect or engineer.\r\n1. Public artwork construction expenses: illustrations and documents, models, materials, installation, transportation, contract technicians, on-site assembly, purchases, rentals, taxes, and insurance.\r\n2. Artistic creation expenses: A minimum of 15 percent of the total expenditure.\r\n3. Materials subsidy: Pays for materials for first-stage selectees of open selection or of those invited to compete.\r\n4. Administrative fees:\r\na. Attendance, review, and other fees for retained members of the executive task force and selection task force;\r\nb. Information collection fees;\r\nc. Printing and related fees;\r\nd. Fees for the open selection;\r\ne. Fees for advisers, executive secretaries, or agents.\r\n5. Fees for public participation and public artwork educational promotion activities."
		},
		{
			"number": 2500,
			"content": "The implementing agency shall act in line with these regulations in carrying out the public artwork installation plan; it may not include this plan in the items or expenditures sections of contracts with turnkey solution providers for public buildings or significant public construction projects."
		},
		{
			"number": 2600,
			"content": "The public artwork management agency shall consider suggestions made by the artist and draw up a management and maintenance plan, regularly inspect the public artwork, and allot an annual budget for management and maintenance."
		},
		{
			"number": 2700,
			"content": "The public artwork management agency shall, following installation of the public artwork, record it so as to management it, and shall not relocate or demolish said artwork for five years. However, where repair fees for the public artwork exceed one-third of installation costs, or where special circumstances exist, this limitation shall not apply.\r\nWhere public artwork is moved or taken down, the review committee shall be informed of and approve of same."
		},
		{
			"number": 2800,
			"content": "A combined public artwork installation plan shall be drafted by the implementing agency where it is implementing two or more public buildings or significant public construction projects.\r\nWhere it would prove difficult to install public artwork at sites for public buildings or significant public construction projects, the implementing agency may seek another, suitable location after ensuring there are no issues with management, maintenance, or property rights."
		},
		{
			"number": 2900,
			"content": "In principle, public artwork installation plans shall be categorized as labor procurement.\r\nPublic artworks are to be guaranteed for a period of one year. Where the executive task force so resolves, this period may be extended, a decision that, along with the reasons for the decision, must be submitted to the review committee for its approval."
		},
		{
			"number": 3000,
			"content": "While implementing the public artwork installation plan, the implementing agency may, where professional needs require, act in accordance with Article 39 and Article 40 of the Government Procurement Act."
		},
		{
			"number": 3100,
			"content": "To spur the creation of better quality public artwork installations, the MOC may offer prizes, and to this end may conduct evaluations of public artwork installation plans for public buildings or significant public construction projects."
		},
		{
			"number": 3200,
			"content": "In accepting donations of public artworks, government agencies are to draft a plan for accepting the installation of public artwork that is to be reviewed by the review committee. The plan shall include:\r\n1. The reason for the donation;\r\n2. The donor’s name;\r\n3. The value of the donation;\r\n4. A list of works created by the creator of the public artwork to be donated;\r\n5. The materials, size, number, edition/number, installation, contents of the descriptive plaque, and management and maintenance methods;\r\n6. Analysis and description of the site, to include a composite diagram of the site and the artwork;\r\n7. A copy of the proposed contract between the government agency and the donor, and;\r\n8. Other related material."
		},
		{
			"number": 3300,
			"content": "When the implementing agency submits its plan for the significant construction project as per the Guidelines for the Review of Public Construction Plans and Expenditures to the Public Construction Commission for a review, it is to notify the MOC and provide a written copy of the results of said review.\r\nWhen reviewing applications for building permits, special municipalities, counties, cities and specially established organizations with oversight over construction, shall inform the local competent authority for cultural affairs in the locale of the public building to act in accordance with Paragraph 1, Article 9 of the Act and these Regulations."
		},
		{
			"number": 3400,
			"content": "Where public artwork installation plans have been submitted to the Public Artwork Consulting Committee or the Public Artwork Reviewing Committee for a review prior to the announcement of revisions to these regulations, the regulations at the time of submission shall apply.\r\nMembers retained for the Public Artwork Consulting Committee or the Public Artwork Reviewing Committee prior to the announcement of revisions to these regulations may retain their posts until their tenure is up."
		},
		{
			"number": 3500,
			"content": "These Regulations shall become effective on the date of promulgation."
		}
	]
}