{
	"pcode": "H0170153",
	"type": "命令",
	"english": "Regulations for Cultural and Arts Procurements",
	"title": "文化藝術採購辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0170153",
	"englishUpdate": "20191121",
	"history": [
		"Promulgated November 21, 2019 by Ministry of Culture No. Mi Zi Di 10820456152"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are promulgated pursuant to Paragraph 1 of Article 26 of the Cultural Fundamental Act (hereafter “the Act”)."
		},
		{
			"number": 200,
			"content": "Government agencies, public schools, and publicly run businesses (hereafter “organizations”) shall abide by these Regulations when engaging in procurement related to culture and the arts except where otherwise provided for in law. This applies to what is to be addressed in bid documents, purchase agreement templates, methods of priority procurement, and other related matters. However, these Regulations shall not be construed as to violate the stipulations of treaties or agreements in force."
		},
		{
			"number": 300,
			"content": "Procurement related to culture and the arts as defined in Paragraphs 1 and 2 of Article 26 of the Act and in these Regulations shall mean the purchase of labor and material related to culture and the arts.\r\nIn the preceding Paragraph, “culture and the arts” shall mean those items listed in Article 2 of the Culture and Arts Reward Act and the industries listed in Paragraph 1 of Article 3 of the Development of the Cultural and Creative Industries Act."
		},
		{
			"number": 400,
			"content": "When organizations engage in procurement related to culture and the arts, they may, in light of the particular circumstances of each case, draft special regulations concerning the following:\r\n1. Budget or estimated budget;\r\n2. Items to be evaluated or priority order for evaluation;\r\n3. Principles for awarding bids;\r\n4. Pricing and terms of payment;\r\n5. Agreement clauses;\r\n6. Rights and interests of vendor employees and employees of subcontractors;\r\n7. Determination of intellectual property rights."
		},
		{
			"number": 500,
			"content": "When organizations draw up a budget or estimated budget for procurement related to culture and the arts, they shall take into account the labor/time costs of vendors during the contracted period, the necessary expertise vendors require, vendors’ need to earn a reasonable profit, and market prices."
		},
		{
			"number": 600,
			"content": "When organizations engage in procurement related to culture and the arts, they shall organize an evaluation committee of at least five members. Of these, scholars and experts shall comprise no less than one-third, with no fewer than two being scholars and experts in the field of culture and the arts. This stipulation concerning committee organization shall not apply to foreign branch offices of organizations, or where procurement related to culture and the arts is commissioned."
		},
		{
			"number": 700,
			"content": "When organizations engage in procurement related to culture and the arts, and where they do so by creating an evaluation committee or a review task force, items for evaluation or review shall emphasize vendors’ ability to deliver and professional expertise concerning the item/service being procured. This shall account most heavily in the review, accounting for no less than 60 percent.\r\n“Professional expertise” as used in the preceding Paragraph shall include professional knowledge, creativity, level of mastery of related skills, technical understanding, innovativeness, aesthetic and artistic skills, and other items related to culture and the arts. “Ability to deliver” shall include a comprehensive review of items that reflect ability to honor the terms of the contract, such as preparing a professional workforce for project execution, as well as related experience and achievements.\r\nSub-items concerning professional ability and ability to deliver shall be determined as items to evaluate and review; these items, and the weight they are given in the review, shall be listed in the request for tender."
		},
		{
			"number": 800,
			"content": "When organizations engage in procurement related to culture and the arts, and where they do so by creating an evaluation committee or a review task force, they shall use an overall score or ranking.\r\nWhere two or more vendors share the highest score or placement as per the terms of the preceding Paragraph, the vendor with the higher overall number of points concerning professional expertise and ability to deliver should be given priority consideration."
		},
		{
			"number": 900,
			"content": "When organizations engage in procurement related to culture and the arts, the lowest bid shall be taken as the winning bid except where the following hold true:\r\n1. Where the procurement is a result of closed, non-public invitations to tender;\r\n2. Where the procurement entails selecting the least qualified of qualified bidders;\r\n3. Where the procurement involves making purchases in an open, competitive market or via centralized trading;\r\n4. Where the bid has not exceeded 10 percent of the published price;\r\n5. Where the procurement entails acquisition of property or services from other governmental entities;\r\n6. Where the value has not reached the threshold for publication, an open acceptance of bids has been made, and the lowest bid has been accepted;\r\n7. Where the procurement, approved by the organization, is of a nature wherein selecting the most advantageous tender is not suitable."
		},
		{
			"number": 1000,
			"content": "Organizations undertaking procurement related to culture and the arts making their selection based on the most advantageous tender shall, in principle, not set a price floor or a fixed price.\r\nWhere organizations engaging in procurement related to culture and the arts set a price floor, they shall take into account costs and market price. They shall also collect and compile information about successful tenders by government organizations and from associations of related industries. This compilation shall then be approved by the head of the organization or individual so authorized.\r\n“Price floor” as used in the preceding Paragraph shall not, in principle, be lower than the threshold for publication or 90 percent of vendor offers under the threshold for publication. This statute shall not apply in cases where a valuation meeting is held or a review committee is established to put forth a suggested price."
		},
		{
			"number": 1100,
			"content": "Organizations may rule that vendors must submit a service proposal when presenting their bid. Vendors reaching a certain score or ranking but not being selected as the winning bid after the review may be given a set sum or reward.\r\nOrganizations may, in line with their requirements and with the approval of the vendor, bestow a fee for authorization over the copyright, or for partial or full copyright attending to the service proposal submitted by vendors as in the previous Paragraph."
		},
		{
			"number": 1200,
			"content": "Organizations engaging in procurement related to culture and the arts may, depending on the nature of the procurement and their requirements, allow winning vendors to designate portions of the work to be subcontracted to other vendors at a reasonable rate.\r\nAs concerns “portions of the work to be subcontracted” and “rate” as used in the preceding Paragraph, the organization shall, as per the terms of the Agreement, submit such information to the organization for its reference; the organization may require that the vendor make adjustments where portions of the work or the rate are unreasonable.\r\nWhere, as in Paragraph 1, an overall score is used in procurement related to culture and the arts, vendors shall not be required to remand excess funds or submit all receipts, except in cases where the scope or content of certain elements of the procurement requires payment according to actual expenditure, and this is clearly marked in the request to tender."
		},
		{
			"number": 1300,
			"content": "Organizations shall take note of vendors’ contract execution and labor expenditure to establish reasonable payment installments and percentages.\r\nWhere advance payment is agreed to as part of contracted payment, in principle the amount shall not be less than 20 percent of the total contracted amount or total estimate; the same shall apply to an initial payment.\r\nIn principle, the terminal payment shall not exceed 30 percent of the total contracted amount or total estimate.\r\nFor cases of advance payment as in Paragraph 2, regulations stipulation the non-provision of an advance payment guarantee may be considered depending on the circumstances of the case."
		},
		{
			"number": 1400,
			"content": "Contracts for procurement related to culture and the arts shall, in principle, use the Sample Contract for Procurement related to Culture and the Arts drafted by the Ministry of Culture."
		},
		{
			"number": 1500,
			"content": "Organizations engaged in procurement related to culture and the arts shall clearly address protections for the rights and interests of vendors’ employees and subcontracted vendors’ employees in the contract. Vendors and subcontracted vendors shall abide by laws and regulations concerning labor and gender equality in employment.\r\nOrganizations, upon finding that vendors or subcontracted vendors are in violation of labor or gender equality in employment laws, shall submit concrete evidence to the local labor authority or the Bureau of Labor Insurance for investigation."
		},
		{
			"number": 1600,
			"content": "When organizations engage in procurement related to culture and the arts, during the contract period, where vendors wish to change the content due to unforeseeable circumstances or where content more favorable to the organization than that of the original arises, the vendor may state explicitly the reasons for changes and append information comparing efficiencies and/or price. With the written approval of the organization, the vendor may elect to use the more effective/advantageous content."
		},
		{
			"number": 1700,
			"content": "When organizations engage in procurement related to culture and the arts, and where contract performance results in the creation of copyrighted material, the organization shall consider the work being done and make necessary and reasonable arrangements concerning the moral rights and copyright.\r\nThe organization shall ascertain which party it most benefits to hold the copyright and shall, in principle, obtain authorization to use the copyright. Where special circumstances apply, the organization may seek to obtain partial or full copyright."
		},
		{
			"number": 1800,
			"content": "Organizations engaging in procurement related to culture and the arts are not to require a tender bond."
		},
		{
			"number": 1900,
			"content": "Organizations are to consider the scope, difficulty, and type of project, as well as the time vendors need to prepare and submit bid materials in determining the open period to accept bids for tender, and are not to use limitations set in government procurement regulations.\r\nProcurement related to culture and the arts meeting the Government Procurement Act threshold for publication, except where special circumstances arise or in time-limited cases where approval by the head of the organization or individual so authorized has been given, shall enjoy a minimum 14-day tender period."
		},
		{
			"number": 2000,
			"content": "When the organization is inspecting submissions, if on-site inspections are difficult, inspections in writing or convening an inspection meeting may be used. In such cases, the documents reviewed in a written inspection or the minutes of the inspection meeting shall be taken as record of inspection.\r\nIn inspecting procurement related to culture and the arts, scholars and experts may be invited to assist with the inspection, or a scholarly or accredited organization may be commissioned to conduct product quality checks or accreditation.\r\nThe organization shall award certificates of inspection to those who have passed the inspection process. This may take different forms depending on the needs of the vendor."
		},
		{
			"number": 2100,
			"content": "These Regulations shall be effective as of the date of their promulgation."
		}
	]
}