{
	"法規性質": "命令",
	"英文法規名稱": "The regulations for examination of qualification to excavate on archaeological sites",
	"中文法規名稱": "考古遺址發掘資格條件審查辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=H0170057",
	"最新英文異動日期": "20170628",
	"沿革內容": "1.Announced on Dec. 30th,2005\r\n2.Amended on Jun. 28th,2017",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations have been prescribed according to the fourth item, Article 51 of the Cultural Heritage Preservation Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "These regulations are applied to all the excavation of archaeological sites in Taiwan, R.O.C.\r\nThe above mentioned excavation cases include the purposed on trial-excavating, surveying, researching, protecting archaeological sites or other excavation application which should be reviewed by the competent authority."
		},
		{
			"條號": "Article 3",
			"條文內容": "The application on excavating archaeological sites shall be reviewed by the committee and approved by the competent authority.\r\nThe above examination should be focused on the qualification of the applicant, the excavation plan and some issues related to protect archaeological sites."
		},
		{
			"條號": "Article 4",
			"條文內容": "The archaeologist who applies to excavate the archaeological site must be qualified to the following:\r\n1. With an Archaeology Bachelor degree and devoted to the excavation work more than 5 years, and published more than 2 excavation papers on archaeological site.\r\n2. With an Archaeology Master degree and devoted to the excavation work more than 3 years, and published more than 1 excavation paper on archaeological site.\r\n3. With an archaeology Ph.D. and devoted to the excavation work more than 1 year."
		},
		{
			"條號": "Article 5",
			"條文內容": "Academic or professional institution that apply to excavate the archaeological site must be qualified to the following:\r\n1. With the specialty on Archaeology.\r\n2. With Article 4 that mentioned 3 more professional and experts.\r\n3. With the equipment, places and personnel for store the antiquities.\r\n4. With the space to maintain the antiquities.\r\n5. With the safety and protecting storehouse."
		},
		{
			"條號": "Article 6",
			"條文內容": "Applying to excavate the archaeological site shall fill in application paper with excavation plan, consent of landowners, users, or managers and in compliance of Article 4 and Article 5, submit to the authority.\r\nThe applicant, in compliance of Article 4 shall provide the cooperation proof including equipment, places, and personnel which is admitted by the Academic or professional organizations mentioned on Article 5."
		},
		{
			"條號": "Article 7",
			"條文內容": "According to Article 6 about excavation report shall be included the following：\r\n1. With the qualification of excavator referred to Article 4.\r\n2. Resident personnel in the archaeological site.\r\n3. Basic excavation data of the archaeological site.\r\n4. Purposes of excavation.\r\n5. Period of excavation.\r\n6. Members, the resource and allocation of fund.\r\n7. Expected excavation location and area-planning.\r\n8. Excavation procedure and method.\r\n9. Continuity excavation, the status of each year.\r\n10. Applied record of excavation.\r\n11. Antiquities-obtain maintain plan.\r\n12. Recent 3-year executive status on excavation applicant."
		},
		{
			"條號": "Article 8",
			"條文內容": "Refer to the excavation plan mentioned in Article 7 shall be applied to the competent authorities.  If in the emergency case, with the approval of the competent authorities that the applicant excavated firstly then submitting the application after excavation in a month."
		},
		{
			"條號": "Article 9",
			"條文內容": "The applicant of excavating the archaeological site shall be subjected to the excavation plan to confirm the quality of excavation and the safety of antiquities obtained.\r\nAfter the end of the excavation, the applicant shall report to the competent authority with antiquities-obtain inventory and original records in one year; after-3-year of excavation, the applicant shall finish the report, deliver to the public, and report to the competent authority.\r\nAbove period can be adjusted with the approval by the competent authority\r\nAntiquities-obtain inventory shall be include in following:\r\n1. Name of chief excavation scholar, institution, and address.\r\n2. Name of archaeological site.\r\n3. Excavation area(with Cadastral map)\r\n4. Period.\r\n5. Statement of antiquities-obtained including the age, culture and category.\r\n6. Inventory of antiquities-obtained including the category, name, unit, quantity, weight, important relic grading recommendations and notes.\r\n7. Necessary limitation on storage and precaution.\r\n8. Others."
		},
		{
			"條號": "Article 10",
			"條文內容": "If the applicant excavated the important discovery, shall report to the competent authority."
		},
		{
			"條號": "Article 11",
			"條文內容": "Foreigners may co-operate with domestic scientific research organizations and professional institutions to conduct such investigation and excavation, but the domestic scholar shall be main leader. The raw data of antiquities shall be maintained and stay in domestic.  However, if experimental analysis necessary with the approval of the competent authority is allowed."
		},
		{
			"條號": "Article 12",
			"條文內容": "The competent authority shall monitor and supervise the excavation. The excavation shall be stop by the authority if happened as following ,\r\n1. Expired the deadline of excavation without the approval on extending.\r\n2. Beyond the approved excavation area.\r\n3. Violation on excavation procedure or method.\r\n4. Other necessary situation shall be approved by the competent authority."
		},
		{
			"條號": "Article 13",
			"條文內容": "The provisions of these Regulations shall apply mutatis mutandis to the procurements for possible archaeological sites and traced archaeological sites."
		},
		{
			"條號": "Article 14",
			"條文內容": "These Regulations shall become effective on the date of promulgation."
		}
	]
}