{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of the Culture and the Arts Reward and Promotion Act",
	"中文法規名稱": "文化藝術獎助及促進條例施行細則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0170007",
	"最新英文異動日期": "20220208",
	"沿革內容": "1.Announced on April 30th,1993\r\n2.Amended on September 5th,1998\r\n3.Amended on November 22th,2005\r\n4.Amended on February 8th,2022",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Rules are drafted in line with Article 34 of the Culture and the Arts Reward and Promotion Act (“the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "“Traditional culture and the arts” as mentioned in Item 1 of Paragraph 2 of Article 3 of the Act means traditional performing arts, traditional handicraft arts, cultural asset preservation techniques, traditional artisans, and other traditional cultural technical abilities, artistic skills, and techniques."
		},
		{
			"條號": "Article 3",
			"條文內容": "“Cultural organizations” as mentioned in Item 8 of Paragraph 2 of Article 3 of the Act means the following types of organizations established in accordance with the law:\r\n1.\tMuseums and art museums;\r\n2.\tLibraries, archives, and file archives;\r\n3.\tMemorial halls, culture halls, artifact museums, and exhibition halls;\r\n4.\tTheaters, opera houses, concert halls, performance halls, and experimental theaters;\r\n5.\tCulture centers, art centers, culture and the arts centers, and art museums;\r\n6.\tLiving art centers; and\r\n7.\tOther organizations concerned with culture and the arts."
		},
		{
			"條號": "Article 4",
			"條文內容": "“Culture and arts enterprises” as mentioned in Paragraph 3 of Article 3 of the Act means organizations, schools, juridical persons, groups, or businesses where the main scope of purpose of establishment, registration, or business is in line with Paragraph 2 of Article 3 of the Act and which are established in accordance with the law and duly registered."
		},
		{
			"條號": "Article 5",
			"條文內容": "“Occupational accident insurance” as mentioned in Article 10 of the Act means insurance as detailed in the Labor Occupational Accident Insurance and Protection Act.\r\nThe central competent authority shall clearly state in the contract for the purchase of goods and services related to culture and the arts that vendors that are the direct hirers of labor involved shall enroll laborers in occupational accident insurance in line with the Labor Occupational Accident Insurance and Protection Act.\r\nVendors that are unable to enroll laborers in occupational accident insurance are to enroll them in other commercial insurance schemes that offer accident, disability, and death protections."
		},
		{
			"條號": "Article 6",
			"條文內容": "Definitions of terms used in Paragraph 1 of Article 15 of the Act:\r\n1.\tPublic building: Buildings of a memorial nature or for which, in accordance with the law, a government agency (organization), administrative institution, public school, or public enterprise has been issued a construction license by the central competent authority and which include investment by a private organization.\r\n2.\tMajor construction project: A project by a government agency (organization), administrative institution, public school, or public enterprise that, in accordance with the law, includes investment by a private organization and the budget for which exceeds NT$500 million. Excluded from this are public construction efforts that are emergency or rush repairs of a short-term nature.\r\n3.\tImplementing agency (organization): Government agency (organization), administrative institution, public school, or public enterprise engaged in the new construction, expansion, refurbishment, or repair of a public building or carrying out a major construction project.\r\n4.\tPublic art: Painting, handicraft, statuary, or other work of planar or three-dimensional art created via a variety of techniques with various media that is installed or displayed in a public space.\r\n5.\tCost of the building or public construction project: Includes the direct engineering costs, including engineering fees, quality control fees, environmental protection fees, site safety and sanitation fees, materials inspection fees, contractors’ management fees, profit, and taxes.\r\n6.\tThe installation of public art should encourage and include traditional handicrafts or traditional cultural elements.\r\nMonies drawn on funds or accounts set up according to Paragraph 3 of Article 15 of the Act are to be used for items related to culture and the arts. In addition to being used for public art and its management and maintenance, a priority for at least one-fourth of the budget shall be support for the passing on of traditional handicraft techniques and training of personnel."
		},
		{
			"條號": "Article 7",
			"條文內容": "Donations made in line with Paragraph 1 of Article 28 of the Act to agencies (organizations) should fit the establishment goal and functions, the storage policy, the maintenance and care provided by, and the operational management of the agency (organization).\r\nThe professional board of inquiry mentioned in Paragraph 2 of Article 28 of the Act shall be composed of experts and scholars selected for their related professional experience and dispatched or hired by the agency (organization) receiving the donation."
		},
		{
			"條號": "Article 8",
			"條文內容": "When the government, in accordance with Paragraph 1 of Article 32 of the Act, commissions juridical persons, organizations, or groups in the culture and arts sphere to confer awards or grants, it shall ensure that the professional skills of the commissioned juridical person, organization, or group is commensurate with the nature of the case."
		},
		{
			"條號": "Article 9",
			"條文內容": "Rules concerning information transparency and recusal as mentioned in Paragraph 3 of Article 32 of the Act shall improve transparency and openness mechanisms concerning awards or grants and shall make it easier to share and ensure fair-use of information on awards and grants. They should also include content on improving administrative efficiency and clean governance.\r\nThe transparency and openness mechanisms mentioned in the preceding Paragraph shall include publicization of the review results and the list of reviewers’ names.\r\nRecusal of reviewers for awards and grants shall be governed by Article 32 and Article 33 of the Administrative Procedure Act."
		},
		{
			"條號": "Article 10",
			"條文內容": "These Rules shall come into force on the day of their announcement."
		}
	]
}