{
	"法規性質": "命令",
	"英文法規名稱": "Ministry of Culture regulations concerning applying for immunity from judicial seizure or judicial process for artifacts, works of art, or specimens brought to Taiwan for exhibition",
	"中文法規名稱": "文化部受理來臺展出之文物藝術品或標本不受司法追訴扣押或作為強制執行標的申請認可辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0170530",
	"最新英文異動日期": "20211108",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Appendix I.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix II：List of Artifacts, Works of Art, or Specimens to be Exhibited.pdf"
			]
		}
	],
	"沿革內容": "1.Announced on November 8th,2021",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are drafted in line with Paragraph 2 of Article 33 of the Culture and the Arts Reward and Promotion Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Applications for artifacts, works of art, or specimens from a foreign country, mainland China, Hong Kong, or Macau to be exhibited in Taiwan must meet the following requirements:\r\n1. Item must be culturally, artistically, or educationally meaningful.\r\n2. Item must be stored long-term in a foreign country, mainland China, Hong Kong, or Macau.\r\n3. Item must have a custodian who is not a Republic of China (Taiwan) citizen or have a Taiwan area ID card.\r\n4. Import must not contravene national laws or regulations.\r\n5. When the activity is over, all of the items imported must be re-exported."
		},
		{
			"條號": "Article 3",
			"條文內容": "Where art and culture related enterprises (henceforth, “applicants”) bring artifacts, works of art, or specimens from a foreign country, mainland China, Hong Kong, or Macau to Taiwan for exhibition as described in Paragraph 3 of Article 3 of the Act, said applicants must apply with the Ministry of Culture (henceforth “MOC”) for permission to do so in accordance with these Regulations. This will allow them to transport, store, and exhibit the item, and ensure the item is not subject to seizure under judicial process or be the object of a judicial process. Where the applicant is a museum, the provisions of Article 5 and Article 15 of the Museum Act shall apply, and approval for exhibition by the central competent authority shall be through the referral of the target enterprise competent authority."
		},
		{
			"條號": "Article 4",
			"條文內容": "As per the preceding Article, applicants shall append the following documents with their application to the MOC:\r\n1. Application form and list of items to be exhibited (Attachments I and II).\r\n2. Plan for the exhibit activity.\r\n3. Contract.\r\n4. List of artifacts, works of art, or specimens to be exhibited (including electronic file thereof) including the name, material, size, date/era, repository unit/custodian, storage location, and a digital photo file of the item.\r\nWhere application documents are not in a national language of the Republic of China(Taiwan), a Chinese translation must also be appended.\r\nThe applicant must make application at least one month prior to the date of import of the artifacts, works of art, or specimens. Late applications will not be processed except where a legitimate reason can be provided. Where changes occur to information provided in application documents, notification of this must be provided in writing to the MOC."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Ministry will inform the applicant of the results of their application in written form.\r\nThe Ministry will send an official document with an appended list of the artifacts, works of art, and specimens that have been approved for exhibit in Taiwan to the Judicial Yuan and Ministry of Justice and will post the same on its website."
		},
		{
			"條號": "Article 6",
			"條文內容": "These Regulations shall be effective from the date of promulgation."
		}
	]
}