{
	"法規性質": "命令",
	"英文法規名稱": "National Cultural Affairs Foundations Accounting Standards and Financial Reporting Standards",
	"中文法規名稱": "全國性文化事務財團法人會計處理及財務報告編製準則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0170146",
	"最新英文異動日期": "20190307",
	"附件": [
		{
			"檔案名稱": "[Appendix 1]Cultural Foundation Common Accounting（Item）Reference Table.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005990"
		},
		{
			"檔案名稱": "[Appendix 2]Budget Table Format for Government-Sponsored Foundations.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005991"
		},
		{
			"檔案名稱": "[Appendix 3].pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005992"
		},
		{
			"檔案名稱": "[Appendix 4]Items Required in Foundations' Final Accounts.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005993"
		},
		{
			"檔案名稱": "[Appendix 5].pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005994"
		}
	],
	"沿革內容": "1.Announced on Mar.7th,2019",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "Articles 1 The Standards are established in accordance with Articles 24, Paragraph 4 and Article 25, Paragraph 5 of the Foundations Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The formulation of accounting standards and financial reports of national cultural affairs foundations (hereinafter referred to as cultural foundations) under the jurisdiction of the Ministry of Culture (hereinafter referred to as the Ministry) shall be processed in accordance with the Standards and related regulations; items not provided herein shall be processed in accordance with generally accepted accounting principles.\r\nThe generally accepted accounting principles in the preceding paragraph shall be based on the Enterprise Accounting Standards and their interpretations. Cultural foundation s may also adopt International Financial Reporting Standards, International Accounting Standards, Interpretations, and Standing Interpretations Committee (SIC) Interpretations."
		},
		{
			"條號": "Article 3",
			"條文內容": "Cultural foundations shall appoint accounting personnel to implement accounting procedures. Where a cultural foundation has insufficient personnel, related personnel may serve concurrently in these capacities.\r\nCultural foundations may appoint an accountant or a person qualified by law for handling accounting affairs to process the accounting procedures in the preceding paragraph.\r\nAccounting personnel of cultural foundations shall process accounting affairs and formulate accounting reports in accordance with the Standards. In the event of release or change of post, the respective job transfer must be implemented."
		},
		{
			"條號": "Article 4",
			"條文內容": "Article 4 Cultural foundations shall establish an accounting system in accordance with Article 24, Paragraph 1 of the Act and submit it to the Ministry for record.\r\nThe contents of the accounting system in the preceding paragraph shall include the following items:\r\n1. General explanation.\r\n2. Bookkeeping organizational chart.\r\n3. Categories and formats of accounting vouchers.\r\n4. Categories and formats of accounting ledgers.\r\n5. Names, definitions, and numbering of accounting items.\r\n6. Categories of accounting reports and format of tables.\r\n7. Procedures for processing accounting affairs.\r\n8. Procedures for processing assets and finances.\r\n9. Others."
		},
		{
			"條號": "Article 5",
			"條文內容": "The fiscal year of cultural foundations shall be based on the calendar year which begins on January 1 and ends on December 31 each year. The basis of accounting shall be based on an accrual system. The accounting unit shall be NTD and the unit used for financial statements shall be NTD.\r\nWhere accounts are listed in foreign currencies due to the nature of the business, the cultural foundation shall convert foreign currencies into NTD for calculation."
		},
		{
			"編章節": "Chapter 2 Accounting Vouchers"
		},
		{
			"條號": "Article 6",
			"條文內容": "Accounting vouchers can be divided into the two following categories:\r\n1. Source document: The document which proves the course of an event as the basis for the recording document.\r\n2. Recording document: The document which proves the responsibility of accounting officers handling accounting events and which serve as the basis of account keeping."
		},
		{
			"條號": "Article 7",
			"條文內容": "Source documents can be divided into the three following categories:\r\n1. External document: Those obtained from persons other than the cultural foundation itself.\r\n2. Outgoing document: Those given to persons other than the cultural foundation itself.\r\n3. Internal documents: Those prepared and kept by the cultural foundation itself.\r\nThe external document and outgoing document in the Subparagraph 1 of the preceding paragraph shall be signed or sealed by the issuer and shall include the following items:\r\n1. Name of the document.\r\n2. Date.\r\n3. The name and address or the unified business number of the transacting parties.\r\n4. Contents and amount of the transaction.\r\nThe internal document in Paragraph 1, Subparagraph 3 shall be prepared and kept by the cultural foundation according to the fact and amount of the transaction."
		},
		{
			"條號": "Article 8",
			"條文內容": "Bookkeeping slips can be divided into the three following categories:\r\n1. Receipt slips.\r\n2. Payment slips.\r\n3. Transfer slips.\r\nThe term \"transfer slip\" referred to in Subparagraph 3 of the preceding paragraph may be classified into cash transfer slip and journal transfer slip. All the slips may be distinguished from one another by color or other means."
		},
		{
			"條號": "Article 9",
			"條文內容": "The preparation of a bookkeeping slip shall be based on the source document affixed thereto.\r\nHowever, for closing adjustments and post-closing transfers, the source documents in the preceding paragraph may be waived."
		},
		{
			"條號": "Article 10",
			"條文內容": "Where the cultural foundation accounting affairs are simple or where the source documents have met the requirements for account keeping, the source documents may be accepted in lieu of bookkeeping slips."
		},
		{
			"條號": "Article 11",
			"條文內容": "The bookkeeping voucher shall be bound by the sequence of date or month with a cover to specify the number of volumes, starting and ending dates and the number of pages, and shall be signed or sealed thereon by the in-charge personnel or handling accountant authorized by the chairperson, CEO, or person in equivalent roles of the cultural foundation.\r\nThe cultural foundation may compile and store the following documents separately where necessary. However, they must be categorized and numbered.\r\n1. Source documents that prove the existence of right and liability.\r\n2. Source documents that must be preserved permanently or bound separately for convenience."
		},
		{
			"編章節": "Chapter 3 Account Books"
		},
		{
			"條號": "Article 12",
			"條文內容": "Account books consist of the following two categories:\r\n1. Journals: Journals are used to record accounting events chronologically.\r\n2. Ledgers: Ledgers are used to accumulate accounting events according to the accounting items."
		},
		{
			"條號": "Article 13",
			"條文內容": "Journal books consist of the following two categories:\r\n1. General journal books: Journal books recording all events on a chronological basis or concurrently recording the footing of special chronological accounting items on a chronological basis.\r\n2. Special journal books: Journal books recording special events on a chronological basis."
		},
		{
			"條號": "Article 14",
			"條文內容": "Ledgers consist of the following two categories:\r\n1. General ledgers: Ledgers used to record all controlling items.\r\n2. Subsidiary ledgers: Ledgers used to record all subsidiary items of a controlling item.\r\nThe general ledger and subsidiary ledgers in the preceding paragraph should be reconciliatory and amounts in related accounts should be consistent."
		},
		{
			"條號": "Article 15",
			"條文內容": "Cultural foundations shall establish general journal books and general ledgers. They may also set up special journal books or subsidiary ledgers based on actual requirements."
		},
		{
			"條號": "Article 16",
			"條文內容": "Cultural foundations shall set up a table of books to specify the name, characteristics, first and last dates of usage. They shall be signed or sealed by both the chairperson of the cultural foundation or authorized individual and the in-charge personnel or handling accountant. The table of books shall be appropriately stored."
		},
		{
			"條號": "Article 17",
			"條文內容": "Account books shall be numbered in accordance with the sequence of the accounts and they may not be damaged. An account book should be used continuously for record keeping within the same accounting year and, unless completely exhausted, shall not be replaced by a new book.\r\nWhen replacing an account book, each blank page of the book shall be stamped \"Blank and Invalid\" and the words \"All of the following pages are blank and invalid\" should be added on the first blank page."
		},
		{
			"編章節": "Chapter 4 Financial Reporting"
		},
		{
			"條號": "Article 18",
			"條文內容": "Accounting items are classified into assets, liabilities, net worth, income, and expenditures.\r\nCultural foundations shall, based on actual operations, compile accounts required for various accounting items specified in the preceding paragraph into the accounting system in accordance with the Cultural Foundation Common Accounting (Item) Reference Table (Appendix 1)."
		},
		{
			"條號": "Article 19",
			"條文內容": "The financial reports specified in the Standards refer to financial statements, various accounting statements, and other disclosures and explanations that help users in decision making.\r\nFinancial statements include the asset balance sheet, income and expenditures (balance) table, net worth change statement, cash flow statement and the notes or appendices."
		},
		{
			"條號": "Article 20",
			"條文內容": "Except for newly-established cultural foundations, the financial statements for two periods must be compiled for comparison.\r\nFinancial statements shall be signed or sealed by the chairperson, in-charge accountant; affairs related to the supervisors or in-charge personnel shall be signed or sealed by the supervisor or personnel in charge of the affairs."
		},
		{
			"編章節": "Chapter 5 Budget and Final Account Review"
		},
		{
			"條號": "Article 21",
			"條文內容": "Regulations on the compilation and reports of annual budgets for cultural foundations are as follows:\r\n1. Cultural foundations with government donations shall prepare a budget based on the format specified by the Ministry five months before the start of each year (before the end of July each year). The budget shall be submitted to the Ministry after it is approved by the board of directors. The Ministry shall submit the budget to the Legislative Yuan for review.\r\n2. Private-sponsored cultural foundations:\r\n(1) Private-sponsored cultural foundations shall prepare annual work plans and income and expenditure budgets and other necessary explanations within one month of the start of the year. They shall submit them to the board of directors for approval and submit them to the Ministry for record.\r\n(2) A cultural foundation with total court-registered of properties amounting to NT$100 million or a total annual income more than NT$10 million shall compile information in the preceding item in accordance with the format specified by the Ministry (Appendix 3). Cultural foundations with total asset or total annual income less than the aforementioned amount may reference the format."
		},
		{
			"條號": "Article 22",
			"條文內容": "Regulations on the compilation and reports of annual final accounts for cultural foundations are as follows:\r\n1. Cultural foundations with government donations shall prepare final accounts of the previous year based on the format (Appendix 4) specified by the Ministry before April 15 each year. The final accounts shall be submitted to the Ministry after it is approved by the board of directors. The Ministry shall submit the final accounts to the Legislative Yuan for review.\r\n2. Private-sponsored cultural foundations:\r\n(1) Private-sponsored cultural foundations shall prepare the annual work report, financial statements, final account statement (revenue and expenditure statement), balance sheet, property inventory, and long-term investment statements within five months after the end of each year. They shall submit them to the board of directors for approval and submit them to the Ministry for record.\r\n(2) A cultural foundation with total court-registered of properties amounting to NT$100 million or a total annual income more than NT$10 million shall compile information in the preceding item in accordance with the format specified by the Ministry (Appendix 5). Cultural foundations with total asset or total annual income less than the aforementioned amount in the current year may reference the format.\r\nThe accountant appointed by a cultural foundation to audit its financial statements in accordance with Article 24, Paragraph 2 of the Standards may not be one that has been disciplined and announced within three years prior to the year he/she accepts the appointment."
		},
		{
			"條號": "Article 23",
			"條文內容": "If the cultural foundation's expenditures on activities related to its purpose of establishment are lower than sixty percent of the sum of interest generated each year by the fund and other income, it shall pay income tax in accordance with laws except in case of any of the following:\r\n1. Where the annual balance is lower than NT$500,000.\r\n2. Where the annual balance is higher than NT$500,000 yet it has submitted a plan for expenditures with the balance for within four years starting from the following year on activities related to the purpose of its establishment and the plan is reviewed and approved by the Ministry."
		},
		{
			"編章節": "Chapter 6 Finance and Accounting Procedures"
		},
		{
			"條號": "Article 24",
			"條文內容": "Finance and accounting procedures include various accounting procedures such as income and expenditure, custody, and disposal.\r\nFinancial income of cultural foundations shall in principle be deposited upon collection. With the exception of short-term working capital, the income of cultural foundations shall be deposited into financial institutions. and may not be deposited at other public or private enterprises or individuals."
		},
		{
			"條號": "Article 25",
			"條文內容": "Events leading to changes in assets, liabilities, equity, income or expenses of a cultural foundation are accounting events.\r\nAccounting events involve rights and obligations to parties other than the cultural foundation are external accounting events. Accounting events do not involve parties other than the cultural foundation are internal accounting events.\r\nAccounting events shall be recorded using the double-entry bookkeeping method."
		},
		{
			"條號": "Article 26",
			"條文內容": "Accounting events must be recorded in accordance with the sequence of occurrence on a daily basis no later than two months after such occurrence."
		},
		{
			"條號": "Article 27",
			"條文內容": "Cultural foundations shall produce official receipts for income from donations.\r\nThe receipts in the preceding paragraph shall be clearly specified and they shall include the following fields and information:\r\n1. Serial number, issuance date, name of recipient cultural foundation, address of the foundation, unified business number, and approved registration document number.\r\n2. Basic information of the donor, donation amount or product name of non-cash items, unit, and quantity.\r\nThe receipt specified in Paragraph 1 shall be affixed with the seals of the cultural foundation, chairperson, and handling officer. A stub or other certificate or forms that can be used as evidence shall be retained for reference.\r\nWhen using the deposit, both the chairperson or authorized representative of the cultural foundation and the in-charge accountant shall apply their seals on the withdrawal certificate."
		},
		{
			"條號": "Article 28",
			"條文內容": "Subsidiary organizations of cultural foundations established in accordance with other laws and regulations shall perform accounting affairs and operate independently on a regular basis. However, their balances shall be listed in the income and expenditure of the cultural foundation at the end of the fiscal year for consolidated management and usage. They may not prepare separate annual income and expenditure budgets or final accounts.\r\nThe foundation's balance of the accounts from the previous fiscal year may be used as a source of income for expenditures in the next fiscal year."
		},
		{
			"條號": "Article 29",
			"條文內容": "When cultural foundations process finances, no accounting document may be prepared and no record must be entered in account books and statements unless they are based on true events."
		},
		{
			"條號": "Article 30",
			"條文內容": "All the accounting documents of a cultural foundation, except those which should be permanently kept or which are related to unsettled accounting events, must be kept for at least five years after the completion of annual closing procedures and the report to the Ministry for record.\r\nAll the accounting books and financial statements, except those for unsettled accounting events, must be kept for at least ten years after the completion of annual closing procedures and the report to the Ministry for record.\r\nUpon the expiry of the retention period of the accounting vouchers, books, and financial statements in Paragraph 1 and the preceding paragraph, they may only be destroyed with the approval of the chairperson of cultural foundation or authorized individual; where government subsidies or appointments are involved, the regulations shall apply."
		},
		{
			"編章節": "Chapter 7 Computer-Processed Accounting Information"
		},
		{
			"條號": "Article 31",
			"條文內容": "Cultural foundations that use computers to process accounting information shall pay attention to the security and accuracy of the information and prevent fraud."
		},
		{
			"條號": "Article 32",
			"條文內容": "When cultural foundations use computers to process accounting information, the hard disks, magnetic disks, CD-ROM, cloud server and other detailed records stored in other hardware shall be regarded as accounting books. They should be available for printing in certain parts or in their entirety regularly or upon demand in the retention period and they must be consistent with all accounting vouchers and financial reports."
		},
		{
			"編章節": "Chapter 8 Supplementary Provisions"
		},
		{
			"條號": "Article 33",
			"條文內容": "The Standards are promulgated on February 1, 2019."
		}
	]
}