{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Licensing of Images and Publications of the National Palace Museum",
	"中文法規名稱": "國立故宮博物院藏品圖像授權及出版授權利用辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=H0190012",
	"最新英文異動日期": "20220308",
	"廢止註記": "廢",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Attachments：The Royalty Standard for Licensing of Images and Publications from National Palace Museum.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachments：The Royalty Standard for Licensing of Images and Publications from National Palace Museum.doc"
			]
		}
	],
	"沿革內容": "1.Promulgated on June 3, 2014\r\n2.Abolished on March 8, 2022",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted in accordance with the stipulation on the use of public cultural and creative assets set forth in Paragraph 5 of Article 21 of the Law for the Development of Cultural and Creative Industries to serve as the guidelines for the licensing of images and publications from the National Palace Museum (hereinafter referred to as NPM)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terminology:\r\n1. Images of collection: negatives, photos, digital image files or other image data produced from the collection of NPM\r\n2. Licensing of publications: license granted to applicants applying to use images of the collection of NPM and printing the publication of such images conducted under NPM supervision or guidance after approval\r\n3. Derivatives: cultural and creative products or publications containing images of the collection of NPM\r\n4. Royalties: fees to be charged on applicants licensed to use images of collection of NPM; divided into fixed royalties and proportional royalties in accordance with the type of license granted\r\n5. Product price: the prices of derivative submitted for review (tax included)\r\n6. Total product price: the total of product price multiplied by product quantity\r\n7. On-demand selection and printing: printing of (part of) images in accordance with the applicant’s request"
		},
		{
			"條號": "Article 3",
			"條文內容": "The type of use of images and publications from NPM and corresponding royalties to be charged are as indicated in the Royalty Standards for Licensing Images and Publications from the National Palace Museum (hereinafter the Royalty Standards, as attached).\r\nNPM may impose charges for the application types not stipulated in the Royalty Standard.\r\nNPM shall determine the type and purpose of license accordingly. NPM may also impose restrictions on the quantity, specifications and scope of use of images and publications from NPM."
		},
		{
			"條號": "Article 4",
			"條文內容": "The application procedure for licensing images and publications from NPM are as follows:\r\n1. Completion of the application form.\r\n2. Submission of the draft design, proposal (in any format) and related proof documents.\r\n3. After an applicant turns in the application documents, NPM reviews the documents and the draft design. If any errors or omissions are found in the documents, NPM will notify the applicant to make corrections.\r\n4. When the documents are complete and the application is approved, NPM notifies the applicant to pay the royalties and performance bond fee. If the use is for profit-generating purposes, a licensing agreement has to be signed. If the use is for non-profit purposes, an affidavit is to be provided.\r\n5. After confirming that the applicant had made the payment, NPM provides the image data as requested."
		},
		{
			"條號": "Article 5",
			"條文內容": "NPM may delegate a juristic person or corporate body to handle the use of images and publications from NPM."
		},
		{
			"條號": "Article 6",
			"條文內容": "Royalty discounts given for the use of image and publications from NPM are as follows:\r\n1. A 50% discount is given if the applicant is a government agency and the use is for non-profit purposes.\r\n2. Equal treatment is given whether the applicant is a domestic or foreign museum, art museum or library that has established a reciprocal relationship with NPM.\r\n3. If a corporate body or an individual makes donations to help with NPM’s promotional activities and the donations amount to NT$ one million or more within a calendar year, NPM shall gratuitously provide one image per each million for the donor for indirect profit-generating purposes in advertising or marketing for two years.\r\n4. For applications that can significantly benefit the academic research, artifact collection, publicity of NPM’s image, research and development of the creative design, or digitization work of NPM, the royalties may be negotiated on a case-by-case basis after NPM reviews the proposal and approves the project.\r\n5. NPM may openly seek and license interested parties to publish corresponding printed materials or electronic books when deemed necessary for the museum’s promotion policy.  However, the bottom line of the royalties may not be lower than 50% of the established prices.\r\n6. The price of fair use of the images or publications from NPM shall be as defined in Articles 44 to 46 of the Copyright Law."
		},
		{
			"條號": "Article 7",
			"條文內容": "Applicants granted license to use images from NPM are required to inscribe the credit line, “The Collection of National Palace Museum,” as a legend of the image and submit two copies of the product’s sample or PDF files of the product to NPM for reference within two months after completion of the product.\r\nApplicants granted license to use publications from NPM are required to indicate that the publication is “The Collection of National Palace Museum” on the copyright page or in accordance with the agreement between both parties on indication of copyright ownership. The applicant shall also submit a sample within two months after the publication is released as specified in the licensing agreement."
		},
		{
			"條號": "Article 8",
			"條文內容": "In principle, negatives or digital files of images from NPM may not be loaned for more than three months. However, if an application for an extension is filed within 30 calendar days before the expiration date and is approved by NPM, the loan period may be extended for only once for one month."
		},
		{
			"條號": "Article 9",
			"條文內容": "The applicant is required to pay 20% of the royalties as the performance bond fee when signing the licensing agreement or affidavit unless the amount of performance bond fee is less than NT$3,000.\r\nThe performance bond fee mentioned in the preceding paragraph shall be returned without interest when the applicant performs accordingly to the agreement. If an applicant fails to perform as agreed, in addition to confiscation of the performance bond, Article 10 shall also apply."
		},
		{
			"條號": "Article 10",
			"條文內容": "If one of the following conditions is true while using the images from NPM, NPM may terminate the license and the applicant may not apply again within two years; the royalties or other fees paid already shall not be returned.\r\n1. Violating laws and regulations\r\n2. Engaging in immoral conduct\r\n3. Using such images in ways inconsistent with the purposes specified in the application\r\n4. Licensing a third party to use such images without the consent of NPM\r\n5. Failing to make the indications specified in Article 7\r\n6. Engaging in practices likely to damage the rights and interests of NPM\r\nIf any of the conditions described in the preceding paragraph causes damage to NPM, NPM is entitled to claim compensation from the applicant. The applicant shall also be held jointly liable for compensation if causes attributable to the applicant lead to damage to NPM by a third party whether the behavior is intentional or a result of negligence."
		},
		{
			"條號": "Article 11",
			"條文內容": "NPM may investigate or commission an impartial third party to investigate the use of images or publications of NPM, while the licensed users are obligated to cooperate in the process of investigation and may not conceal any information or refuse to do so."
		},
		{
			"條號": "Article 12",
			"條文內容": "NPM may claim compensation for the damage from any party using images or printing publications from NPM without applying for license or acquiring prior consent of NPM in advance. Depending on the severity of the matter, the amount of compensation may range from 3 to 10 times of the royalties or 30 to 50 times of the total value of such products investigated.\r\nNPM may consider minimizing the amount of compensation once the applicant resubmits cited royalties for his or her prior unauthorized use of images or printing publications, which are in possession of NPM."
		},
		{
			"條號": "Article 13",
			"條文內容": "These Regulations shall take effect on the day of its promulgation."
		}
	]
}