{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of the Academy for the Judiciary,Ministry of Justice",
	"中文法規名稱": "法務部司法官學院組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0000039",
	"最新英文異動日期": "20130522",
	"沿革內容": "1.Announced Date 2013.5.22 Category Ministry of Justice",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Ministry of Justice shall establish the Academy for the Judiciary (hereinafter “the Academy”) to develop and train judicial personnel and research on policies related to criminal activity and criminal justice."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Academy is charged with the following responsibilities:\r\n1. Develop and train the personnel who have passed the judicial official examinations.\r\n2. Train the judicial personnel from the Ministry of Justice.\r\n3. Develop and train personnel other than those stipulated in the previous two paragraphs, per the approval by the Ministry of Justice.\r\n4. Investigate, analyze and research on criminal issues at the national level and policies related to criminal justice. Guidelines, plans and other matters related to the training stipulated in the first paragraph under this Article shall be determined by the Judges and Prosecutors Training Committee and implemented by the Academy.\r\nThe Committee shall consist of 15 members with the Chief Justice of the Supreme Court serving as the Chairperson and the Prosecutor General of the Supreme Prosecutors Office as the Vice Chairperson. The Chairperson, the Vice Chairperson of the Committee, and the President of the Academy are ex-officio committee members, and the remaining members are assigned as follows: two (2) members designated by the Executive Yuan, three (3) members designated by the Judicial Yuan, three (3) members designated by the Examination Yuan, two (2) members shall be attorneys at law and/or experts and scholars, and two (2) shall be impartial advocates for social justice. Both genders must be represented within the Committee; either gender must occupy no less than one-third (1/3) of the Committee seats. All Committee positions are without remuneration."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Academy shall have one President at senior grade 13-14."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Academy shall have one Chief Secretary at senior grade 10-11."
		},
		{
			"條號": "Article 5",
			"條文內容": "Ranks, grades and quotas of all position titles at the Academy shall be specified in a staffing table."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Academy may recruit researchers, associate researchers and assistant researchers if necessary. Act of Governing the Appointment of Educators may be applied mutatis mutandis on half of such personnel."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Academy may second commissioned judicial officials to serve as the President, Chief Secretarial, Chief of Academic Affairs Department, Chief of Student Affairs Department and Mentor. The secondment must be approved by the Judicial Yuan or the Ministry of Justice."
		},
		{
			"條號": "Article 8",
			"條文內容": "The date on which this Act is to enter into force shall be determined by an order from the Executive Yuan."
		}
	]
}