{
	"pcode": "I0000035",
	"type": "命令",
	"english": "The Organization Regulations for the Branches of the Administrative Enforcement Agency, Ministry of Justice",
	"title": "法務部行政執行署各分署組織準則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0000035",
	"englishUpdate": "20111005",
	"history": [
		" Full text of 7 aricles are promulgated by the Ministry of Justice Order of Fa-Ling-Zi No.100001303878 on October 5,2011 and enforced on January 1, 2012."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "For administering the compulsory execution on obligation payment under public law, the Administrative Enforcement Agency, Ministry of Justice, shall establish the administrative enforcement branches in each jurisdiction (hereafter referred to as “the Branch”)."
		},
		{
			"number": 200,
			"content": "In principle, the name of special municipalities or local governments shall be added on the name of the Branch within the jurisdiction."
		},
		{
			"number": 300,
			"content": "The Branch shall be in charge of the following matters:\r\n1. The compulsory execution, coordination, and contact of on the obligation payment under public law;\r\n2. The supervision and audit of the compulsory execution on obligation payment under public law;\r\n3. The review and handling of the motion of objection against the compulsory execution on obligation payment under public law;\r\n4. The application of apprehension or taking into custody of the compulsory execution on obligation payment under public law and its enforcement; and\r\n5. Other matters regarding of the compulsory execution on obligation payment under public law."
		},
		{
			"number": 400,
			"content": "Based on the complexity of agency functions and dimension of the jurisdiction, the Braches shall be divided into three categories. Each applicable category shall be approved by the Executive Yuan."
		},
		{
			"number": 500,
			"content": "The Branch of the category-one department shall appoint one director who is the selected appointment with 11th grade in the civil service system. But for the Branch of the category-one department in the special municipal, its director shall be the selected appointment with 11th to 12th grade in the civil service system.  The Branch of the category-two department shall appoint one director who is the selected appointment with 10th to 11th grade in the civil service system. The Branch of the category-three department shall appoint one director who is the recommended appointment with 9th grade to the selected appointment with 10th grade in the civil service system."
		},
		{
			"number": 600,
			"content": "The titles for the appointed officers with the official ranks and grading of positions under the civil service system within the Branch and the number of personnel shall be presented in a formal staffing table."
		},
		{
			"number": 700,
			"content": "The Regulations shall come into force on January 1st, 2012."
		}
	]
}