{
	"pcode": "I0000032",
	"type": "法律",
	"english": "Organic Act of the Agency Against Corruption, Ministry of Justice",
	"title": "法務部廉政署組織法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0000032",
	"englishUpdate": "20110420",
	"history": [
		"Promulgated On April 20, 2011"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Ministry of Justice specifically establishes the Agency Against Corruption (hereinafter referred to as the AAC) to map up anti-corruption policies, enforce anti-corruption measures, prevent corruption, and eradicate corruption."
		},
		{
			"number": 200,
			"content": "The AAC is in charge of the following matters:\r\n1. Formulate, coordinate and enforce national anti-corruption policy.\r\n2. Review, revise and interpret anti-corruption and related ordinances .\r\n3. Push and implement corruption-prevention measures.\r\n4. Investigate corruption and related criminal cases.\r\n5. Supervise, evaluate and coordinate the activities of  Government Employee Ethics Units.\r\n6. Draw up and implement management measures for Government Employee Ethics units and personnel.\r\n7. Take charge of the ethics business of the Ministry of Justice itself.\r\n8. Carry out other anti-corruption business.\r\nWhen conducting the above-mentioned Item 4 investigations, if the ACC officials in charge hold the Recommended Rank and above, they shall be considered judicial police officers as provided for in Articles 229 and 230 of the Code of Criminal Procedure; if they have only the Appointed Rank, they shall be considered judicial police as provided for in Article 230 of the same law."
		},
		{
			"number": 300,
			"content": "The AAC shall have a director-general with Selected Rank 13 or 14 and two deputy director-general with Selected Rank 12."
		},
		{
			"number": 400,
			"content": "The AAC shall have a chief secretarial with Selected Rank 11."
		},
		{
			"number": 500,
			"content": "The AAC shall establish an Anti-Corruption Review Committee to effectively promote anti-corruption agenda and provide professional advice.\r\nThe above-mentioned  committee is composed of 11-15 unpaid members to serve a term of two years.\r\nThey shall be elected from among the professionals working in legal, financial and engineering circles and also from the representatives of concerned agencies."
		},
		{
			"number": 600,
			"content": "The official ranks and size of AAC staff shall be listed in a separate table."
		},
		{
			"number": 700,
			"content": "The AAC may fill the posts of its director-general and deputy director-general with seconded judicial official from other agencies but this must be reported first to the Judicial Yuan or the Ministry of Justice for approval.\r\nThe seniority and salary of non-seconded director-general or deputy director-general shall be decided according to those for comparable judicial officials. They shall return to a judicial post three months before the age of retirement."
		},
		{
			"number": 800,
			"content": "During the period of preparation for inauguration and for the transfer of seconded personnel, the AAC may transfer within the limit of its original budget the required funds to cope with the operations, which is not subject to the provisions of Articles 62 and 63 of the Budget Act."
		},
		{
			"number": 900,
			"content": "The date of enforcement of this act shall be determined by an order of the Executive Yuan."
		}
	]
}