{
	"pcode": "I0000024",
	"type": "法律",
	"english": "Organic Act of MOJ Agency of Corrections",
	"title": "法務部矯正署組織法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0000024",
	"englishUpdate": "20100901",
	"history": [
		"Source： September 1, 2010"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Agency of Corrections (AOC), established by the Ministry of Justice, is to plan and formulate sound and effective correctional policies and offer leadership and supervision to nationwide correctional facilities or organizations (hereinafter referred to as correctional facilities) implementing their correctional practices."
		},
		{
			"number": 200,
			"content": "The major functions of the AOC are to:\r\na. Plan correctional policies, regulations, and systems, and offer leadership and supervision.\r\nb. Plan a system of inmate investigation, classification and identification for the correctional facilities, and offer leadership and supervision.\r\nc. Plan a system of inmate edification and education, behavior evaluation, counseling, instruction, educational affairs, discipline, social work, progressive treatment, parole, and parole revocation for the correctional facilities, and offer leadership and supervision.\r\nd. Plan a system of inmate health care, drug addiction treatment, and guard & control for the correctional facilities, and offer leadership and supervision.\r\ne. Plan a system of inmate labor operation and skill training for the correctional facilities, and offer leadership and supervision.\r\nf. Plan the establishment, downsizing, merger, human resource allocation, and the guarded rehabilitative measures for the correctional facilities, and offer leadership and supervision.\r\ng. Plan the establishment of tutoring and continuing education schools for the correctional facilities, and offer leadership and supervision.\r\nh. Plan programs of education, training, continuing education, and performance evaluation for the correctional officer, and offer leadership and supervision.\r\ni. Collect, organize, analyze, and conduct research and compilation on information regarding correction related practices.\r\nj. Plan, set up, promote, and supervise the information management system of the correction affairs.\r\nk. Perform other related concerns of the correction affairs."
		},
		{
			"number": 300,
			"content": "AOC has a director-general position in charge of the agency, with a rank of Selected Appointment Grade 13; two deputy director-general positions, both ranked at Selected Appointment Grade 12."
		},
		{
			"number": 400,
			"content": "AOC has a secretary-general position, with a rank of Selected Appointment Grade 11."
		},
		{
			"number": 500,
			"content": "AOC has its prisons, detention centers, drug abuser treatment centers, skill training institutes, juvenile detention houses, juvenile correction schools and juvenile reform schools."
		},
		{
			"number": 600,
			"content": "The official ranks and the prescribed number of personnel of the AOC positions are separately provided in the appendix."
		},
		{
			"number": 700,
			"content": "Where the Organic Statute of Prisons, Organic Statute for Detention Centers, Organic Law for Ministry of Justice Drug Abuser Treatment Center, Statute of Ministry of Justice Skill Training Institute, Organic Statute for Ministry of Justice Correctional Officer Training Institute, Statute on Establishment of Juvenile Detention Houses, Establishment and Education Statute of Juvenile Correction Schools, and Organic Statute of Reform Schools were not abolished or amended accordingly during the implementation of the Act, any provision relating to the correctional facility organization as set forth in Article 5 shall no longer be valid as soon as this Act takes effect."
		},
		{
			"number": 800,
			"content": "During the preparation and establishment of the AOC, funds required for human resource allocation, merger of prescribed number of personnel and related operations can be appropriated by the surviving organizations after the allocation or merger within the limits of their original budgets and are not subject to the requirements in Articles 62 and 63 of the Budget Act."
		},
		{
			"number": 900,
			"content": "The effective date of this Act shall subject to the order of Executive Yuan."
		}
	]
}