{
	"法規性質": "法律",
	"英文法規名稱": "Forensic Pathologist Act",
	"中文法規名稱": "法醫師法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=I0010052",
	"最新英文異動日期": "20151223",
	"沿革內容": "1. 53 clauses enacted and promulgated on December 28, 2005. This Act shall become effective one year after the date of promulgation\r\n2. Amendment to Article 5, 53 promulgated on December 30, 2009; effective on November 23, 2009\r\n3. Amendment to Article 48 promulgated on December 5, 2012; effective on December 28, 2012\r\n4. Amendment to Article 53 promulgated on January 16, 2013\r\n5. Article 5, 9, 48, and 53 were amended and promulgated, whereas, article 49 was deleted by Presidential Order Hua-Tsung (1) Yi-Tzu No. 10400150821 on December 23, 2015. These amendments shall enter into force on the date of its promulgation.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "To establish a sound forensic pathologist system, improve the performance of inspections and investigations, protect human rights, preserve social justice and promote democracy and the rule of law, this Act is specifically formulated."
		},
		{
			"條號": "Article 2",
			"條文內容": "The competent authority of this Act shall be the Department of Justice."
		},
		{
			"條號": "Article 3",
			"條文內容": "Citizens of the Republic of China may practice as a forensic pathologist after passing the forensic pathologist examination and obtaining a forensic pathologist certificate issued by the competent authority."
		},
		{
			"條號": "Article 4",
			"條文內容": "A person may take the forensic pathologist examination only if he or she meets one of the following requirements:\r\n1. He or she has graduated from a forensic science graduate school at a public or registered private university, an independent college or a foreign university or an independent college recognized by the Department of Education, successful completed internship and received a diploma.\r\n2. He or she has graduated from a medical, dental, or Chinese medicine school at a public or registered private university, an independent college in Taiwan or a foreign university or an independent college recognized by the Department of Education, passed the physicians, dentists or Chinese medicine practitioners examinations, received a certificate of physician, dentist or Chinese medicine practitioner and studied and successful completed in a forensic science program or professionally trained in a local or foreign forensic department for more than one year and received verification documents.\r\nRequired courses of a forensic science graduate degree prescribed in clause 1 of the preceding paragraph shall be stipulated in the implementation rules of this Act."
		},
		{
			"條號": "Article 5",
			"條文內容": "A person is not qualified from being a forensic pathologist if any of the following conditions is met:\r\n1. He or she has been convicted of a crime and sentenced to a term of imprisonment of more than one year; this provision shall not be applied to those who were granted probation and completed the period of probation without revocation, or those whose convictions involved a non-intentional crime.\r\n2. He or she has offended the Drug Prevention and Control Act and sentenced to rehabilitation or detoxification or has been convicted.\r\n3. His or her forensic pathologist certificate has been duly abolished.\r\n4. He or she has was a governmental employee but punished by dismissal and the period for suspension has not expired or is currently a governmental employee but has been suspended or suspended during investigation and the period for suspension has not expired。\r\n5. He or she suffering from mental illness or physical or psychological disorder has been found by the Competent Authority incompetent to practice after consulting with two medical specialists.\r\n6. He or she has been placed under guardianship or assistantship by court order, and the order has not been revoked.\r\nAny forensic pathologist who is found subject to the conditions of clause 1, 2 or 3 of the preceding paragraph shall have his or her qualification as a forensic pathologist revoked or terminated; such person shall return his or her forensic pathologist certificate. Any forensic pathologist who is found subject to the conditions of clause 4, 5 or 6 of the preceding paragraph shall not be allowed to practice until the conditions cease to exist."
		},
		{
			"條號": "Article 6",
			"條文內容": "Forensic pathologists having completed specialist training and passed the forensic pathologist examination held by the competent authority may apply for the issuance of a forensic pathology specialist certificate.\r\nRules for specialization and examination of forensic pathology specialists shall be stipulated by the competent authority in conjunction with the central competent health authority."
		},
		{
			"條號": "Article 7",
			"條文內容": "Any person shall not use the title of a forensic pathologist without attaining a forensic pathologist certificate.\r\nAny person shall not use the title of a forensic pathology specialist without attaining a forensic pathology specialist certificate."
		},
		{
			"條號": "Article 8",
			"條文內容": "Whoever applies for a forensic pathologist certificate shall complete the application form and submit it along with qualification documents to the competent authority."
		},
		{
			"編章節": "Chapter 2 Inspection and Autopsy"
		},
		{
			"條號": "Article 9",
			"條文內容": "Inspections conducted according to the prescriptions the Code of Criminal Procedure shall be performed by a forensic pathologist or an examiner unless otherwise specified by this Act.\r\nAutopsies shall be performed by a forensic pathologist unless otherwise specified by this Act."
		},
		{
			"條號": "Article 10",
			"條文內容": "A forensic pathologist shall submit a written recommendation for an autopsy to the prosecution after conducting an inspection of the body of a deceased person if he or she finds one of the following conditions:\r\n1. The surviving spouse or a direct bloodline of the deceased has requested for an autopsy;\r\n2. The death was due to a suspicious violent criminal act;\r\n3. The cause of death might endanger public interests or public health;\r\n4. The deceased was dead when he or she was delivered to a medical institute;\r\n5. The person has died during interrogation, incarceration, a summon, arrest, escort and transportation of inmates, custody, detention of accused, a lien, rehabilitative measure, serving prison sentence;\r\n6. The deceased was a soldier and the cause of death is unknown;\r\n7. The deceased played a critical role in an accident;\r\n8. The body of the deceased is not claimed and the cause of death is unknown;\r\n9. The cause of death may not be clarified without an autopsy."
		},
		{
			"條號": "Article 11",
			"條文內容": "A forensic pathologist shall complete an inspection report following inspecting the body of a deceased person, an autopsy report following conducting an autopsy and an identification report following identifying the cause of death.\r\nThe formation of reports set forth in the preceding paragraph shall be stipulated by the competent authority."
		},
		{
			"編章節": "Chapter 3 Practice"
		},
		{
			"條號": "Article 12",
			"條文內容": "Any person who is not a qualified physician, dentist or Chinese medicine practitioner but attains a forensic pathologist certificate may apply for practicing forensic inspections only if he or she is employed pursuant to the Personnel Management Act for Contract-based Worker or Government Employees Appointment Act and has continuously practiced as a forensic pathologist in a judicial organ, a military institute or an administrative agency for more than two years and got good marks.\r\nAny person who is a qualified physician, dentist or Chinese medicine practitioner and attains a forensic pathologist certificate may apply for practicing forensic inspections if he or she has continuously practiced as a specially contracted forensic pathologist or an honored forensic pathologist in a judicial organ, a military institute or an administrative agency for more than two years and got good marks.\r\nApplications in accordance with the proceeding two paragraphs of this article shall be reviewed by the competent authority; reviewing rules for applications shall be stipulated by the competent authority."
		},
		{
			"條號": "Article 13",
			"條文內容": "The scope of practice of a forensic pathologist includes:\r\n1. Human identification;\r\n2. Forensic identification of trauma;\r\nThe scope of practice of forensic pathology specialist includes:\r\n1. Sexual assault forensic examination;\r\n2. Forensic assessments for child abuse;\r\n3. Forensic identification of pregnancy and abortion;\r\n4. Dental forensic identification;\r\n5. Forensic mental health;\r\n6. Paternity forensic identification;\r\n7. Other forensic identification services appointed by the competent authority."
		},
		{
			"條號": "Article 14",
			"條文內容": "A forensic pathologist shall practice only after applying for practicing registration to the competent authority and attaining a practice license.\r\nA forensic pathologist shall receive continuing education and submit documents of completion of continuing education for renewal of the practice license every six years.\r\nThe competent authority shall stipulate rules for required qualifications, conditions, documents for applications for practicing registration prescribed in the first paragraph of this article and for issuance, replacement, re-issuance and renewal of practice licenses and other compliance related matters.\r\nThe competent authority shall stipulate rules for the contents, credits, implementation, documents and other compliance related matters of continuing education for forensic pathologists prescribed in the second paragraph of this article."
		},
		{
			"條號": "Article 15",
			"條文內容": "A practice license shall not be issued and issued practice licenses shall be abolished if any of the following conditions is met:\r\n1. The forensic pathologist certificate of the applicant or receiver has been revoked or abolished;\r\n2. The forensic pathologist practice license of the applicant or receiver has been revoked or abolished less than two years from the date of revocation or abolishment."
		},
		{
			"條號": "Article 16",
			"條文內容": "A forensic pathologist shall not be entitled to practice until he or she has become a member of the Forensic Pathologist Association.\r\nThe Forensic Pathologist Association shall not deny a membership application if the applicant is a qualified forensic pathologist."
		},
		{
			"條號": "Article 17",
			"條文內容": "When a forensic pathologist stops or ceases to practice, he or she shall report to competent authority for filing within thirty days from the date of occurrence of the related event.\r\nLaws and regulations regarding practice shall apply when a forensic pathologist resumes practice.\r\nThe competent authority shall cancel the practice license if the forensic pathologist has died."
		},
		{
			"條號": "Article 18",
			"條文內容": "A forensic pathologist shall personally perform the practice and maintain records of practice.\r\nRecords of practice prescribed in the preceding paragraph shall be signed or sealed by the forensic pathologist; the forensic pathologist making the records shall endorse upon the records the year, month and date of preparation of the records.\r\nRecords of practice prescribed in the preceding paragraph of this article shall be kept at least twenty years."
		},
		{
			"編章節": "Chapter 4 Duties"
		},
		{
			"條號": "Article 19",
			"條文內容": "A forensic pathologist shall practice his profession in accordance with medical knowledge, honesty and impartiality, contribute to the discovery of medical truth and assure quality in the court judgments."
		},
		{
			"條號": "Article 20",
			"條文內容": "A forensic pathologist shall not make false statements or reports to the relevant authorities when they are inquired or requested to provide advice or identification related to the practice."
		},
		{
			"條號": "Article 21",
			"條文內容": "A forensic pathologist shall not unduly disclose confidential information received as part of the professional duties except for according to the preceding article."
		},
		{
			"條號": "Article 22",
			"條文內容": "A forensic pathologist is obligated to carry out the duties regarding relevant matters of disasters pursuant to the Disaster Prevention and Protection Act;violation of the duties shall be punished in accordance with the articles prescribed in the Disaster Prevention and Protection Act."
		},
		{
			"條號": "Article 23",
			"條文內容": "A forensic pathologist shall practice his profession in accordance with the principle of good faith; he or she shall not misconduct, violate or fail to carry out the duties in the practice of the profession."
		},
		{
			"條號": "Article 24",
			"條文內容": "A forensic pathologist shall neither use his or her own name or another’s name for purposes of posting exaggerated notices or advertising nor publicize himself or herself in an improper way."
		},
		{
			"條號": "Article 25",
			"條文內容": "A forensic pathologist shall comply with the Communicable Disease Control Act when he or she identifies a person having or suspected of having a communicable disease during practicing."
		},
		{
			"編章節": "Chapter 5 Association"
		},
		{
			"條號": "Article 26",
			"條文內容": "The Forensic Pathologist Association shall be formed on the motion of at least 15 forensic pathologists.\r\nThe Forensic Pathologist Association shall be located at the seat of the Central Government."
		},
		{
			"條號": "Article 27",
			"條文內容": "The competent authority of civil organizations has jurisdiction over the Forensic Pathologist Association. The competent authority shall also have jurisdiction over the business of the Forensic Pathologist Association."
		},
		{
			"條號": "Article 28",
			"條文內容": "The Forensic Pathologist Association shall form its Executive Board and Supervisory Board; board members of both boards shall be elected by members of the Forensic Pathologist Association. Seats of both boards shall be as follows:\r\n1. For the Executive Board, there shall be 3 to 9 member seats;\r\n2. For the Supervisory Board, there shall be 1 to 3 member seats.\r\nMembers of the Executive Board and the Supervisory Board shall be elected for a three-year term. No more than half of the board members may be re-elected.The standing directors shall be elected from among the members of the Executive Board; the seats of the standing directors shall be no more than one-third of the seats of the Executive Board. The director general shall be elected from among the standing directors.If there is only one member on the Supervisory Board, he or she can only be re-elected once for a second term."
		},
		{
			"條號": "Article 29",
			"條文內容": "The Forensic Pathologist Association shall establish the bylaw and prepare a list of its members and brief resumes of its staff, which shall be submitted to the competent authority of civil organizations for registration and to the competent authority for filing.\r\nThe Forensic Pathologist Association shall establish ethical codes and summit them to the competent authority for filing."
		},
		{
			"條號": "Article 30",
			"條文內容": "The bylaw of the Forensic Pathologist Association shall include the following clauses:\r\n1. Name and the office location;\r\n2. Purpose, mission or business of the organization;\r\n3. Rules for admission and withdrawal of membership;\r\n4. Membership fees and the due date;\r\n5. The number of seats on the Executive Board and the Supervisory Board, the authority of the board members, terms of the board members, and the election and discharge of the board members;\r\n6. Rules of General Meetings, the Executive Board meetings and the Supervisory Board meetings;\r\n7. Compliance rules for members;\r\n8. Funding and accounting;\r\n9. Rules for amending the bylaw;\r\n10. Other clauses necessary for the functioning of the Forensic Pathologist Association."
		},
		{
			"條號": "Article 31",
			"條文內容": "The competent of authority of civil organizations may impose any of the following sanctions if the Forensic Pathologist Association violates any regulations or the bylaw:\r\n1. Warning;\r\n2. Revocation of the resolution at issue;\r\n3. Discharge of members of the Executive Board or the Supervisory Board;\r\n4. Rearrange in a definite time period.\r\nSanctions prescribed in the clause 1 and clause 2 of the preceding paragraph may also be imposed by the competent authority."
		},
		{
			"編章節": "Chapter 6 Rewards and Punishment"
		},
		{
			"條號": "Article 32",
			"條文內容": "The competent authority shall praise or reward the forensic pathologist who has made significant contributions to research on the forensic pathology or practice."
		},
		{
			"條號": "Article 33",
			"條文內容": "The competent authority or the Forensic Pathologist Association may initiate disciplinary actions against a forensic pathologist who has:\r\n1. Been convicted of a crime; but unintentional crimes are excluded;\r\n2. Seriously or repeatedly violated practice standards;\r\n3. Seriously violated the ethical codes or the bylaw of the Forensic Pathologist Association;\r\n4. Engaged in improper practices.\r\nThe Forensic Pathologist Association may through a resolution reached at a General Meeting or at a Joint Executive Supervisory Meeting refer a forensic pathologist for disciplinary proceedings to the Forensic Pathologists Discipline Committee."
		},
		{
			"條號": "Article 34",
			"條文內容": "The Forensic Pathologists Discipline Committee may use any of the following methods in disciplining a forensic pathologist:\r\n1. Warnings;\r\n2. Reprimands;\r\n3. Place limitations on the license or suspend the license for not less than 2 months and not more than 2 years;\r\n4. Abolish the practicing license;\r\n5. Abolish the forensic pathologist certificate"
		},
		{
			"條號": "Article 35",
			"條文內容": "The Forensic Pathologists Discipline Committee shall have jurisdiction over disciplinary actions against any forensic pathologist.Upon receiving a case, the Forensic Pathologists Discipline Committee shall notify the forensic pathologist accused and require him or her to respond within 20 days of receiving notification or schedule a date and time for oral argument before the Committee.\r\nThe Forensic Pathologists Discipline Committee may make its decision if the forensic pathologist accused fails to respond or attend the disciplinary hearing as requested.\r\nThe forensic pathologist accused may appeal the Forensic Pathologists Discipline Committee’s decision to the Forensic Pathologists Discipline Review Committee within 20 days of receiving the written decision.\r\nDecisions of the Forensic Pathologists Discipline Committee and the Forensic Pathologists Discipline Review Committee shall be implemented by the competent authority."
		},
		{
			"條號": "Article 36",
			"條文內容": "The Forensic Pathologists Discipline Committee and the Forensic Pathologists Discipline Review Committee shall be selected from forensic pathology experts,legal professionals, scholars and social elites. No less than one third of the committee members shall be selected from legal professionals, scholars and social elites.\r\nEstablishment, composition, and meeting procedure of the Forensic Pathologists Discipline Committee and the Forensic Pathologists Discipline Review Committee and procedure, requirements for resolutions and other compliance related matters shall be stipulated by the competent authority."
		},
		{
			"條號": "Article 37",
			"條文內容": "Whoever practices as a forensic pathologist without a forensic pathologist certificate shall be subject to imprisonment no less than six months but no more than five years and, in addition thereto, a fine of not less than NT$300,000 but not more than NT$1,500,000; all equipment used by such a person shall be confiscated. The following shall be excluded from being subject to the penalties prescribed in this paragraph:\r\n1. Intern practices in accordance with Article 4 of this Act;\r\n2. Physicians,medical laboratory scientists or other professionals’ practice involving the scope of practice of a forensic pathologist but in accordance with regarding laws regulating the profession of physicians,medical laboratory scientists or other professional technicians.\r\n3. Practices of employees of administrative agencies or schools in charge of identification in accordance with related laws or organizational rules."
		},
		{
			"條號": "Article 38",
			"條文內容": "Whoever violates Article 7 shall be fined not less than NT30,000 nor more than NT150,000."
		},
		{
			"條號": "Article 39",
			"條文內容": "Whoever violates Article 14 paragraph 1 or paragraph 2, Article 16 or Article 17 paragraph 1 or paragraph 2 shall be fined not less than NT20,000 nor more than NT100,000. The competent authority shall also order such person to make improvements within a specified time period. Such person may be fined for each violation of an improvement order."
		},
		{
			"條號": "Article 40",
			"條文內容": "Whoever violates Article 18 paragraph 1 or sell or furnish his/her forensic pathologist certificate or forensic pathology specialist certificate to others shall be fined not less than NT50,000 nor more than NT250,000. Such person shall also be ordered to limit the scope of practice, be suspended from practice for not less than one month nor more than six months or have his or her practice license abolished.Where there is a serious violation, the competent authority shall abolish his/her forensic pathologist certificate."
		},
		{
			"條號": "Article 41",
			"條文內容": "Whoever violates Article 18 paragraph 2 or paragraph 3, Article 20 or Article 21 shall be fined not less than NT20,000 nor more than NT100,000."
		},
		{
			"條號": "Article 42",
			"條文內容": "The competent authority shall abolish his/her practice license if the forensic pathologist practices in violation of order of suspension. The competent authority may abolish his or her forensic pathologist certificate if the forensic pathologist practices while his/her practice license has been abolished."
		},
		{
			"條號": "Article 43",
			"條文內容": "The competent authority shall have the powers to impose fine, limit the scope of practice, suspend from practice, and abolish the practice license on violators of this Act."
		},
		{
			"編章節": "Chapter 7 Supplements"
		},
		{
			"條號": "Article 44",
			"條文內容": "Medical schools or its affiliated hospitals and teaching hospitals above a certain size shall have its own forensic pathology department; the rules for establishing such departments shall be stipulated by the Central Competent Health Authority and related authorities."
		},
		{
			"條號": "Article 45",
			"條文內容": "Law and regulations regarding appointment, remuneration, performance evaluation, rewards and punishments, retirement, relief and severance of governmental employees shall be applied to forensic pathologists working in judicial organs, military institutes or administrative agencies."
		},
		{
			"條號": "Article 46",
			"條文內容": "When a current forensic pathologist employed pursuant to the Medical Personnel Act prior to the effective date of this Act participates in the performance appraisal according to his/her medical personnel grade after being appointed pursuant to the Civil Service Employment Act, his/her annual appraisals may be combined with the affirmed qualified grade in order to achieve a higher level appointment qualification in accordance with Article 11 paragraph 1 of the Civil Service Performance Evaluation Act. If he or she may obtain the ninth grade at the associate official ranks, the remaining appraisal and seniority may be combined and treated as appraisal and seniority prescribed in the Article 17 paragraph 2 of the Civil Service Employment Act."
		},
		{
			"條號": "Article 47",
			"條文內容": "A person who has passed a civil service 3rd-level senior examination or an equivalent special forensic pathologist examination prior to the effective date of this Act may apply for a forensic pathologist certificate.\r\nA person who has been a forensic pathologist in agencies affiliated with the Department of Justice and his/her appointment has been affirmed according to related laws may apply for a forensic pathologist certificate.\r\nA person may apply for a forensic pathologist certificate within three years from the effective date of this Act if he or she has met one of the following conditions prior to the effective date of this Act:\r\n1. He or she has held a physician license and has practiced for more than five year examination and autopsy or forensic identification in domestic public or private medical schools or teaching hospitals;\r\n2. He or she has held a physician license and has been recruited and appointed by the agencies affiliated with the Department of Defense or the Department of Justice as a forensic consultant, an honored forensic pathologist, an adjunct forensic pathologist or a specially contracted forensic pathologist and has practiced for more than five year examination and autopsy or forensic identification.\r\nRules for applying a forensic pathologist certificate prescribed in the preceding paragraph shall be stipulated by the competent authority."
		},
		{
			"條號": "Article 48",
			"條文內容": "No later than 9 years after the effective date of this Act, physicians shall not perform inspections and autopsies as prescribed under the Code of Criminal Procedure unless in conditions of major disasters or accidents or when there are insufficient forensic pathologists in isolated islands or remote areas after recruiting specially contracted forensic pathologists or honored forensic pathologists."
		},
		{
			"條號": "Article 49",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 50",
			"條文內容": "This Act shall apply to inspections and autopsies authorized by military prosecution agencies except as otherwise required by the Military Trial Act."
		},
		{
			"條號": "Article 51",
			"條文內容": "The competent authority shall charge certificate fees, examination fees and license fees when issuing certificates or licenses pursuant to this Act. The standards of charges and fees shall be stipulated by the competent authority."
		},
		{
			"條號": "Article 52",
			"條文內容": "The implementation rules of this Act shall be stipulated by the competent authority."
		},
		{
			"條號": "Article 53",
			"條文內容": "This Act shall take effect one year after the date of its promulgation.\r\nThe provisions amended on December 15, 2009 shall take effect on November 23, 2009.\r\nThe provisions amended and promulgated on December 5, 2012 shall take effect on December 28, 2012.\r\nThe provisions amended on December 11, 2015 shall take effect upon its promulgation."
		}
	]
}