{
	"pcode": "I0010089",
	"type": "命令",
	"english": "Organizational Rule for the Institute of Forensic Medicine, Ministry of Justice",
	"title": "法務部法醫研究所處務規程",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0010089",
	"englishUpdate": "20160831",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"attachment.PDF"
			]
		}
	],
	"history": [
		"Issued on Oct. 05, 2011",
		"Date (Announced):October 5, 2011 Date (Amended):August 31, 2016"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Organizational Rules have been formulated by the Institute of Forensic Medicine,Ministry of Justice (hereinafter referred to as “The Institute”) so as to specify the functions of each internal unit."
		},
		{
			"number": 200,
			"content": "The General Director manages all affairs of the Institute, and conducts and supervises all personnel; the Deputy Director assists the General Director in carrying out his responsibilities as head of the Institute."
		},
		{
			"number": 300,
			"content": "The Institute is composed of the below mentioned divisions (offices):\r\n1.Forensic Pathology Division\r\n2.Forensic Toxicology Division\r\n3.Forensic Serology and Evidence Tracking Division\r\n4.Office of the Secretary"
		},
		{
			"number": 400,
			"content": "Responsibilities of the Forensic Pathology Division:\r\n1.To examine, identify and investigate cadavers.\r\n2.To examine, identify and investigate pathology.\r\n3.To examine a cadaver and identify and investigate the cause of death.\r\n4.To explain and investigate difficult cases in forensic pathology.\r\n5.To formulate the Standard Operating Procedure (SOP) for forensic pathology laboratories.\r\n6.To instruct and supervise matters pertaining to forensic medicine at the Prosecutors Office for each district.\r\n7.To train forensic medical experts.\r\n8.The handing of other affairs relating to the investigation and development of forensic pathology."
		},
		{
			"number": 500,
			"content": "Responsibilities of the Forensic Toxicology Division:\r\n1.To examine, identify and investigate toxicological chemistry.\r\n2.To examine, identify and investigate biological chemistry.\r\n3.To examine, identify and investigate pharmaceutical chemistry.\r\n4.To explain and investigate difficult cases in forensic toxicology.\r\n5.To formulate the Standard Operating Procedure (SOP) for forensic toxicology laboratories.\r\n6.The handling of other affairs relevant to forensic toxicology and the investigation and development thereof."
		},
		{
			"number": 600,
			"content": "Responsibilities of the Forensic Serology and Evidence Tracking Division:\r\n1.To examine, identify and investigate serum and other serum-related criminal evidence.\r\n2.To establish a database for the regional population frequency of various types of DNA, as well as to analyze and investigate the relevant data.\r\n3.To identify and contrast the type of DNA found in unidentified cadavers.\r\n4.To explain and investigate difficult cases for forensic biology, such as those involving serum evidence.\r\n5.To formulate the Standard Operating Procedure (SOP) of DNA laboratories.\r\n6.The handling of other affairs relating to the investigation and development of forensic biology, such as that of serum evidence."
		},
		{
			"number": 700,
			"content": "Responsibilities of the Office of the Secretary:\r\n1.To draft implementation plans and working reports for the Institute as well as to appraise said reports.\r\n2.The custody of official seals, as well as the management of documents and archives.\r\n3.To manage cashier work, finance, repair, maintenance, procurement, and other administrative affairs.\r\n4.To liaise with the Legislative Yuan, to handle media relations, and to produce press releases.\r\n5.To handle affairs relevant to conferences and meetings and to compile the relevant reports and minutes thereof.\r\n6.To supervise the handling of all public assets and property.\r\n7.To manage maintenance workers (including technical workers and drivers).\r\n8.To oversee the implementation of rules and regulations; and,to engage in education publicity with respect to forensic medicine education.\r\n9.The repair and maintenance of electronic instruments, as well as the handling of matters pertaining to information management and maintenance.\r\n10.The handling of any and all matters not expressly delegated to another division or office."
		},
		{
			"number": 800,
			"content": "The Institute hereby establishes the position of Personnel Officer. A Personnel Officer shall handle issues pertaining to personnel management in accordance with relevant regulations."
		},
		{
			"number": 900,
			"content": "The Institute hereby establishes the position of Accounting and Statistics Officer.An Accounting and Statistics Officer shall handle matters pertaining to budgeting, accounting and statistics in accordance with relevant regulations."
		},
		{
			"number": 1000,
			"content": "The operation of the Institute is based on a hierarchical system in which authority is delegated according to a schedule."
		},
		{
			"number": 1100,
			"content": "These Organizational Rules entered into full force and effect on January 1st, 2012.\r\nThe amendments to these Rules shall enter into full force and effect from the date of promulgation."
		}
	]
}