{
	"法規性質": "命令",
	"英文法規名稱": "Review Rules of the Attorney Qualification Review Committee",
	"中文法規名稱": "律師資格審查會審議規則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0010099",
	"最新英文異動日期": "20200828",
	"沿革內容": "1.Promulgated on August 28, 2020 by the Order of Ministry of Justice of No. 10904504300.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Review Rules are established in accordance with Paragraph 3 of Article 10 of the Attorney Regulation Act (the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Attorney Qualification Review Committee (the “Committee”) shall review the following matters:\r\n1. Suspension of review of applications for attorney licenses in connection with the Act;\r\n2. Issuance, revocation, and cancellation of attorney licenses in connection with the Act; and\r\n3. Suspension and resumption of legal practice by attorneys in connection with the provisions of the Act other than Article 74 thereof."
		},
		{
			"條號": "Article 3",
			"條文內容": "There shall be eleven members in the Committee. Minister of the Ministry of Justice shall appoint Deputy Minister to act as the convener of the Committee and appoint Director of Department of Prosecutorial Affairs to act as the vice-convener of the Committee, both of whom shall be the ex-officio members; the other members of the Committee shall be the following persons appointed by the Minister of the Ministry of Justice (“MOJ”):\r\n1. A judge of the High Administrative Court and a judge of the High Court or its branch recommended by the Judicial Yuan;\r\n2. A public prosecutor of the High Prosecutors Office or its branch recommended by such Office;\r\n3. Four individual members of the National Bar Association recommended by such association; and\r\n4. Two scholars and/or experts.\r\nThe members of the Committee shall serve during a term of office of two years and may be reappointed upon the expiration thereof. If any member recommended by the Judicial Yuan or the High Prosecutors Office is no longer a judge or a public prosecutor, the Judicial Yuan or the High Prosecutors Office shall recommend another judge or public prosecutor on his or her behalf; if any member recommended by the National Bar Association is no longer an individual member thereof, such association shall recommend another individual member on his or her behalf.\r\nIf any member is unable to serve for any reason during his or her term of office, the term of office of the reappointed member shall expire upon the expiration of his or her original term of office."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Committee shall meet once every two weeks, and is not required to convene a meeting when there is no case to review, but may convene extraordinary meetings when necessary.\r\nThe convener shall be the chairperson of the meeting held by the Committee. If the convener is unable to attend the meeting, the vice-convener shall be the chairperson of the meeting; if neither the convener nor the vice-convener is able to attend the meeting, a member designated by the convener shall be the chairperson of the meeting.\r\nThe members of the Committee shall attend the meeting said in the preceding Paragraph in person."
		},
		{
			"條號": "Article 5",
			"條文內容": "The provisions of Articles 81 to 83 of the Act shall apply mutatis mutandis to the reasons for recusal of the members of the Committee, the applications for recusal of such members made by the person under review, and the decision on recusal made by the Committee ex officio."
		},
		{
			"條號": "Article 6",
			"條文內容": "A meeting of the Committee shall be held only when one-half or more of all of the members are present at such meeting. A resolution may be passed only when a majority of the members present agree to it; the chairperson shall rule on the case where the affirming and dissenting votes are the same.\r\nIf a member has recused himself or herself from the review of a case as prescribed by the preceding Paragraph, he or she shall not be counted as the number of members present in that case."
		},
		{
			"條號": "Article 7",
			"條文內容": "In cases where the provisions of Subparagraphs 1 and 8 of Paragraph 1 of Article 5 of the Act apply, the Committee shall consult the National Bar Association first.\r\nIn such cases as said in preceding Paragraph, the Committee may request the National Bar Association to provide a written reply and, if necessary, to send a representative of such association to explain the case during the review procedure."
		},
		{
			"條號": "Article 8",
			"條文內容": "When reviewing whether an attorney should cease to perform his or her duties or resume to perform his or her duties upon his or her application in accordance with Subparagraph 2 of Paragraph 3 of Article 9 or Paragraph 4 of Article 9 of the Act, the Committee shall invite a panel of relevant medical specialists to determine whether the attorney is incapable of practicing law due to certain physical or mental issues judging from objective circumstances."
		},
		{
			"條號": "Article 9",
			"條文內容": "When reporting to the MOJ that an attorney has seriously violated the rules regarding the minimum number of hours or subjects of the Pre-Service Training in accordance with the first half of Paragraph 3 of Article 22 of the Act, the National Bar Association shall state the rules which he or she has violated and the reasons for such serious violation and provide facts and evidence relating thereto.\r\nAfter having re-taking the required courses and submitted relevant facts and evidence, the attorney required to suspend his or her practice of law may request the National Bar Association to apply to the MOJ for permission to resume his or her duties in accordance with the second half of Paragraph 3 of Article 22 of the Act. The National Bar Association then shall, within twelve days after receiving his or her application, make a report to the MOJ by attaching thereto relevant facts and evidence for the MOJ to make a decision on such case."
		},
		{
			"條號": "Article 10",
			"條文內容": "Article 8 of the Act shall apply mutatis mutandis to the period and procedure for the Committee accepting and handling the applications made by attorneys for resumption of performing his or her duties."
		},
		{
			"條號": "Article 11",
			"條文內容": "When necessary, the Committee may summon the persons under review to be present at a meeting to present their case."
		},
		{
			"條號": "Article 12",
			"條文內容": "When necessary, the Committee may invite representatives of relevant authorities or agencies, experts and scholars, as well as representatives of civil agencies and associations to attend a meeting."
		},
		{
			"條號": "Article 13",
			"條文內容": "In the event that the Committee resolves to revoke or cancel the attorney license held by a person under review, it shall also pass a resolution ordering the return of his or her attorney license."
		},
		{
			"條號": "Article 14",
			"條文內容": "The meeting of the Committee is not open to the public and its contents shall be kept confidential by the members and relevant personnel present at such meeting."
		},
		{
			"條號": "Article 15",
			"條文內容": "Personnel of the MOJ shall be concurrently in charge of the personnel matters of the Committee and the funds required by the Committee shall be covered by the funding budgeted by the MOJ."
		},
		{
			"條號": "Article 16",
			"條文內容": "The members the Committee shall be gratuitous positions."
		},
		{
			"條號": "Article 17",
			"條文內容": "These Review Rules shall come into force on the date of the promulgation thereof."
		}
	]
}