{
	"法規性質": "命令",
	"英文法規名稱": "Standards Governing Calculation of Years of Teaching and Scope of Teaching Major Legal Courses for Arbitrator Waived from Training Requirement",
	"中文法規名稱": "仲裁人免經訓練任教年資計算及講授主要法律科目範圍標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0020019",
	"最新英文異動日期": "20030430",
	"沿革內容": "1.Promulgated on April 30, 2003",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Regulation is enacted pursuant to the second paragraph of Article 8 of the Arbitration Law of ROC (“Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The years of teaching under subparagraph (3), first paragraph, Article 8 of the Act shall be calculated in accordance with the following:\r\n (1) The years of teaching domestically shall be calculated pursuant to the number of years set forth in the teacher’s certificate for teaching at a college or above; the years of service shall be reduced by half for adjunct teachers.\r\n (2) The years of teaching abroad shall be based on the years of teaching at an overseas university listed in the roster produced by the Ministry of Education, review of which shall be based on the evidencing documents issued by that university without the need to have a teacher’s certificate of the Republic of China (Taiwan); the years of teaching at those schools not listed in the said roster will be recognized only when the person’s academic work passes a review on a case by case basis."
		},
		{
			"條號": "Article 3",
			"條文內容": "The major legal courses under subparagraph (3), first paragraph, Article 8 of the Act shall cover the following subjects: Civil Code, Criminal Code, Civil Procedural Code, Criminal Procedural Code, Compulsory Enforcement Act, Bankruptcy Act, administrative law, private international law, commercial law (Company Act, Negotiable Instrument Act, Maritime Act and Insurance Act), Fair Trade Act, Securities and Exchange Act, Future Trading Act, Government Procurement Act, intellectual property laws (Patent Act, Trademark Act, Copyright Act) and Arbitration Law of ROC."
		},
		{
			"條號": "Article 4",
			"條文內容": "This Standard shall come into force on and from the day of promulgation."
		}
	]
}