{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Permission and Supervision of Legal Affairs Charitable Trusts",
	"中文法規名稱": "法務公益信託許可及監督辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0020014",
	"最新英文異動日期": "20171115",
	"沿革內容": "1.Promulgated on December4, 1996\r\n2.Amended on November1, 2017",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This regulation is formulated in accordance with the provisions of Article 85 of the Trust Law (hereinafter referred to as The Law)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Charitable trust mentioned in this regulation indicated a charitable trust that creation and appointment of the trustee thereof shall be subject to the approval of the Ministry of Justice (hereinafter referred to as the Ministry)and for the purposes of legal research, legal services, correctional affairs, rehabilitation protection, protection of human rights and other legal affairs."
		},
		{
			"條號": "Article 3",
			"條文內容": "The trustee applies for the creation and appointment of the trustee of the charitable trust shall tender the following particular documents in triplicate:\r\n1. Application of the creation and appointment of the trustee,\r\n2. Trust contract or will,\r\n3. Certified documents of financial statement of the trust,\r\n4. Identification of settlor(s),\r\n5. Resume and identification of trustee(s),\r\n6. Resume, consent to act and identification of trust supervisor(s),\r\n7. If set up a advisory committee, these shall be included its member’s authority(s), number, resume(s) and consent to act(s),\r\n8. Trust affairs plan and budget proposal of the year and the next year was entrusted,\r\n9. Other document(s) assigned by the Ministry.\r\nWhen a legal person establishes a trust through declaration under Paragraph 1 of Article 71, the documents that should be provided under the preceding Subparagraph 2 are the legal person /juristic resolution, declaration contents and the trust contract in Paragraph 3, Article 6.\r\nThe curriculum vita of the Subparagraph 5-7 in Paragraph shall include the name, domicile, and study and experience; if it is a legal entity, it shall state its name, director, main office and articles of association."
		},
		{
			"條號": "Article 4",
			"條文內容": "The trust contract or will mentioned in Subparagraph 2of Paragraph 1shall Include the following particulars:\r\n1. The name of charitable trust,\r\n2. The purpose(s) of the trust,\r\n3. The category, name, amount and price of property in the trust,\r\n4. Management and disposition(s) of trust property,\r\n5. Remaining assets when the trust relation ceases to exist,\r\n6. Other entry(s)."
		},
		{
			"條號": "Article 5",
			"條文內容": "Refer to the application of Paragraph 1 of Article 3, the Ministry shall review the following entries:\r\n1. Whether the established purpose(s) of the charitable trust is for public interest.\r\n2. Whether the term(s) of the charitable trust benefaction can achieve the purpose(s).\r\n3. Whether the settlor(s) has the right to dispose the trust property.\r\n4. Whether the trustee(s) has the abilities to manage or dispose the trust property.\r\n5. Whether the trust supervisors has the abilities to supervise trust affair.\r\n6. Whether the trust affairs plan and budget proposal are appropriate.\r\nThe Ministry will review the preceding paragraph, if it is consider shall be approved the creation and appointment of the trustee will be licensed. If not permitted, shall declare the reasons.\r\nIf the Purpose and the establishment of charitable trust are related to the business of the other public interest competent authority, the Ministry will inquire the competent authority’s opinions before license the permission."
		},
		{
			"條號": "Article 6",
			"條文內容": "When trustee receive the license, shall deal with the transfer or disposition of the trust property immediately. After the procedure of transfer or disposition of the trust property, shall send certifications and representation to the Ministry within one month.\r\nIf established as declaration of trust, when trustee receive the license shall publish the license, resolutions of the legal entity and declarations on local newspapers of where the principle office located and send certifications and representation to the Ministry within one month.\r\nPublicity base on Paragraph 1 of Article 71 of The Law joint as settlor(s) shall sign the contract and have application of first paragraph in this condition."
		},
		{
			"條號": "Article 7",
			"條文內容": "If trust property of Paragraph 1 of Article 6 were the property rights that shall be register, trustee shall proceed the trust registration while apply for the alteration of property right. If trust property were securities, trustee shall apply for trust registration in accordance with the regulations of the competent authority and declares the purpose of trust property on the securities or declaration of rights on documents. If trust property were stock or corporate bond, the trustee shall also notice the publisher.\r\nIn the case of a trust established by a declaration, whose trust property is the property right or securities of the trustee that is to be registered or registered, the trustee shall, after making a declaration to the public in accordance with the Paragraph 2 of the preceding article, apply for trust registration in accordance with the provisions of the preceding paragraph or make it public."
		},
		{
			"條號": "Article 8",
			"條文內容": "The trustee shall, within two months before the start of each year, inspect the trust plan and the income and expenditure budget for the year and report it to the Ministry for future reference."
		},
		{
			"條號": "Article 9",
			"條文內容": "The trustee shall, within three months after the end of each year, inspect the following documents and send them to the trust supervisor for review and report to the Ministry for future reference:\r\n1. The trust transaction report for the year.\r\n2. The income and expenditure calculation statement and balance sheet for the year.\r\n3. The list of trust assets at the end of the year.\r\nFor each of the documents mentioned in the preceding paragraph, the trustee shall, within 30 days from the day after the service of the notice for the inspection of Ministry, publish at the place where the trust is executed and the information network announcement for at least three consecutive years."
		},
		{
			"條號": "Article 10",
			"條文內容": "In the case of one of the following circumstances, the trustee shall report to the Ministry in writing within one month after the fact:\r\n1. The name, domicile or occupational change of the trustee, or the name, representative, main office or business project change of the legal person trustee.\r\n2. Changes in the trust supervisor and advisory committee members, or the names, residences or occupational changers of the trust supervisors and advisory committee members"
		},
		{
			"條號": "Article 11",
			"條文內容": "Trustee under unavoidable circumstance base on Article 76 and Subparagraph 3, Paragraph 1 of Article 35 of the Law, and apply the permission to transfer trust property into self-own property, or define or clam rights of the trust property shall file the following entries of documents in duplicate:\r\n1. Application form(s).\r\n2. The reasons in written form of the transformation into self-own property, or define or clam rights of the trust property.\r\n3. The type, total amount and price proof of the property to be acquired or the right to be set or obtained."
		},
		{
			"條號": "Article 12",
			"條文內容": "If the charitable trust has a case as determined in Article 73 of The Law, the trustee may inspect the below document in duplicate and apply to the Ministry to change the terms of the trust:\r\n1. Application form(s).\r\n2. Documents indicating the reasons for changing the terms of the trust.\r\n3. The change of the trust terms and the new and old comparison table.\r\n4. The revised trust affairs plan and the income and expenditure budget."
		},
		{
			"條號": "Article 13",
			"條文內容": "Where the trustee applies for resignation in accordance with the provisions of Article 74 of The Law, the following documents shall be submitted to the Ministry in duplicate:\r\n1. Application.\r\n2. The reason for resignation.\r\n3. Document(s) in written form of trust affairs and trust property report.\r\n4. Suggestions on the selection of new trustees."
		},
		{
			"條號": "Article 14",
			"條文內容": "If the settlor, trust supervisor or beneficiary applies for the dismissal of the trustee in accordance with Article 76 and Paragraph 2 of Article 36 of The Law, the following documents shall be submitted to the Ministry in duplicate:\r\n1. Application(s)\r\n2. The reason(s) in written form of dismissal.\r\n3. Suggestions of new trustee(s)."
		},
		{
			"條號": "Article 15",
			"條文內容": "If trustee convey the following entries, the Ministry may, in accordance with Article 76 and Paragraph 2 of Article 36 of The Law, dismiss it as a result of application or ex officio:\r\n1. The circumstance occurred in Article 82 of The Law.\r\n2. Trust property caused damage for unjust management.\r\n3. Those who dispose of the trust property in violation of the original purpose of the trust.\r\n4. Violation of the obligation of the trustee.\r\n5. Other material reasons."
		},
		{
			"條號": "Article 16",
			"條文內容": "If the duty or task of trustee is terminated, or the trustee appointed by the will refuses or cannot accept the trust, the Ministry may comply with Article 76, Paragraph 3 of Article 36, Paragraph 2 of Article 45 and Article 46 of The Law, select a new trustee by application or ex officio."
		},
		{
			"條號": "Article 17",
			"條文內容": "Stakeholder(s) or prosecutor(s) base on Article 76, Paragraph 3 of Article 36, Paragraph 2 of Article 45 and Article 46 of the Law to apply for the reelection of new trustee(s) shall propose the following entries of documents in duplicate to the Ministry:\r\n1. Application(s)\r\n2. The certification of original trustee has resigned, aborted, refused or couldn’t accept the charitable trust.\r\n3. Suggestions of new trustee(s).\r\n4. Resume(s) and consent(s) of new trustee(s)"
		},
		{
			"條號": "Article 18",
			"條文內容": "The trust supervisors(s) request for remuneration of trust property base on Article 76 and Article 56 of the Law shall propose the following entries of documents in duplicate to the Ministry:\r\n1. Application(s)\r\n2. Certification(s) of position description.\r\n3.Document(s) of trust property statement.。\r\nThe Ministry shall notify the trustee of the opinion on the request of the preceding paragraph within 15 days.\r\nIf The Ministry approved the request of Paragraph 1 shall notify the trustee(s) to execute."
		},
		{
			"條號": "Article 19",
			"條文內容": "Where a trust supervisor applies for resignation in accordance with Articles 76 and 57 of this Law, he shall submit the following documents in duplicate to the Ministry:\r\n1. Application(s)\r\n2. Reasons of resignation in written form(s)\r\n3. Trust affair processing report\r\n4. Suggestions of new trust supervisors(s)"
		},
		{
			"條號": "Article 20",
			"條文內容": "Stakeholder(s) or prosecutor(s) base apply for the dismissal of the trust supervisors(s) in accordance with Article 76 and Article 58 of the Law shall propose the following documents in duplicate to the Ministry:\r\n1. Application(s)\r\n2. Reasons of dismissal in written form(s)\r\n3. Suggestions of new trust supervisors(s)"
		},
		{
			"條號": "Article 21",
			"條文內容": "Stakeholder(s) or prosecutor(s) apply for the reelection of the trust supervisors(s) in accordance with the provisions of Articles 76 and 59 of The Law shall propose the following documents in duplicate to the Ministry:\r\n1. Application(s)\r\n2. The certification of original trust supervisors has resigned, aborted, refused or couldn’t accept the charitable trust.\r\n3. Suggestions of new trust supervisors(s).\r\n4. Resume(s) and consent(s) of new trust supervisors(s)"
		},
		{
			"條號": "Article 22",
			"條文內容": "The alteration of trustee(s) in the existence of the trust relationship, the new trustee shall, in addition to the election of the Ministry in accordance with the provisions of Article 16, shall examine the document in duplicate and apply to the Ministry for permission of the trustee:\r\n1. Resume(s)\r\n2. Identification(s)\r\n3. Other related documents"
		},
		{
			"條號": "Article 23",
			"條文內容": "From the provisions of Articles 5 to 7, it shall be applied in the case of alteration of trustee.\r\nThe Ministry overrule the application of preceding Article 22 shall appoint a new trustee in accordance with the provisions of Article 16."
		},
		{
			"條號": "Article 24",
			"條文內容": "The Ministry may, in accordance with the provisions of Paragraphs 1 and 2 of Article 72 of The Law, orders the trustee to report the status of trust affairs and trust property, and send inspectors at any time if necessary.\r\nAccording to previous paragraph’s report or inspection and evaluate the necessarily to protect the trust property or the correction of trust affair, the Ministry shall ask the trustee(s) to provide a substantial guarantee or other appropriate disposal."
		},
		{
			"條號": "Article 25",
			"條文內容": "If the charitable trust has one of the following circumstances, the Ministry shall notify the settlor, the trust supervisor and the trustee to express their opinions within 15 days. If expire or the opinion is without legitimacy, the Ministry may revoke its permission or other necessary disposition according to the Paragraph 1 of Article 77 of The Law:\r\n1. Violation of the conditions for the establishment of licenses or supervision orders.\r\n2. Acts those are harmful to the public interest.\r\n3. No activities for three consecutive years."
		},
		{
			"條號": "Article 26",
			"條文內容": "Where a relationship of charitable trust eliminated due to the condition settled by trust contract, or the purpose of trust has been completed or cannot be completed , the trustee shall, in accordance with the provisions of Article 80 of The Law, represent the cause and date of vanished trust to the Ministry within one month after the trust vanished."
		},
		{
			"條號": "Article 27",
			"條文內容": "When the charitable trust relationship is eliminated, the trustee shall make the following documents and report to the Ministry within 15 days after obtaining the trust supervisor's approval:\r\n1. Trust affair processing report\r\n2. Statement of settlement\r\n3. Suggestions of the vesting of property and other opinion(s)."
		},
		{
			"條號": "Article 28",
			"條文內容": "This regulation shall be implemented as of the date of promulgation."
		}
	]
}