{
	"pcode": "I0020013",
	"type": "法律",
	"english": "The February 28 Incident Disposition and Compensation Act",
	"title": "二二八事件處理及賠償條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0020013",
	"englishUpdate": "20180117",
	"history": [
		"Promulgated on April 7, 1995",
		"Amended on February 25, 1997",
		"Amended on October 4, 1997",
		"Amended on June 17, 1998",
		"Amended on February 9, 2000",
		"Amended on October 5, 2001",
		"Amended on February 6, 2003",
		"Amended on March 21, 2007",
		"Amended on July 1, 2009",
		"Amended on May 22, 2013",
		"Amended on January 17, 2018"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The purposes of this act are to dispose compensation matters of the February 28 Incident (hereinafter the Incident), to carry out the education of history, to clarify attribution of responsibility, to enhance public understanding of the incident, to heal the wounds of history, and to promote racial integration."
		},
		{
			"number": 200,
			"content": "As used in this act, “victim” means any person whose life, body, liberty, or property is infringed as a result of this incident by employees of the government or by public authorities.\r\nVictims or their family members, under this act, shall claim compensation within 7 years from October 7, 1995.\r\nVictims or their family members who have not claimed compensation after the expiry of the preceding paragraph may still claim compensation, for this act, amended on December 26, 2017, announces an extension for a further period of 4 years.\r\nVictims or their family members who had received compensation, pension, or relief by judicial proceedings or by administrative order in accordance with the Taiwan Provincial Government shall not re-apply for registration."
		},
		{
			"number": 300,
			"content": "Matters set forth in Article 1 shall be handled by the Memorial Foundation of 228 (hereinafter the Memorial Foundation) established by the Executive Yuan. And the implementation of the education of history shall be jointly handled by the Ministry of Education, the Ministry of Culture, and the Council of Indigenous Peoples, executive Yuan.\r\nThe preceding Memorial Foundation shall be retained by the Executive Yuan and formed by scholars and experts, social leaders, government representatives, and representatives of the victims or their family members. The victims or their family members on behalf of the board of directors of the Memorial Foundation shall not be less than one-third of the total amount of the board of directors.\r\nWhen applicants disagree with decisions made by the Memorial Foundation, they may file administrative appeals and administrative litigations according to law."
		},
		{
			"number": 301,
			"content": "The Memorial Foundation deals with the following matters:\r\n1.Fact-finding of the 228 Incident, collecting and studying historical materials.\r\n2.Holding memorial activities of the 228 Incident.\r\n3.Spreading the educational, cultural, historical or human-rights significance of the 228 Incident and promoting international exchanges.\r\n4.Handing out compensation for confirmed victims.\r\n5.Assisting the victims and their family members to restore their reputation.\r\n6.Offering financial aid to victims' disadvantaged family members.\r\n7.Clarifying the attribution of responsibility related.\r\n8.Other related matters in line with the purposes of this act.\r\nWhen dealing with the preceding matters, the Memorial Foundation’s findings shall not be contrary to the truth of the 228 Incident."
		},
		{
			"number": 302,
			"content": "Central government shall establish the National 228 Memorial Museum to preserve and arrange of the 228 Incident related artifacts, historical, and other related documents; and the Museum may be entrusted and managed by the Memorial Foundation. The 228 Memorial Museum established by local government may also be entrusted and managed by the Memorial Foundation."
		},
		{
			"number": 400,
			"content": "The government shall provide an inauguration ceremony on the memorial date when the memorial monument is built and shall invite the President or relevant heads to deliver a keynote speech.\r\nThe government shall designate February 28 as Peace Memorial Day－a national memorial day and a day-off.\r\nCommemoration activities of this incident shall be organized by the Memorial Foundation."
		},
		{
			"number": 500,
			"content": "The Memorial Foundation shall be in accordance with the findings of the investigation and petition the president for exercising the power of granting amnesties or pardons to those victims who are declared and executed the death penalty, imprisonment, or criminal detention; or to those victims who are not declared the death penalty, imprisonment, or criminal detention yet executed."
		},
		{
			"number": 600,
			"content": "Victims and their family members whose reputation are damaged may apply for restoration. For those whose household registrations are inaccurate may apply for correction."
		},
		{
			"number": 700,
			"content": "The amount of compensation for the victims is calculated on base. Each base is NT $ 100,000; and the maximum should not be more than sixty base.\r\nThe amount of compensation in accordance with the preceding paragraph, the Memorial Foundation sets standards for giving compensation which is commensurate with the level of suffering the victims experienced.\r\nThe application and confirmation processes of compensation and its handing out matters shall be made by the Memorial Foundation."
		},
		{
			"number": 800,
			"content": "The scope of compensation resulted from the 228 Incident is as follows:\r\n1.Deceased or missing victims.\r\n2.Injury or disability.\r\n3.Victims who suffered from detainment or imprisonment, injuries or damage to reputation.\r\n4.Victims who suffered from property damages.\r\n5.Victims who suffered from damage to health or reputation.\r\n6.Other unlisted matters are authorized to and regulated by the Memorial Foundation.\r\nDamages on educational and cultural institutions caused by the incident may apply for restoration reputation. Those institutions may ask for assistance for recovery. The recovery methods shall be prescribed by the Executive Yuan."
		},
		{
			"number": 900,
			"content": "The Memorial Foundation shall exercise its authority independently and shall be free from any interference when investigating the facts of the incident and related information, identifying the victims of the incident, and publishing a list of the victims, and accepting the request and payment of compensation.\r\nFamily members of the victims may also submit specific information or provide relevant witnesses, for applying for investigation in writing to the Memorial Foundation, and be identified as the victims.\r\nApplications filed based on the preceding paragraph, the Memorial Foundation shall complete its process within three months upon receiving requests."
		},
		{
			"number": 1000,
			"content": "In order to investigate with the level of suffering the victims experienced, the Memorial Foundation may have access to documents and files collected or archived by government agencies or private organizations; government agencies or private organizations cannot refuse to provide for information requested. Those who violate intentionally, the unit supervisor and contractor personnel shall be liable for the provisions of Article 165 of the Criminal Code.\r\nThe alleged file in the preceding paragraph refers to the 228 Incident data; the file does not necessarily have the wording of 228."
		},
		{
			"number": 1100,
			"content": "The funds of the Memorial Foundation are for the following matters:\r\n1.To pay for compensation.\r\n2.To hold the 228 Incident memorial activities.\r\n3.To hold publicity campaigns aimed at raising public awareness of the 228 Incident.\r\n4.To finance the publishing of textbooks or publications on the 228 Incident.\r\n5.To finance investigation of the truth behind the 228 Incident and to grant research activities.\r\n6.Other purposes for assisting to vindicate the victims of fame, to take care of the disadvantaged family members of the victims, and to promote a peaceful society in Taiwan."
		},
		{
			"number": 1200,
			"content": "The funds of the Memorial Foundation are from the following sources:\r\n1.Government’s donation from budget procedures.\r\n2.Donation from domestic or foreign companies, organizations, or individuals.\r\n3.The income of the fund yields and the use of revenue.\r\n4.Other income.\r\nIf funds are insufficient, the government shall donate through the budget process.\r\nCompensation paid under this act is exempt from income tax."
		},
		{
			"number": 1300,
			"content": "The family members of the victims mentioned in this act means deceased or missing victims whose legal heirs in accordance with Article 1138 of the Civil Code."
		},
		{
			"number": 1400,
			"content": "After examining applications for compensation by the Memorial Foundation, those who are qualified for compensation under this act shall be given compensation within two months from the date of issuance. If the compensation is unclaimed for more than five years from the date of notification, the compensation accrues to the 228 Incident Memorial Fund."
		},
		{
			"number": 1500,
			"content": "The right to claim for compensation under this act shall not be detained, transferred, or provided as security."
		},
		{
			"number": 1600,
			"content": "Victims who have been compensated in accordance with this act are deemed as being compensated."
		},
		{
			"number": 1700,
			"content": "This Act shall come into force on the date of its promulgation."
		}
	]
}