{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules for State Compensation Law",
	"中文法規名稱": "國家賠償法施行細則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=I0020005",
	"最新英文異動日期": "20180820",
	"沿革內容": "1.Promulgated on June 10, 1981\r\n2.Amended on December 11, 1996\r\n3.Amended on September 29, 1999\r\n4.Amended on August 20, 2018",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Enforcement Rules are enacted in accordance with Article 16 of the State Compensation Law (hereinafter the Law)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The compensations referred to in Paragraph 2 of Article 2 and Paragraph 1 of Article 3 of the Law can only be claimed in cases where the infringements of the employees of the Government, the defects in the installation or management of any government-owned public facility, and the damages resulting from the infringements and the defects all occur after the Law becomes effective."
		},
		{
			"條號": "Article 3",
			"條文內容": "Where the superior authority cannot decide the liable compensating authority in the way referred to in Paragraph 4 of Article 9 of the Law, the authority superior to the superior authority shall decide the liable compensating authority."
		},
		{
			"條號": "Article 3-1",
			"條文內容": "The discovery of the fact referred to in Paragraph 1 of Article 8 of the Law includes the discovery of the fact that there are damages and the fact causing state liabilities."
		},
		{
			"條號": "Article 4",
			"條文內容": "The budgets referred to in Paragraph 2 of Article 7 of the Law shall be compiled by the central government or local governments pursuant to the regulations governing the budgets."
		},
		{
			"條號": "Article 5",
			"條文內容": "The claimant may request the liable compensating authority to compensate upon receiving the negotiation document, the document of juridical settlement or the final judgment.\r\nThe liable compensating authority shall pay in money or embark on restoring the prior condition within thirty days after receiving the request referred to in the preceding paragraph.\r\nThe necessary expenditure for the payment and restoring the prior condition referred to in the preceding paragraph shall be appropriated immediately by the budget-compiling government."
		},
		{
			"條號": "Article 6",
			"條文內容": "Upon receiving the payment or the restoration of the prior condition, the claimant shall sign a receipt or a document to prove the restoration of the prior condition."
		},
		{
			"條號": "Article 7",
			"條文內容": "The claimant may authorize an agent to negotiate with the liable compensating authority on behalf of him. \r\nWhere there are several claimants involved in a legal relation, one or several agents may be authorized among the claimant to negotiate with the liable compensating authority.\r\nThe agents referred to in the preceding paragraphs shall present the authorization documents in the beginning of the negotiation."
		},
		{
			"條號": "Article 8",
			"條文內容": "The agent is fully authorized with regard to the negotiaion, but special authorization is required regarding waiving the claim for the compensation, revoking the request for the compensation, receiving the payment and the restoration of the prior condition, and selecting agents. \r\nAny limitation of the authorization shall be stated in the authorization document prescribed in the preceding article."
		},
		{
			"條號": "Article 9",
			"條文內容": "Where there are two or more agents, each may act on behalf of the claimant independently. \r\nAuthorization in violation with the preceding paragraph has no effect on the liable compensating authority."
		},
		{
			"條號": "Article 10",
			"條文內容": "Where the statement given by the agent is revoked or corrected immediately by the claimant who appears in the negotiation, the statement shall become void."
		},
		{
			"條號": "Article 11",
			"條文內容": "A power of agency is not extinguished by reason of death of the claimant, the bankruptcy of the claimant, or as a result of the principal having been deprived of his disposing capacity. The same applies in the event of change of the statutory agent."
		},
		{
			"條號": "Article 12",
			"條文內容": "The dissolution of the authorization shall have no effect without the claimant's appearing to give opinions or giving the liable compensating authority a written notification thereof."
		},
		{
			"條號": "Article 13",
			"條文內容": "Where the statutory agent acts in the negotiation on behalf of the claimant, the statutory agent shall prove his power in the beginning of the negotiation.\r\nThe provisions governing statutory agents in the Civil Code and other statutes are to be applied to the statutory agent prescribed in the preceding paragraph."
		},
		{
			"條號": "Article 14",
			"條文內容": "Where the liable compensating authority considers the authorization deficient but amenable, the compensating authority shall assign a period for the amendment of the authorization. The period shall not be less than seven days. The liable compensating authority may permit the agent to process the negotiation within the period assigned; if the deficiency is not amended within the period, the negotiation shall have no effect."
		},
		{
			"條號": "Article 15",
			"條文內容": "Where there are several liable compensating authorities involved in the same legal relation, the liable compensating authority being requested shall send a written notification to request other liable authorities to participate in the negotiation. \r\nIf other liable authorities do not participate in the negotiation, the liable compensating authority being requested shall notify other authorities the result of the negotiation accordingly."
		},
		{
			"條號": "Article 16",
			"條文內容": "The liable compensating authority shall give a written notification to the employee of the Government, the individual or the organization mandated with the function of public office that is liable for the damage, or the person who is liable for the damage resulting from a defect in the installation or management of any government-owned public facility, requiring them to appear to give opinions on the date set for the negotiation."
		},
		{
			"條號": "Article 17",
			"條文內容": "In order to claim compensation, a written application with the signature of the claimant or the agent must be made to the liable compensating authority; the application shall include:\r\n1. The claimant's name, gender, date of birth, place of birth, identification number, employment, and residence/domicile; where the claimant is a juridical person or an association, the name of the juridical person or the association, the principle office, the name, gender and residence/domicile of the representative.  \r\n2. Where there is an agent, the agent's name, gender, date of birth, place of birth, identification number, employment and residence/domicile.\r\n3. The facts, reasons and evidence of the compensation claimed.\r\n4. The amount of the payment or the prior condition needed to be restored.\r\n5. The liable compensating authority.\r\n6. The date\r\nWhere the application does not conform to the format prescribed in the preceding paragraph, the liable compensating authority shall immediately notify the claimant or the agent to amend the application within a period of time."
		},
		{
			"條號": "Article 18",
			"條文內容": "Where there are several liable compensating authorities, the claimant may request one or several or all of them, simultaneously or successively, for part or all of the compensation.\r\nWhere the claimant request the liable compensating authorities, simultaneously or successively, for part or all of the compensation in the preceding paragraph, the claimant shall state the amount of payment or the content of restoring the prior condition for which he requests other liable compensating authorities."
		},
		{
			"條號": "Article 19",
			"條文內容": "Where the liable compensating authority considers it not the liable authority, it may refuse to compensate without negotiation; the liable compensating shall refuse in writing, stating therein the reasons of the repudiation within thirty days from the date eceiving the application and notify relevant authorities."
		},
		{
			"條號": "Article 20",
			"條文內容": "The liable compensating authority shall collect evidences relating to the negotiation before the negotiation starts."
		},
		{
			"條號": "Article 21",
			"條文內容": "The notification of the first negotiation made by the liable compensating authority shall be served upon the claimant five days prior to the negotiation.\r\nThe date of the first negotiation set in the preceding notification shall be the date on which the negotiation begins."
		},
		{
			"條號": "Article 22",
			"條文內容": "The liable compensating authority may ask experts to give opinions depending on the nature of the compensation; these experts shall be paid for the traveling and attendance.\r\nWhere the expenditure of the compensation payment and restoring the prior conditions exceeds a certain amount, the district prosecutors office with jurisdiction may appoint prosecutors to give legal opinions.\r\nThe amount of the expenditure referred to in the preceding paragraph shall be decided by the Ministry of Justice and approved by the Executive Yuan."
		},
		{
			"條號": "Article 23",
			"條文內容": "The liable compensating authority shall appoint its employees to document the negotiation which shall include:\r\n1. The place and the date of the negotiation\r\n2. Those who appear, including the claimant, the agent, the representative or the agent of the liable compensating authority, the people prescribed in Article 15, 16 and 22.\r\n3. The case number and the cause of the negotiation \r\n4. The amount of the payment and the content of restoring the prior conditions requested; the statement regarding the facts and reasons of the compensation\r\n5. Opinions of the liable compensating authority\r\n6. Opinions of the people prescribed in Article 15, 16 and 22\r\n7. Other important matters\r\n8. The result of the negotiation\r\nThe people described in Subparagraph 2 of the preceding paragraph shall sign at the end of the negotiation document."
		},
		{
			"條號": "Article 24",
			"條文內容": "The liable compensating authority may decide the amount of the payment within a certain amount of money. \r\nThe certain amount of money referred to in the preceding shall be decided by the Executive Yuan where the liable compensating authority belongs to the central or provincial government; by the county (city) government where the liable compensating authority belongs to the county (city) government or its lower government; by the municipal government where the liable compensating authority belongs to the municipal government."
		},
		{
			"條號": "Article 25",
			"條文內容": "Where the liable compensating authority considers that the amount of payment exceeds the certain amount referred to in the preceding article, it shall be approved by its superior authority.\r\nWhere the amount of payment in the preceding paragraph exceeds the amount which the superior authority is permit to decide within its power as prescribed in the preceding article, it shall be approved by the authority superior to the superior authority.\r\nThe authority which has the power to approve shall decide the amount of payment within 15 days from the date receiving the request for approving."
		},
		{
			"條號": "Article 26",
			"條文內容": "Where the negotiation does not conclude within 60 days from the date the negotiation begins, the liable compensating shall on the claimant request give him a certificate to prove the failure of the negotiation.\r\nIf the claimant does not request the certificate as prescribed in the preceding paragraph, the claimant may request the liable compensating authority to resume the negation, but only for once."
		},
		{
			"條號": "Article 27",
			"條文內容": "Concluded negotiation shall be documented in written form with the signature of the claimant or the agent, the signature of the representative or the agent of the liable compensating authority and the seal of the liable compensating authority. The negotiation document shall state the following:\r\n1. The claimant's name, gender, date of birth, place of birth, identification number, employment, and residence/domicile; where the claimant is a juridical person or an association, the name of the juridical person or the association, the principle office, the name, gender and residence/domicile of the representative. \r\n2. Where there is an agent, the agent's name, gender, date of birth, place of birth, identification number, employment and residence/domicile.\r\n3. The title and the residence of the liable compensating authority.\r\n4. The case number and the cause of the negotiation\r\n5. The amount of the payment or the prior condition needed to be restored.\r\n6. Where the claimant would waive his right to claim other compensations on the basis of the same legal relation, the statement of the waiver of right \r\n7. The date\r\nThe negotiation document referred to in the preceding paragraph shall be served upon the claimant by the liable compensating authority within ten days from the date the negotiation is concluded."
		},
		{
			"條號": "Article 28",
			"條文內容": "The service of the negotiation document may be executed by the liable compensating authority or through the post office. The process server shall prepare a certificate of service for the purpose of proof. \r\nBesides the preceding paragraph, the provisions regarding the process of service in the Code of Civil Procedure are to be applied to the service of the negotiation document."
		},
		{
			"條號": "Article 29",
			"條文內容": "The date of the negotiation shall be assigned by the liable compensating authority."
		},
		{
			"條號": "Article 30",
			"條文內容": "Unless the claimant consents or there are no other alternatives, the date of the negotiation shall not be assigned on Sundays, national holidays or any other holidays."
		},
		{
			"條號": "Article 31",
			"條文內容": "After the date of the negotiation is assigned, the liable compensating authority shall immediately prepare a notification and serve is upon the claimant; but a documented notification to the claimant's presence or a written statement by the claimant or the agent which states the claimant or the agent will appear on the date of the negotiation have the same effect as service."
		},
		{
			"條號": "Article 32",
			"條文內容": "The negotiation shall take place in the office of the liable compensating authority; if the liable compensating authority considers it is proper to process the negotiation in other places, it may take place in other places."
		},
		{
			"條號": "Article 33",
			"條文內容": "The liable compensating authority is entitled to change the date of the negotiation where there is a justification; the liable compensating authority may change the date of the negotiation upon request as well."
		},
		{
			"條號": "Article 34",
			"條文內容": "The calculation of the date and the period shall be governed by the relating provisions in the Civil Code."
		},
		{
			"條號": "Article 35",
			"條文內容": "Where the court issues an interim order to the liable compensating authority to pay medical or funeral expenses in accordance to Paragraph 2 of Article 11 of the Law, the liable compensating authority shall pay the expenses immediately upon receiving the interim order."
		},
		{
			"條號": "Article 36",
			"條文內容": "The medical or funeral expenses referred to in the preceding article shall be deducted from the amount of the payment of the compensation.\r\nThe claimant shall return the payment of the medical or funeral expenses referred to in the preceding article if any of the following conditions exists:\r\n1. The negotiation does not conclude and the claimant does not request to resume the negotiation.\r\n2. The negotiation does not conclude and the claimant does not bring a suit for compensation.\r\n3. The final judgment holds that the claimant loses the suit. \r\n4. Where the medical and funeral expenses referred to in the preceding article exceed the amount of the payment decided in the negotiation, in the juridical settlement or the final judgment, the excess part shall be returned."
		},
		{
			"條號": "Article 37",
			"條文內容": "Where the claimant brings a suit because the liable compensating authority refuses to pay compensation or the negotiation cannot be concluded, the claimant shall present a certificate to prove the repudiation of the compensation or the fail of the negotiation while bringing the suit.\r\nWhere the claimant brings a suit because the liable compensating authority doe not initiate the negotiation or it refuses to give the certificate referred to in the preceding paragraph, the claimant shall present a certificate to prove his application for the negotiation or request for the certificates."
		},
		{
			"條號": "Article 38",
			"條文內容": "Where the claimant on the basis of the same legal relation requests negotiation with the liable compensating authority and brings a suit for compensation against the employee of the Government simultaneously or successively, the court shall suspend the suit against the employee of the Government until the negotiation concludes; where the claimant on the basis of the same legal relation brings suits for compensation against the liable compensation authority and the employee of the Government simultaneously or successively, the court shall suspend the suit against the employee of the Government until the suit against the liable compensating authority concludes."
		},
		{
			"條號": "Article 39",
			"條文內容": "The prosecutors office with jurisdiction, on the request of the liable compensating authority, may appoint prosecutors to give necessary help in the litigation."
		},
		{
			"條號": "Article 40",
			"條文內容": "Where the claimant obtains the document for execution requesting the liable compensating to pay for the medical or funeral expenses, the liable compensating authority shall not refuse to compensate nor default on the compensation.\r\nWhere the liable compensating authority refuses to compensate or defaults on the compensation as referred in the preceding paragraph, the claimant may apply for execution."
		},
		{
			"條號": "Article 41",
			"條文內容": "The liable compensating authority shall decide the intent or gross negligence as referred to in Paragraph 3 of Article and Paragraph 2 of Article 4 of the Law with great prudence. \r\nBefore the liable compensating authority exercises its reimbursement right in accordance with Paragraph 3 of Article 2, Paragraph 2 of Article 3 and Paragraph 2 of Article 4, the liable compensating authority may check the assets of the individual or the organization for execution, and if necessary apply for prevent junction in accordance with relating laws. \r\nBefore the liable compensating authority exercise its reimbursement right in accordance with Paragraph 3 of Article 2, Paragraph 2 of Article 3 and Paragraph 2 of Article 4, the liable compensating authority shall first negotiate with the reimbursed individual or organization and permit the individual or the organization to pay by installment with mortgage. \r\nIf the negotiation referred to in the preceding paragraph fails, the liable compensating authority shall exercise the reimbursement rights in accordance with the litigation procedure."
		},
		{
			"條號": "Article 41-1",
			"條文內容": "After the claimant brings a suit, the liable compensating shall in accordance with the provisions in the Code of Civil Procedure inform the individual and the organization referred to in Article 16 that they may participate in the suit while the suit processes."
		},
		{
			"條號": "Article 41-2",
			"條文內容": "The liable compensating authority may process the juridical settlement within the amount referred to in Paragraph 2 of Article 24.\r\nWhere the liable compensating considers the amount of the payment exceeding the amount referred to in the preceding paragraph, the amount of the payment shall be approved by the superior authority prior to the juridical settlement."
		},
		{
			"條號": "Article 42",
			"條文內容": "Every authority shall assign legal staffs or staffs who are specializing in law to undertake affairs regarding state compensation."
		},
		{
			"條號": "Article 43",
			"條文內容": "Every authority shall submit to its superior authority and the Ministry of justice a list of the cases of state compensation accepted and the results of these cases in the end of January and July; where there is a concluded negotiation, a juridical settlement or a final judgment, the negotiation document, the document of the juridical settlement and the copies of judgments shall be annexed."
		},
		{
			"條號": "Article 44",
			"條文內容": "The staffs undertaking affairs regarding state compensation shall prepare files for each case.\r\nThe Ministry of Justice may review the files regarding state compensation if necessary."
		},
		{
			"條號": "Article 45",
			"條文內容": "These Enforcement Rules take effective from July 1, 1981.\r\nThe Amendment to these Enforce Rules takes effect from the date of promulgation."
		}
	]
}