{
	"法規性質": "命令",
	"英文法規名稱": "Regulation Governing Merger and Consolidation of Foundations",
	"中文法規名稱": "財團法人合併辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0020033",
	"最新英文異動日期": "20190131",
	"沿革內容": "1.Promulgated on January 31, 2019",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Regulation is enacted pursuant to the third paragraph of Article 34 of the Foundations Act (“Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used in this Regulation shall be defined as follows:\r\n1. “Merger” or “consolidation” means an act wherein two or more foundations are made into one foundation.\r\n2. “Dissolved foundation” means the foundation which will cease to exist after a merger or consolidation.\r\n3. “Surviving foundation” means the foundation which will survive in a merger.\r\n4. “Newly established foundation” means the foundation which will be established after a consolidation wherein all participating foundations will cease to exist."
		},
		{
			"條號": "Article 3",
			"條文內容": "In a merger or consolidation by a national foundation or local foundation with another national foundation, the surviving foundation or newly established foundation shall be a national foundation unless with justifiable cause.\r\nIf the main operation or beneficiary scope will span across several municipalities or counties (cities) after a merger or consolidation of two or more local foundations, [the surviving foundation or newly established foundation] shall be a national foundation."
		},
		{
			"條號": "Article 4",
			"條文內容": "Application for a merger or consolidation of foundations shall meet the following requirements:\r\n1. The total fund of the surviving or newly established foundation after a merger or consolidation shall equal to or greater than the participating foundations’ aggregate funds prior to the merger or consolidation.\r\n2. The total fund after the proposed merger or consolidation shall meet the minimum requirement for the endowment property promulgated by the competent authority pursuant to the first paragraph of Article 9 of the Act."
		},
		{
			"條號": "Article 5",
			"條文內容": "A merger or consolidation contract shall be concluded in the event of merger or consolidation of foundations.\r\nA merger or consolidation contract shall be in writing with the following terms:\r\n1. Names of the participating foundations in the merger or consolidation, the surviving or newly established foundation after the merger or consolidation.\r\n2. The amendments to the surviving foundation’s charter of endowment or the draft charter of endowment of the newly established foundation.\r\n3. Matters relating to handle employees’ rights and benefits.\r\n4. Other matters agreed upon relating to the merger or consolidation."
		},
		{
			"條號": "Article 6",
			"條文內容": "The application for approval of foundations’ merger or consolidation shall be made to the prospective competent authority of the newly established foundation or surviving foundation after the merger or consolidation together with the following documents:\r\n1. Application form with the following information:\r\n(1) Applicant\r\n(2) Name, identification document number and birth date of the applicant’s legal representative.\r\n(3) Applicant’s principal office, branch office and contact method.\r\n(4) The statutory basis set forth in the charter of endowment that permits the merger or consolidation with another foundation or other justifiable cause for such merger or consolidation as well as the fact whether the endower raises any objection to the merger or consolidation.\r\n(5) The main operation and beneficiary scope after the merger or consolidation.\r\n2. The charter of endowment of each participating foundation in the merger or consolidation and the draft charter of endowment of the newly established foundation or surviving foundation after the merger or consolidation.\r\n3. Minutes of the resolution adopted by each participating foundation’s board of directors to apply for a merger or consolidation approval prior to the merger or consolidation.\r\n4. Merger or consolidation contract.\r\n5. Each participating foundation’s financial statements along with, if audited and certified by public certified accountants, the relevant audit report and, if there is any supervisor for any participating foundation, the evidencing documents of the financial statements having been audited by all supervisors.\r\n6. Each participating foundation’s list of properties at the time of the application.\r\n7. Work plan and budget for the current year after the merger or consolidation takes place\r\n8. Each participating foundation’s most recent legal person registration document prior to the merger or consolidation.\r\nFor an application for a consolidation approval, the documents set forth in subparagraphs (4) to (6) and (9) to (10) of the first paragraph of Article 10 of the Act shall be submitted in addition to the documents set forth in the preceding paragraph.\r\nIf an application does not comply with the formality or requirement and such incompliance is rectifiable, the competent authority shall notify the applicant to rectify within a specified time period. The application may be dismissed if the incompliance is not rectifiable or not rectified within the specified time period.\r\nFor an application for a merger approval, the surviving foundation shall be the applicant to file such application with the competent authority.  For an application for a consolidation approval, all participating foundations shall be the applicants provided that such application may be filed with the competent authority by one or all of the foundations."
		},
		{
			"條號": "Article 7",
			"條文內容": "Within 60 days after its receipt of an application for a merger or consolidation approval, the competent authority shall grant approval or dismiss such application; provided that, when necessary, the time period may be extended once for up to 30 days.  An approval document shall be issued upon approval of such application and a notice shall be given to the respective competent authority prior to the merger or consolidation.\r\nFollowing its receipt of the application set out in the preceding paragraph, the competent authority shall seek the opinion from the competent authority of the dissolved foundation."
		},
		{
			"條號": "Article 8",
			"條文內容": "After a merger or consolidation approval is granted, the surviving foundation, the dissolved foundation and the newly established foundation shall apply to the competent court for registration of change, dissolution or establishment, as the case maybe, within the time period set out by the competent authority.\r\nIn furtherance to the preceding paragraph, the foundation, within 15 days after its receipt of the registration certificate issued by the court or a public notice being made by the court, shall submit a photocopy or relevant evidencing document to the competent authority for record."
		},
		{
			"條號": "Article 9",
			"條文內容": "The surviving or newly established foundation shall assume all rights and obligations of the dissolved foundation after a merger or consolidation from the court registration date."
		},
		{
			"條號": "Article 10",
			"條文內容": "If a foundation fails to apply for the court registration within the time period set out in the first paragraph of Article 8 after it is granted with a merger or consolidation approval, and further fails to apply for the court registration within  the specified time period notified by the competent authority, the competent authority may rescind its merger or consolidation approval and notify the court and the respective competent authority  prior to the merger or consolidation."
		},
		{
			"條號": "Article 11",
			"條文內容": "If a change of competent authority will occur as a result of a merger of consolidation of foundations, this Regulation remains applicable."
		},
		{
			"條號": "Article 12",
			"條文內容": "This Regulation shall come into force on and form February 1, 2019."
		}
	]
}