{
	"法規性質": "法律",
	"英文法規名稱": "The Township and County-Administered City Mediation Act",
	"中文法規名稱": "鄉鎮市調解條例",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=I0020003",
	"最新英文異動日期": "20091230",
	"沿革內容": "1.Promulgated on January 22, 1955\r\n2.Amended on January 9, 1956\r\n3.Amended on June 6, 1964\r\n4.Amended on December 29, 1982\r\n5.Amended on November 9, 1994\r\n6.Amended on June 29, 1995\r\n7.Amended on January 17, 1996\r\n8.Amended on April 24, 2002\r\n9.Amended on May 18, 2005\r\n10.Amended on July 4, 2007\r\n11.Amended on December 30, 2009 and effective on November 23, 2009",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "Townships and county-administered cities shall establish the mediation committees in charge of the following matters:\r\n1. Civil cases; and\r\n2. Criminal cases instituted only upon the complaint."
		},
		{
			"條號": "Article 2",
			"條文內容": "Each mediation committee shall consist of seven to fifteen members and the Chairman shall be from and elected by the committee members.\r\nBased on the dimension of the administrative district, the populations, and the complexity of the administrative affairs, the number of the committee members can be increased by the county government, but not more than twenty-five members."
		},
		{
			"條號": "Article 3",
			"條文內容": "The mediation committee members (hereafter referred to as “the members”) shall be nominated by the mayor of township and county-administered city from the men of eminent fairness, within the administrative district, who have legal knowledge or other expertise and good reputation. After nominating the candidates, twice the number of the members, the relevant information of the candidates, including name, educational attainment, and experience, shall be submitted to the district court or branch courts and the prosecutor’s office in the district courts or branch courts within the same jurisdiction to jointly review and select the qualified candidates to be the assigned members. After submitting the selecting result to the county government for future reference, the selected candidates shall be appointed by the county government and shall serve a term of four years. Re-selection and re-appointment for the continuous term(s) shall be through the same processes.\r\nAny vacant seat of the members may be replaced. Should the amount of the vacant seats be more than one third of the total of the committee and the rest of the current term is still more than one year, the vacant seats shall be replaced.\r\nThe remaining term of service for the replacement shall be until the term of other incumbent members referred to in the preceding paragraph is expired.\r\nThe quota of the seats of the committee for women as the members shall not be less than one forth of the total."
		},
		{
			"條號": "Article 4",
			"條文內容": "A person with one of the following situations shall not be qualified as the member of the committee:\r\n1. Where he/she has committed the offenses of corruption and thus been sentenced by the final judgment.\r\n2. Where he/she has committed the offenses of the Organized Crime Prevention Act and been prosecuted by the prosecutor.\r\n3. Where he/she has committed any crime other than prescribed in the preceding two subparagraphs and thus been sentenced to fixed-term imprisonment by a final judgment. But, this shall not apply to the person, who has committed the crime negligently, is under the probation, or whose punishment has been commuted to a fine.\r\n4. Where he/she has been sentenced to the rehabilitative measures or reformatory education by the final judgment.\r\n5. Where he/she has been announced bankrupt and has not recovered the property rights.\r\n6. Where he/she has become subject to the order of the commencement of guardianship or assistantship and has not been revoked yet."
		},
		{
			"條號": "Article 5",
			"條文內容": "The representatives of township and county-administered city shall not serve as the members of the meditation committees concurrently."
		},
		{
			"條號": "Article 6",
			"條文內容": "Within fourteen days following the appointment of the members and election of the chair, townships and county-administered cities shall send the relevant materials, prescribed in Article 2 and Article, 3, to the county governments, the district courts or branch courts and the prosecutor's office in the district courts or branch courts within the same jurisdiction for future reference and inform the local police agency."
		},
		{
			"條號": "Article 7",
			"條文內容": "When the mediation committee conducts the mediation, there shall be more than three members attending the meditaion meeting. But, should both parties agree, the mediation could be commenced by only one member of the mediation committee."
		},
		{
			"條號": "Article 8",
			"條文內容": "When the mediation committee conducts the mediation meeting, if the chairman could not attend the meeting for some reasons, the provisional chairman shall be from and elected by the members of the mediation committee."
		},
		{
			"條號": "Article 9",
			"條文內容": "In case that a member of the mediation committee, who has one of the situations prescribed in Article 4 or, after noticing, has been absent for more than one third of the mediation meetings of entire year, shall be dismissed.\r\nThe dismissing under the preceding paragraph shall be sent to the county government, the district courts or branch courts and the prosecutor's office in the district courts or branch courts within the same jurisdiction for future reference and inform the local police agency"
		},
		{
			"條號": "Article 10",
			"條文內容": "For initiating the mediation, the party shall apply in the written or verbal statements to the mediation committee. Under the application with verbal statements, a written record of statements shall be made. Under the application with the written statements, the transcripts of the written statements shall be provided in accordance with the number of the persons in the opposing party.\r\nThe application prescribed in the preceding paragraph shall specify the facts and issues of the mediation case and describe the situation of the dispute.\r\nFor the case that under Article 1 one party may apply for the mediation, if the oral argument has been concluded in the first instance, no such application may be initiated."
		},
		{
			"條號": "Article 11",
			"條文內容": "For initiating the mediation, in civil cases the parties shall have the agreement upon the application; in criminal cases instituted only upon the complaint the mediation may be commenced before only after the victim approves it."
		},
		{
			"條號": "Article 12",
			"條文內容": "The court under the first instance may transfer the following cases to the mediation committee for the mediation by a ruling:\r\n1. Where the cases are under the first paragraph of Article 403 of the Taiwan Code of Civil Procedures.\r\n2. Where the cases are suitable for the mediation regarding the ancillary civil action under the criminal procedure.\r\n3. Where other civil cases are suitable for the mediation.\r\nDuring the mediation period prescribed in preceding paragraph, the procedures of litigation shall be suspended.  But, after two months the mediation committee received the transferral from the court and a successful mediation cannot be reached, the mediation committee shall return the case to the court and the procedures of litigation shall be proceeding.\r\nThe ruling prescribed in the first paragraph of this Article shall not be appealed."
		},
		{
			"條號": "Article 13",
			"條文內容": "For initiating the mediation, the jurisdiction of the application is prescribed below:\r\n1. Where both of the two parties live in the same township or county-administered city, the mediation committee of the township or county-administered city shall have the jurisdiction of the mediation.\r\n2. Where the two parties do not live in the same township or county-administered city, for civil cases the mediation committee of the domicile, residence, office, or place of business of the opposing party shall have the jurisdiction of the mediation; for criminal cases the mediation committee of the domicile or residence of the opposing party shall have the jurisdiction of the mediation, or where the offense is committed the mediation committee of townships or county-administered cities shall have the jurisdiction of the mediation.\r\n3. Where the application for the mediation has been agreed by both parties and accepted by the designated mediation committee of the townships or county-administered cities, the designated mediation committee may have the jurisdiction of the mediation, not limited by the proceeding two subparagraphs."
		},
		{
			"條號": "Article 14",
			"條文內容": "For the mediation cases transferred from the court, the mediation committees of the domicile, residence, office, or place of business of the defendants shall be in charge of the mediation. But in the cases that for the mediations with the consent of both parties and the agreement of the acceptance from the designated mediation committee, the designated mediation committee may be in charge of the transferred mediation cases."
		},
		{
			"條號": "Article 15",
			"條文內容": "The mediation committee shall designate the mediation session after the application of the mediation has been accepted or the court has transferred the mediation and inform the parties or the representatives of the parties to attend the mediation meetings.\r\nFor the application by the party prescribed in the preceding paragraph, the transcripts of the written copies for the application or the written record of statements for the verbal application shall be served upon the opposing party by the mediation committee. The mediation cases transferred from a court, the court shall transfer the written copies or photocopies of litigation materials to the mediation committee."
		},
		{
			"條號": "Article 16",
			"條文內容": "The members shall recuse himself/herself from the mediation procedures, according to the party’s application, when he/she or the member in the same household has an interest in the subject matter of the mediation."
		},
		{
			"條號": "Article 17",
			"條文內容": "Both parties can recommend one to three person(s) to sit in on the meetings of the mediation, help with the party, and work in coordination with the members."
		},
		{
			"條號": "Article 18",
			"條文內容": "A third person having an interest in the subject matter of the mediation may, with the permission of the mediation committee, intervene in the mediation proceeding. The mediation committee may notify the interested one of the mediation proceeding and order him/her to intervene.\r\nThe interested person in the proceeding paragraph may, with the consent of both parties and his/her own agreement, join the mediation as one of the parties."
		},
		{
			"條號": "Article 19",
			"條文內容": "The mediation proceeding shall be conducted by the members in the city hall of  townships or county-administered cities, or where necessary, at another appropriate venues.\r\nExcept otherwise upon the agreement with both parties, the mediation proceeding may not be open for the public.\r\nThe members, the persons sitting in on the meeting of the mediation, helping with the party, and working in coordination with the mediators, and the clerks handling the mediation case shall keep in confidence all of the information with regard to the mediation matters, except that the information has already been disclosed to the public."
		},
		{
			"條號": "Article 20",
			"條文內容": "In cases where a party has failed to appear at the mediation session without just causes, the mediation shall be deemed unsuccessful. But, if the mediation committee thinks there is the possibility that the mediation can be accomplished, the mediation committee shall designate another mediation session for the further mediation."
		},
		{
			"條號": "Article 21",
			"條文內容": "The members shall, in the mediation proceeding, clarify the truth of the fact and the issues in dispute and conduct the necessitated investigation.\r\nThe mediation committee may, when conducting the mediation under this Act, request the assistance of some other relevant agencies where necessary."
		},
		{
			"條號": "Article 22",
			"條文內容": "The members shall conduct the mediation peacefully and sincerely, provide appropriate advices to the parties, and propose a fair and reasonable solution based on the opinions from the persons, sitting in on the meeting of the mediation, helping with the party, and working in coordination with the members, for seeking the amicable result acceptable to the parties.  .\r\nFor the mediation cases, the parties shall not incur any punishments."
		},
		{
			"條號": "Article 23",
			"條文內容": "For the mediation, except the verified fees for conducting the inspection the party shall pay, the parties may not be charged any other fees or remuneration under any other reasons."
		},
		{
			"條號": "Article 24",
			"條文內容": "Where the members or the person, sitting in on the meeting of the mediation, helping with the party, and working in coordination with the members, conducts the mediation in the way of violence, fraud, or duress, obstructs the indictment, complaint, or prosecution, or commits some other crimes, the parties may seek damages and file the suits under the relevant laws."
		},
		{
			"條號": "Article 25",
			"條文內容": "When the mediation achieves success, the mediation committee shall conduct the mediation agreement, recording the following items, which shall be sealed, signed, or fingerprinted by the parties and the members who attend the meeting of the mediation:\r\n1. Name, gender, age, occupation, domicile, and residence of the party or his/her guardian. If there is the interested person joining the mediation, his/her name, gender, age, occupation, domicile, and residence.\r\n2. Name, occupation, domicile, and residence of the members and the persons who sit in on the meeting of the mediation, help with the party, and work in coordination with the members.\r\n3. The facts, issues, and arguments of the mediation.\r\n4. The content of the mediation agreement.\r\n5. The venues of the mediation.\r\n6. Date (year/month/date) of the accomplishment of the meditation.\r\nThe mediation committee shall notify the township or county-administered city of the mediation agreement in the preceding paragraph within three days once the mediation has been accomplished."
		},
		{
			"條號": "Article 26",
			"條文內容": "Within ten days as the mediation has been accomplished, the townships or county-administered cities shall submit the mediation agreement, evidences, and relevant materials to the court within its jurisdiction for further review.\r\nThe mediation agreement in the proceeding paragraph shall be reviewed by the court immediately. For the approval of the mediation agreement, the judge shall sign his/her signature and affix the official seal with the agreement. After keeping one copy of the mediation agreement as the dossier, the agreement shall be returned to the townships or county-administered cities and the service shall be effectuated upon the parties with relevant documents.\r\nFor the cases referred by the courts, townships and county-administered cities shall submit the copy of the service report to the referring court.\r\nWhen the mediation agreement cannot get approved by the court, due to its contents violating the rules or conflicting with public policy or public moral, the court shall inform the township or county-administered cities with the reasons. For the cases referred by the court and getting disapproval, the litigation proceeding shall resume accordingly.\r\nFor the service of the mediation documents, the provisions of the service of process under the Taiwan Code of Civil Procedure shall apply mutatis mutandis."
		},
		{
			"條號": "Article 27",
			"條文內容": "After the mediation agreement approved by the court, for the mediation facts the party may not file the lawsuit, the complaint, or the private prosecution.\r\nThe civil mediation approved by the court shall have the same effect as a binding judgment under the civil litigation. Regarding the criminal mediation approved by the court, for the monetary payment, other substitutes, or certain amount of securities as the object of the litigation, the mediation agreement may be the ground for execution."
		},
		{
			"條號": "Article 28",
			"條文內容": "For the civil action pending in the court, where a successful mediation is reached and the mediation agreement is approved by the court before the judgment becomes final and binding, the action is concluded accordingly. The plaintiff may move for the return of two third of the court costs paid within three months from the day of the service of the successful mediation approved by the court.\r\nFor the criminal cases instituted only upon the complaint, the successful mediation is reached during the investigation or before the conclusion of debate in the court of first instance and the intention of withdrawing the complaint of the party has been recorded in the mediation agreement, which is approved by the court, the complaint or private prosecution shall be deemed as withdrawn at the time the successful mediation is reached."
		},
		{
			"條號": "Article 29",
			"條文內容": "For the successful civil mediation, initiated by the party, but disapproved by the court due to the grounds existing for nullifying or revoking the mediation, the party may initiate an action for a nullification declaration to the mediation or for revoking the mediation in the reviewing court.\r\nFor the successful civil mediation, referred by the court, but disapproved by the court due to the grounds existing for nullifying or revoking the mediation, the party may apply to the court for resuming the litigation proceeding accordingly.\r\nFor the preceding two paragraphs, the party shall initiate or apply within thirty days after the service of the mediation agreement approved by the court.\r\nThe provision of Article 502 of the Taiwan Code of Civil Procedure and the provision of Article 18, paragraph two, of the Compulsory Enforcement Act shall apply mutatis mutandis to the cases provided in the first and second paragraphs."
		},
		{
			"條號": "Article 30",
			"條文內容": "If the mediation cannot be successful, the parties may apply to the mediation committee for the certificate of failure of the mediation.\r\nThe certificate mentioned in the preceding paragraph shall be issued within seven days after the application.\r\nWhere the mediation case transferred from the court cannot be successful, the mediation committee shall notify the court immediately and refer the case to the court with all relevant materials."
		},
		{
			"條號": "Article 31",
			"條文內容": "For the criminal case instituted only upon the complaint, if the mediation, initiated by the party who has the right to have the complaint, cannot be successful, according to the party’s application to the mediation committee, townships or county-administered cities shall refer the mediation case to the prosecutor within his/her jurisdiction and the compliant shall be deemed filed at the time of initiating the mediation."
		},
		{
			"條號": "Article 32",
			"條文內容": "In January and July of each year, townships and county-administered cities shall submit the reports regarding the mediation cases and the relevant matters throughout the previous six months to county governments, the district courts or branch courts and the prosecutor's office in the district courts or branch courts within the same jurisdiction for future reference."
		},
		{
			"條號": "Article 33",
			"條文內容": "The mediation committee of townships and county-administered cities shall appoint a secretary assigned by the mayor of the township and county-administered city. The candidate shall graduate from the law department of university or independent college or other relevant school or department within the jurisdiction of the township and county-administered city or has passed the national exam for civil servant with legal or other relevant expertise. Because of the complexity of the administrative affairs, townships and county-administered cities shall appoint some appropriate clerks assigned by the mayor of townships and county-administered cities. The standards for the appointment shall be determined by the Ministry of Interior."
		},
		{
			"條號": "Article 34",
			"條文內容": "The expenses for the mediation committee shall be compiled, by townships and county-administered cities, according to the need in practice, into the self-governing budget of townships and county-administered cities. The expenses for the cases transferred from the courts by the ruling shall be born by the courts.\r\nFor enhancing the promotion of the mediation matters, the Minster of the Interior, the Minister of Justice, and county governments can compile the budget for the rewards for the performance of the mediation committees of townships and county-administered cities."
		},
		{
			"條號": "Article 35",
			"條文內容": "The appointment, re-appointment, or dismissing of the district members of the mediation committee shall be submitted by the district mayor to and approved by the City Government.\r\nBesides the preceding paragraph, this Act shall be applied to the district mediation committee of the Municipal City and County-Administered City."
		},
		{
			"條號": "Article 36",
			"條文內容": "The regulations of transferring the mediation for the courts shall be promulgated by the Judicial Yuan."
		},
		{
			"條號": "Article 37",
			"條文內容": "The Act shall come into force from the date of promulgation.\r\nThe amendments of the Act that have been promulgated on December 15, 2009 shall come into force on November 23, 2009."
		}
	]
}