{
	"法規性質": "法律",
	"英文法規名稱": "Foundations Act",
	"中文法規名稱": "財團法人法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0020030",
	"最新英文異動日期": "20180801",
	"沿革內容": "1.Promulgated on August 1, 2018",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted to foster sound organization and operation of foundations, encourage active participation of foundations in public-benefit affairs and increase the public welfare.\r\nThe establishment, organization, operation and supervision of foundations shall be governed by this Act unless the law other than the Civil Code provides otherwise; the Civil Code shall apply to the matters not regulated in this Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "In this Act, “foundation” means a private legal person that is dedicated to public-benefit purpose with property endowed by endowers, approved by the competent authority and registered with the court.\r\nIn this Act, “government-endowed foundation” means any foundation which meets any of the following conditions:\r\n(1) The foundation is established with property endowed by any government agency, public legal person or government-owned enterprise and such endowment property exceeds 50 percent of its total fund.\r\n(2) The foundation is established with property endowed by any foundation under the preceding subparagraph or together with any government agency, public legal person or government-owned enterprise, and such endowment property exceeds 50 percent of its total fund.\r\n(3) The foundation receives property endowed by any government agency, public legal person, government-owned enterprise or foundation under the preceding two subparagraphs, and such endowment property together with donations received from any government agency, public legal person, government-owned enterprise or foundation under the two preceding subparagraphs, which are included in the fund, exceed 50 percent of its total fund.\r\n(4) The foundation receives property endowed or donated by any foundation under the preceding three subparagraphs or together with any government agency, public legal person or government-owned enterprise, which are included in the fund, exceed 50 percent of its total fund.\r\nA foundation shall be presumed to be a government-endowed foundation if it is established after August 15, 1945, with endowment property from the property left by the Japanese government or people and taken over by the Republic of China (“R.O.C.”) government.  This shall apply to any foundation established with endowment property from the property left by the Japanese government or people which should have been taken over, but not taken over, by R.O.C. government.\r\nIn this Act, “public-endowed foundation” means any foundation that is not a government-endowed foundation.\r\nIn this Act, “fund” means the property required to be registered with the court and the scope are as follows:\r\n(1) Endowment property;\r\n(2) Property included in the fund in accordance with a resolution passed by the foundation’s board of directors (“Board”); and\r\n(3) Property required to be included in the fund under the law.\r\nThe regulation on the calculation, determination, property required to be included in the fund, amount, percentage and other matters to be complied with as regards the fund under paragraph 2 and the preceding paragraph shall be stipulated by the Executive Yuan.\r\nIn this Acc, “local foundation” means a foundation the main operation or beneficiary of which is limited to a single municipality or county (city) under its charter of endowment and the establishment of which is subject to the local competent authority’s approval.\r\nIn this Act, “national foundation” means a foundation the main operation or beneficiary of which is not limited to a single municipality or county (city) under its charter of endowment and the establishment of which is subject to the central competent authority’s approval."
		},
		{
			"條號": "Article 3",
			"條文內容": "Except the matters regarding registration and liquidation, the competent authority of foundations at the central level shall be the regulatory authority of the respective business; at the local level shall be the municipal government if it is in a municipality, or the county (city) government if in a county (city).\r\nIf a national foundation’s operation involves more than one central regulatory authority of the respective business, the competent authority shall be the central regulatory authority of the respective business in which the foundation mainly operates.\r\nAs regards the establishment approval, its revocation or rescission and supervision of foundations, the competent authority may entrust or mandate its subordinate authority, other government authority, civil organizations, legal persons or individuals to handle."
		},
		{
			"條號": "Article 4",
			"條文內容": "If there is a change to a national foundation’s main operation after its establishment, upon approval of its application, the competent authority may be changed to the central regulatory authority of the respective business in which the foundation mainly operates after the change.  With the consent given by the central regulatory authority of the respective business in which the foundation mainly operates after change, the original competent authority may directly transfer the administrative authority without an application.\r\nIf there is a change to a local foundation’s main operation after its establishment and accordingly the foundation must transfer its operation to another municipality or county (city), upon approval of its application, the competent authority may be changed to such other municipal or county (city).\r\nA local foundation which meets the criteria for establishment of a national foundation, upon approval of its application, may be converted to a national foundation.  A national foundation with justifiable causes, upon approval of its application, may be converted to a local foundation.\r\nThe application for approval under the preceding three paragraphs shall be filed with the original competent authority.  The regulation on the application procedure, approval conditions, the procedures relating to transfer of administrative authority and other matters to be complied with shall be stipulated by the Ministry of Justice.\r\nThe original competent authority, upon its receipt of an application under the preceding paragraph, shall request the prospective competent authority after transfer of administrative authority to respond within 45 days whether it consents to such transfer; a consent shall be deemed given if there is no response within the specified time period."
		},
		{
			"條號": "Article 5",
			"條文內容": "A foundation’s name shall include the word “foundation”.  A local foundation’s name shall include the name of the municipality or county (city) where such foundation is established.\r\nNo foundation may use a name which is identical with that of another foundation. Where the names of two foundations contain any different kinds, attributes or words that may distinguish the two foundations, such names shall not be considered identical with each other.\r\nNo foundation may use a name that is likely to mislead the public about its affiliation with any government agency or implicates discrimination or hatred."
		},
		{
			"條號": "Article 6",
			"條文內容": "A foundation shall be domiciled at the place where its principal office is located and may establish any branch office upon approval by the competent authority."
		},
		{
			"條號": "Article 7",
			"條文內容": "A charter of endowment shall be stipulated when a foundation is established.  This shall not apply to a foundation which is established with property endowed by a will.\r\nIf there is no will executor for a foundation established with property endowed by a will, the court may appoint a will executor upon application made by the competent authority, a prosecutor or an interested party."
		},
		{
			"條號": "Article 8",
			"條文內容": "The charter of endowment shall specify the following:\r\n(1)Purpose, name and principal office as well as its branch office, if any;\r\n(2)Type and total amount of, and the way to keep and use, the endowment property;\r\n(3)Operation items;\r\n(4)Number, qualification, procedure for the appointment, term of office, selection and removal of directors and, if any, supervisors;\r\n(5)Organization, duties and powers and resolution method of the Board;\r\n(6)Period, if any, for which the foundation is established;\r\n(7)Matters related to merger or consolidation with another foundation if this is permissible; and\r\n(8)The year, month and day when the charter of endowment is stipulated.\r\nIf a foundation is established with property endowed by a will and the will states nothing about the matters set out in the preceding paragraph, the charter of endowment shall be stipulated by the will executor."
		},
		{
			"條號": "Article 9",
			"條文內容": "A foundation’s total endowment property at the time of its establishment shall be sufficient to attain its establishment purpose.  The competent authority shall stipulate the minimum amount required for establishment (“minimum requirement”) in accordance with the nature of the respective business area under its administrative authority.  However, the minimum requirement stipulated by the competent authority for local foundations shall not exceed those for national foundations.\r\nThe endowment property set out in the preceding paragraph may be in cash, or movable property, real property or securities in lieu thereof.  The competent authority may stipulate the percentage of cash in accordance with the nature of the respective business under its administrative authority."
		},
		{
			"條號": "Article 10",
			"條文內容": "An application for establishment approval of a foundation shall be made with the competent authority together with the following documents:\r\n(1)Application form;\r\n(2)Charter of endowment, or a photocopy of the will if the foundation is to be established with property endowed by a will;\r\n(3)List of endowment property and relevant supporting documents;\r\n(4)Roster of directors and, if any, supervisors, with photocopies of their identification documents and specimen of signatures or seals;\r\n(5)Consent statements to serve as directors or supervisors;\r\n(6)Seal of the foundation;\r\n(7)Endower’s letter to undertake to transfer the ownership of the endowment property to the foundation after the establishment is approved and duly registered;\r\n(8)Work plan;\r\n(9)Anti-money laundering and combating financing of terrorism plan if the place of branch office is located in high-risk countries or areas of money laundering and financing of terrorism; and\r\n(10)Other documents required by the competent authority.\r\nIf an application does not comply with the formality or requirement set out in the preceding paragraph and such incompliance is rectifiable, the competent authority shall notify the applicant to rectify within a specified time period. The application may be dismissed if the incompliance is not rectifiable or not rectified within the specified time period."
		},
		{
			"條號": "Article 11",
			"條文內容": "With regard to an application for the establishment of a foundation, the competent authority shall not grant an approval, and shall, if granted, revoke or rescind the approval under any of the following circumstances:\r\n(1) It is not established for public-benefit purpose;\r\n(2) Its residual assets, upon dissolution, may be distributed to natural persons or other profit-seeking legal persons or organizations under the charter of endowment;\r\n(3) The endowment property does not meet the minimum requirement stipulated by the competent authority.\r\n(4) The endowment property or any supporting document is false;\r\n(5)The endower fails to transfer the ownership of endowment property to the foundation;\r\n(6) It collects or offers property or property interest, directly or indirectly, to terrorist organizations, terrorists or persons engaged in terrorist activities; or\r\n(7)The foundation is otherwise in violation of any condition relating to its establishment stipulated under the law or regulation."
		},
		{
			"條號": "Article 12",
			"條文內容": "Within 60 days after its receipt of an application for the establishment of a foundation, the competent authority shall grant approval or dismiss such application; provided that, when necessary, the time period may be extended for not more than 30 days.  An approval document shall be issued upon approval of such application.\r\nA foundation’s directors shall, within 15 days after receiving the approval document, apply for registration with the courts having jurisdiction over the places where the principal office and branch office are located.  The foundation, within 15 days after its receipt of the registration certificate issued by the court, shall submit a photocopy to the competent authority for record.  This shall apply in the event of any change of the registered particulars.\r\nIf a foundation fails to register any particular that shall have been registered or any change of the registered particulars after its registration, the foundation may not make any defense relating to this particular or change of particular against any third party."
		},
		{
			"條號": "Article 13",
			"條文內容": "A foundation shall not raise fund or receive property, carry out operation or commit any juristic act in the name of a foundation before its establishment is duly registered.\r\nA person in violation of the preceding paragraph shall be subject to a fine of not less than NT$100,000 and not more than NT$2,000,000.\r\nIn the event of a violation of paragraph 1, the fund raised, or property received free of charge shall be returned to donors unless otherwise forfeited under other provision of laws.   If a return is difficult as determined by the competent authority, such fund or property shall be handed out to the competent authority and used by the competent authority, or such other organization mandated by the competent authority, in carrying out the plan or relevant public-benefit purpose originally intended by such fund-raising.\r\nA person in violation of the preceding paragraph shall be ordered to make a correction within a specified time period; failing which, the person shall be subject to a fine of not less than NT$50,000 and not more than NT$1,000,000, and the fine may be imposed at each failure to comply therewith.\r\nThe competent authority to impose fines or handle the matters under the preceding three paragraphs shall be determined in accordance with the first and second paragraphs of Article 3; if the competent authority may not be determined under the said provisions, the Ministry of Justice shall be the competent authority."
		},
		{
			"條號": "Article 14",
			"條文內容": "A foundation shall not transfer to, or use its property for, the endower or their related party, or other profit-seeking enterprise that the endower or the endower’s related party is the responsible person, a director, a supervisor or a manager.\r\nA person in violation of the preceding paragraph shall be subject to a fine of not less than NT$100,000 and not more than NT$2,000,000."
		},
		{
			"條號": "Article 15",
			"條文內容": "Directors, supervisors, the chief executive officer and persons with similar position shall recuse themselves when conflict of interests occurs in the execution of their duties.\r\nThe conflict of interests referred to in the preceding paragraph refers to the situation where directors, supervisors, the chief executive officer and the person with similar position or their related parties gain interest either directly or indirectly through any act or omission in the execution of their duties."
		},
		{
			"條號": "Article 16",
			"條文內容": "Directors, supervisors, the chief executive officer and persons with similar position shall not seek any interest for themselves or their related parties by abusing the power, opportunities or methods in execution of their duties."
		},
		{
			"條號": "Article 17",
			"條文內容": "The interest referred to in the preceding two Articles means, as a result of the director, supervisor, chief executive officer and person with similar position’s execution of their duties, an improper increase of money, articles or other property value to such persons or their related parties.\r\nThe related parties referred to in the preceding paragraph and the preceding three Articles means the spouse or relatives within the second degree."
		},
		{
			"條號": "Article 18",
			"條文內容": "A foundation shall use the interest derived from the endowment property and other incomes received after establishment registration in its operation in conformity with the establishment purpose and charter of endowment."
		},
		{
			"條號": "Article 19",
			"條文內容": "A foundation’s property shall be kept and used in the name of the foundation subject to supervision by the competent authority.  A foundation shall not deposit its fund with, or make loan to, any director, supervisor, other individual or non-financial institution.\r\nA person who acts in contravention with the preceding paragraph by not keeping and using the property in the name of the foundation shall be subject to a fine of not less than NT$50,000 and not more than NT$1,000,000.  A person in violation of the preceding paragraph which restricts the deposit or loan shall be subject to a fine of not less than 2 times and not more than 5 times of the deposit or loan.\r\nUse of property under the first paragraph are as follows:\r\n(1)Deposit in financial institutions;\r\n(2)Purchase of government bond, treasury bills, central bank savings notes, financial bond, negotiable certificate of deposit, bankers' acceptances, commercial papers backed by banks or bills finance companies;\r\n(3)Purchase of moveable and real properties necessary for operation;\r\n(4)Purchase of publicly issued secured corporate bonds, fixed income beneficiary certificates issued by domestic securities investment trust companies pursuant to the principle of security and reliability;\r\n(5)Purchase of shares provided that the total purchase shall not exceed 5 percent of its total property value and the shareholding in a single company shall not exceed 5 percent of this company’s total capital; and\r\n(6)Making other investment which may be helpful to increase its source of funds pursuant to the principle of security and reliability.  The type and amount of investment shall be stipulated by the competent authority.\r\nUnless the law provides otherwise, the endowment property shall be used only in any of the following circumstances:\r\n(1)Used in the circumstances set out in subparagraphs (2) to (6) of the preceding paragraph;\r\n(2)Used in the circumstances set out in the second paragraph of Article 62;\r\n(3)Used in the foundation’s operation for its establishment purpose within the period for which it is established if the charter of endowment provides for such use and period; or\r\n(4)Use of the excess, if the endowment property exceeds the minimum requirement stipulated by the competent authority, necessary for the operation set out in the charter of endowment.\r\nUnless otherwise approved by the competent authority, the way to make use  of property set out in subparagraphs (4) and (5) of the third paragraph, and the use of endowment property set out in subparagraph (1) of the preceding paragraph shall not be used to purchase the shares or corporate bonds issued by the endower or donor or their affiliates if their total endowment or donation reaches one half of the total fund of the foundation.\r\nIf a foundation’s endowment property becomes lower than the minimum requirement stipulated by the competent authority because of its use of the endowment property in accordance with the fourth paragraph, the competent authority shall order the foundation to make up the deficit within a specified time period, and, failing which, the competent authority may rescind its establishment approval."
		},
		{
			"條號": "Article 20",
			"條文內容": "A foundation shall not act as a guarantor of any nature, unless otherwise permitted by any other law or by its charter of endowment.\r\nA foundation shall not be a shareholder of unlimited liability in a company, a general partner of a limited partnership, or a partner of a partnership enterprise.\r\nDirectors in violation of the preceding two paragraphs shall be liable for the  damages incurred by the foundation as a result thereof.  Directors in violation of the first paragraph shall assume the guarantee liability on their own."
		},
		{
			"條號": "Article 21",
			"條文內容": "Any award or donation made by a foundation shall be limited to the operation items set out in its charter of endowment and follow the principle of universality and fairness.\r\nA foundation ’s award or donation to a single organization, legal person or individual shall not exceed 10 percent of its total expenditure of that year unless it meets any of the following conditions:\r\n(1)The award or donation is given to specific parties set out in the charter of endowment;\r\n(2)The award or donation is funded from the endowment property with designated use by the endower;\r\n(3)The amount of the award or donation in that year is below a specified amount; or\r\n(4)The award or donation is given pursuant to other circumstances approved by the competent authority.\r\nThe specified amount under subparagraph (3) of the preceding paragraph shall be stipulated by the competent authority.\r\nA person in violation of the second paragraph shall be subject to a fine of not less than NT$30,000 and not more than NT$150,000."
		},
		{
			"條號": "Article 22",
			"條文內容": "A foundation shall not distribute any residual from its endowment property, interest derived thereof and other incomes.\r\nA person in violation of the preceding paragraph shall be subject to a fine of not less than NT$100,000 and not more than NT$2,000,000."
		},
		{
			"條號": "Article 23",
			"條文內容": "The foundation may use the fund to make up its deficit only if it remains insufficient after the foundation shall have used its assets other than the fund to make up the deficit."
		},
		{
			"條號": "Article 24",
			"條文內容": "A foundation shall set up its accounting system and submit to the competent authority for record.   The accrual principle shall be adopted as the accounting basis, and the fiscal year shall be based on a calendar year unless otherwise approved by the competent authority. The accounting system shall be formulated in accordance with the generally accepted accounting principle.\r\nA foundation shall establish its internal control and audit system and submit to the competent authority for record if its total property registered with the court or annual income reaches a specified amount.  The said foundation shall have its financial statements certified by an accountant and stipulate a code of ethics in management according to the competent authority’s guidance.\r\nThe specified amount for the total property and annual income as well as the guidance on the code of ethics in management shall be stipulated by the competent authority.\r\nThe accounting principle and principle on the preparation of financial report for foundations shall be stipulated by the competent authority."
		},
		{
			"條號": "Article 25",
			"條文內容": "A foundation’s work plan and budget for the current year shall be passed by the Board within 1 month after the beginning of the year and submitted to the competent authority for record.  A foundation’s work report and financial statements for the preceding year shall be passed by the Board within 5 months after the year-end and submitted to the competent authority for record.  A risk assessment report shall be attached to the work plan and budget if they are related to the country or areas with high risk in money laundering or financing terrorism.\r\nThe work report and financial statements set out in the preceding paragraph shall be submitted to all supervisors, if any, for conducting audit separately after they are passed by the Board, and submitted to the competent authority for record along with a supervisory report for the preceding year prepared by the supervisors.\r\nA foundation shall disclose to the public:\r\n(1)The information submitted to the competent authority for record under the preceding two paragraphs shall be publicly disclosed within 1 month thereafter; provided that, upon the competent authority’s approval, such information of a government-endowed foundation may not be disclosed if the disclosure may adversely affect the national security, diplomatic and military secrecy, overall economic interest or other essential public interest;\r\n(2)The list of the names of the grantors or donors and respective grant or donation amount received by the foundation as well as the list of the names of recipients of grants or donations and respective amount from the foundation in the preceding year; provided that, upon the competent authority’s approval, the information may not be disclosed if the disclosure is opposed by the grantors or donors or recipients of grants or donations in writing in advance or would impede or materially affect the foundation’s operation; and\r\n(3)Other information necessary to facilitate the public’s supervision as designated by the competent authority to be disclosed within a specified time period.\r\nThe competent authority may set up a website and order the foundation financial statements of which is required to be certified by an accountant in accordance with the second paragraph of the preceding Article to disclose all or part of the information required to be disclosed in the preceding paragraph by uploading such information on that website.\r\nThe regulation regarding the format, items, preparation method, particulars required to be recorded of the work plan, budget, work report and financial statements to be submitted to the competent authority for record in accordance with the first paragraph and other matters to be complied with by a foundation under the preceding paragraph shall be stipulated by the competent authority.\r\nIf any of the following circumstances occurs to a foundation, the foundation shall be subject to a fine of not less than NT$30,000 and not more than NT$150,000 and ordered to make a correction within a specified time period; failing which, the foundation may be fined at each failure to comply therewith:\r\n(1)The foundation fails to submit to the competent authority for record in accordance with the first or second paragraph;\r\n(2)The foundation fails to make public disclosure in accordance with the third or fourth paragraph; or\r\n(3)If the information submitted does not conform to the formality, items, preparation method or particulars required to be recorded set out in the regulation stipulated by the competent authority in accordance with the preceding paragraph, the foundation fails to make a correction within the specified time period after it is ordered to do so by the competent authority.\r\nThe competent authority may request a foundation to submit the information required to be submitted for record under the first and second paragraphs through electronic transmission.  The regulation regarding the procedure and management of transmission as well as other matters to be complied with shall be stipulated by the competent authority."
		},
		{
			"條號": "Article 26",
			"條文內容": "Unless otherwise provided by law or designated by the competent authority, a foundation shall publicly disclose the information through either of the following:\r\n(1)Publish on newspaper or other publications;\r\n(2) Make online search available to the public by transmission through telecommunication networks or any other method; or\r\n(3)Make available for public browsing, transcribing, photocopying, recording, videotaping, photographing, reproduction or duplication."
		},
		{
			"條號": "Article 27",
			"條文內容": "The competent authority, as it deems necessary, may inspect a foundation’s financial status and ascertain whether there is any violation of the conditions on its establishment approval or other legal requirement.\r\nIf a foundation fails to comply with the competent authority’s supervision order, or avoids, impedes or refuses to abide such inspection, the person who acts in such violation shall be subject to a fine of not less than NT$ 30,000 and not more than NT$150,000 and may be fined at each failure to comply therewith.\r\nWith regard to a foundation that may be easily used for money-laundering or financing terrorist activities because of its establishment purpose or operation, the competent authority shall take any of the following measures:\r\n(1)Conduct risk assessment on anti-money laundering and combating financing terrorism and make updates every two years; and request the foundation to provide relevant information needed within the scope of risk assessment;\r\n(2)Establish risk-based inspection method, inspection frequency and other supervision measures; and\r\n(3)Order the foundation to regularly participate in educational training on the anti-money laundering and combating financing terrorism.\r\nThe regulation regarding the scope of the foundation, risk assessment procedure, supervision measures under the preceding paragraph and other matters to be complied with shall be stipulated by the Ministry of Justice.\r\nIf a foundation fails to comply with the competent authority’s supervision order in accordance with the third paragraph, or avoids, impedes or refuses to abide such inspection, the person who acts in such violation shall be subject to a fine of not less than NT$ 50,000 and not more than NT$500,000 and may be fined at each failure to comply therewith."
		},
		{
			"條號": "Article 28",
			"條文內容": "If a director’s act in the execution of such director’s duty violates the charter of endowment, the act may be annulled by the court upon an application made by the competent authority, prosecutor or interested party.\r\nA director or supervisor shall be liable for the damages incurred by the foundation as a result of such person’s violation of law or the charter of endowment in the execution of their duties."
		},
		{
			"條號": "Article 29",
			"條文內容": "If any of the following occurs in a director or supervisor’s execution of their duties, the director or supervisor shall be subject to a fine of not less than NT$ 30,000 and not more than NT$150,000 and ordered to make a correction within a specified time period; failing which, the director or supervisor may be fined for each failure to comply therewith; and, in addition hereto, removed from office by the competent authority with a notice to the court for relevant registration:\r\n(1)Records falsely in, or destroy, accounting document, books or statements required to be kept;\r\n(2)Refuses to be inspected by the competent authority or fails to prepare and submit statements to the competent authority pursuant to the law and regulation;\r\n(3)Violates the establishment purpose set out in the charter of endowment; or\r\n(4)Violates other mandatory or prohibitive provisions or fails to perform obligations to be performed under this Act or other regulations authorized hereunder."
		},
		{
			"條號": "Article 30",
			"條文內容": "If any of the following circumstances occurs, the competent authority may order the foundation to make a correction within a specified time period; failing which, the competent authority may rescind the foundation’s establishment approval:\r\n(1)The foundation is in violation of the conditions on its establishment approval;\r\n(2)The foundation is in violation of this Act, the regulations authorized hereunder, charter of endowment or will;\r\n(3)The management and operation of the foundation does not conform to the establishment purpose; or\r\n(4)The establishment purpose of the foundation is not likely to be attained due to improper operation or obvious deterioration of financial status."
		},
		{
			"條號": "Article 31",
			"條文內容": "A dissolved foundation shall be liquidated unless such dissolution results from a merger or consolidation or bankruptcy.\r\nThe Civil Code shall apply to the liquidation procedure under the preceding paragraph; for matters not regulated by the Civil Code, the law provisions relating to the liquidation of a company limited by shares shall apply.\r\nA dissolved foundation shall be deemed to continue its existence insofar as it is necessary for the liquidation."
		},
		{
			"條號": "Article 32",
			"條文內容": "Where the establishment approval of a foundation is revoked or rescinded by the competent authority, the preceding Article shall apply mutatis mutandis.\r\nThe competent authority, upon revocation or rescission of a foundation’s establishment approval, shall notify the registered court for dissolution registration."
		},
		{
			"條號": "Article 33",
			"條文內容": "The residual assets of a foundation, upon its dissolution or establishment approval being revoked or rescinded by the competent authority and after paying all debts, shall be distributed in accordance with the charter of endowment unless otherwise provided by law or that the establishment approval is void ab initio  as a result of revocation hereof; provided, however, that no such residual assets shall be distributed to natural persons or profit-seeking legal persons or organizations.\r\nIf the law or charter of endowment does not provide for the matters set out under the preceding paragraph, the residual assets of a foundation shall be distributed to the municipality or county (city) where the foundation is domiciled\r\nIf a foundation’s establishment approval is void ab initio as a result of revocation by the competent authority, the residual assets, after paying all debts, shall be returned to the endower; provided, however, that the residual assets shall be distributed to the municipality or county (city) where the legal person is domiciled in the event that:\r\n(1)The revocation of establishment approval is attributable to the endower; or\r\n(2)The return of the residual assets is difficult because of the endower’s domicile being unknown or other reasons.\r\nThe residual assets of a foundation under the third paragraph of Article 2 shall be distributed to the public treasury. The preceding three paragraphs shall not apply."
		},
		{
			"條號": "Article 34",
			"條文內容": "If a foundation’s charter of endowment provides for the possibility of a merger or consolidation with another foundation, or there is justifiable cause for a foundation to merge or consolidate with another foundation and the endower expresses no objection, the foundation may be merged or consolidated with another foundation upon a resolution for the merger or consolidation being adopted by a two-thirds majority vote at the Board meeting attended by directors representing three-fourths of all directors and upon an approval by the compete authority on such application.\r\nThe application for approval on merger or consolidation of foundations under the preceding paragraph shall be made with the competent authority which shall be the competent authority of the new foundation or the surviving foundation after merger or consolidation, respectively.\r\nThe regulation regarding the conditions and procedures for approval on merger or consolidation applications under the first paragraph, revocation of such approval and other matters to be complied with shall be stipulated by the Ministry of Justice."
		},
		{
			"條號": "Article 35",
			"條文內容": "A foundation shall, upon the competent authority’s approval on the merger or consolidation, prepare and publish the financial statements and an inventory of property regarding the merger or consolidation within 10 days as well as give a notice to each creditor of the foundation.  A creditor may make objections in writing to the merger or consolidation, if any, within 2 months after the public notice; and, failing which, the creditor shall be deemed to have recognized such merger or consolidation.\r\nA foundation which fails to give the individual notice or the public notice under the preceding paragraph, or to settle its liabilities with or to provide an appropriate security for the claims of the creditors who have made objections within the specified time period under the preceding paragraph shall not use the merger or consolidation as a defense against such creditors."
		},
		{
			"條號": "Article 36",
			"條文內容": "Rights and obligations of a foundation ceasing to exist after consolidation or merger shall be assumed by the surviving or new foundation."
		},
		{
			"條號": "Article 37",
			"條文內容": "The foundation that is surviving, new, or ceasing to exist after the merger or consolidation shall respectively apply for registration of the change, establishment or dissolution with the court."
		},
		{
			"條號": "Article 38",
			"條文內容": "The surviving or newly established foundation shall, no later than 30 days before the date of its assumption of the rights and obligations of the dissolved foundation after merger or consolidation, serve a written notice expressly describing employment conditions to any employee staying after the merger or consolidation according to the negotiation between the existing and the new employers.  A written notice regarding the decision of whether to accept the conditions shall be given to the new employer within 10 days beginning with the day on which the employee receives the notice.  The absence of such notice from the employee shall be deemed as consent to stay with the new employer after the merger or consolidation.\r\nThe service period of the employee accepting the continued employment has served at the dissolved foundation before the merger or consolidation shall be recognized by the surviving or newly established foundation after the merger or consolidation.\r\nThe employment contract of any employee not retained or declining the continued employment after merger or consolidation of foundations shall be terminated by the employer prior to such merger or consolidation  in accordance with Article 16 of the Labor Standards Act pursuant to which the employee shall be entitled to a prior notice of termination of employment or paid a wage payable during the prior notice period in lieu thereof, and be duly paid the pension or made severance pay as the law prescribes."
		},
		{
			"編章節": "Chapter 2 Public-Endowed Foundation"
		},
		{
			"條號": "Article 39",
			"條文內容": "A public-endowed foundation shall have a Board.  The Board shall consist of 5 to 25 directors provided there shall always be an odd-number of directors; one of them shall serve as the chairperson of Board, and another may serve as the vice chairperson.  If warranted by special needs and upon the competent authority’s approval, the total number of directors may exceed 25 persons.\r\nA public-endowed foundation may have supervisors which shall not exceed one-third of the numbers of directors.\r\nThe directors and supervisors under the preceding two paragraphs shall not be remunerated; provided that the chairperson may be remunerated pursuant to a resolution adopted by the Board if the chairperson works full-time."
		},
		{
			"條號": "Article 40",
			"條文內容": "The tenure of a public-endowed foundation’s directors shall not exceed 4 years, and they may be re-appointed; provided that the number of such re-appointed directors shall not exceed four-fifths of the total number of directors to be appointed at the same time.\r\nDirectors concurrently served by public servants whose office changes following the change of their official posts shall not be included in the calculation of the number of re-appointed directors and the total directors to be appointed under the preceding paragraph.\r\nIf the appointment is not timely completed on the expiry of the directors’ tenure under the first paragraph, the directors shall continue to perform their duties until the newly appointed directors take office.  Notwithstanding the foregoing, the competent authority may order the directors to be appointed within a specified time period; and, failing which, the directors shall be ipso facto removed from office on expiry of the specified time period.\r\nA vacancy created by the removal of a director due to resignation, death or being no longer able to exercise duties for other causes prior to expiry of the director’s tenure may be filled by appointment of another director who shall serve until the end of the removed director’s tenure."
		},
		{
			"條號": "Article 41",
			"條文內容": "No more than one-third of a public-endowed foundation’s directors shall be spouses or related by blood or marriage within the third degree of each other unless otherwise approved by the competent authority given the public-endowed foundation’s special nature.\r\nA public-endowed foundation shall have at least one-fifth of its directors with expertise or work experience relevant to the establishment purpose.\r\nA supervisor shall not be the spouse or related by blood or marriage within the third degree of another supervisor or a director unless otherwise approved by the competent authority given the public-endowed foundation’s special nature."
		},
		{
			"條號": "Article 42",
			"條文內容": "No person with any of the following circumstances shall be appointed as the chairperson, alternate chairperson or a supervisor of a public-endowed foundation, and, if appointed, the person shall be ipso facto removed from office by the competent authority with notice to the court for relevant registration:\r\n(1)Having been rendered with a final judgment of guilty for committing an offence under the Statute for Prevention of Organizational Crimes, the sentence as result thereof is not yet served or fully served, or it is less than 2 years after the sentence is fully served or pardoned; provided that this shall not apply to a person who receives a sentence of probation;\r\n(2)Having been rendered with a final judgement of guilty with sentence of an imprisonment term of 1 year or more for committing fraud, breach of trust, misappropriation or corruption, the sentence is not yet served or fully served, or it is less than 2 years after the sentence is fully served or pardoned; provided that this shall not apply to a person who receives a sentence of probation;\r\n(3)Having been denied service by the bills clearing house and the denial status has not yet been removed;\r\n(4)Having been adjudicated bankrupt or ordered to begin the liquidation procedure in accordance with the Consumer Debt Clearance Act, and rights and privileges have not been reinstated; or\r\n(5)Having been placed under guardianship or assistance by the court, and the status has not yet been removed.\r\nA person with the circumstance set out in subparagraph (5) of the preceding paragraph shall not be a director of a public-endowed foundation; if appointed, the person shall be ipso facto removed from office by the competent authority with notice to the court for relevant registration."
		},
		{
			"條號": "Article 43",
			"條文內容": "The chairperson of the Board shall internally preside the Board meeting and shall externally represent the public-endowed foundation.  If the chairperson is on leave or absent or unable to exercise the duties and powers for any cause, the vice chairperson shall act on the chairperson’s behalf.  If there is no vice chairperson, or the vice chairperson is also on leave or absent or unable to exercise the duties and powers for any cause, the chairperson shall designate one of the directors to act on the chairperson’s behalf.  In the absence of such a designation, the directors shall be elected from among themselves an acting chairperson.\r\nThe chairperson shall convene a Board meeting at least once every half year.  Directors shall attend the Board meeting in person, and, if a director is unable to attend in person, such director may designate another director to attend as a proxy unless it is not allowed under the charter of endowment.\r\nA director may accept the designation to act as the proxy under the preceding paragraph of one other director only, and the directors who act as the proxy shall not exceed one-third of the total number of directors.\r\nIf a Board meeting is proceeded via video conferencing, the directors taking part in such video conference meeting shall be deemed to have attended the meeting in person.\r\nThe Board meeting shall be held within the R.O.C. territory, and any meeting held outside the R.O.C. territory shall be approved by the competent authority.\r\nIf the chairperson does not duly convene the Board meeting, upon a written request setting forth the meeting purpose and convention reasons from one-third or more of the current directors to convene the Board meeting, the chairperson shall convene the Board meeting within 10 days after receiving such request.  If the chairperson does not give notice to convene the Board meeting within the specified time period, the requesting directors may report to the competent authority and convene the meeting upon obtaining the approval."
		},
		{
			"條號": "Article 44",
			"條文內容": "Unless the law provides otherwise, the Board shall have the following duties and powers:\r\n(1)Fund raising and administration and management of property;\r\n(2)Appointment and removal of directors unless the charter of endowment provides otherwise;\r\n(3)Appointment and removal of the chairperson of the Board;\r\n(4)Establishment and administration of internal organization;\r\n(5)Development and promotion of work plans;\r\n(6)Review of annual budget and final accounts;\r\n(7)Proposal of amendments to the charter of endowment;\r\n(8)Proposal of disposal of or creation of encumbrance on real property;\r\n(9)Proposal of merger or consolidation; and\r\n(10)Other proposals or decisions to be made according to the charter of endowment."
		},
		{
			"條號": "Article 45",
			"條文內容": "There are two types of the Board resolutions:\r\n(1)Ordinary resolution: a resolution adopted by a majority of the attending directors at a Board meeting attended by a majority of all directors.\r\n(2)Special resolution: a resolution adopted by a majority of the attending directors at a Board meeting attended by two-thirds of all directors provided that the higher threshold set out in this Act or the charter of endowment, if any, shall apply.\r\nThe following essential matters shall be adopted by a special resolution of the Board and submitted to the competent authority for approval:\r\n(1)Proposal of any amendment to the charter of endowment;\r\n(2)Use of the fund provided that this shall not apply to the use by a foundation under subparagraph (3) of the fourth paragraph of Article 19 in accordance with its charter of endowment;\r\n(3)Use of the fund to make up the deficit;\r\n(4)Disposal of or creation of encumbrances on real properties;\r\n(5)Appointment and removal of directors unless it may be passed by an ordinary resolution of the Board in accordance with the charter of endowment; and\r\n(6)Other matters designated by the competent authority.\r\nThe essential matters set out in the preceding paragraph and the proposals set out in the first paragraph of Article 34, shall be notified to all directors and the competent authority at least 10 days before the Board meeting and shall not be proposed by an extempore motion.\r\nIf a public-endowed foundation may not complete the appointment of directors in accordance with subparagraph (5) of the second paragraph, upon expiry of the directors’ tenure, upon approval of the competent authority, the appointment may be done by an ordinary resolution adopted by the Board unless this is not allowed under the charter of endowment."
		},
		{
			"條號": "Article 46",
			"條文內容": "Unless the law provides otherwise, a public-endowed foundation’s supervisors, if any, shall have the following duties and powers:\r\n(1)Oversee the operation and financial status;\r\n(2)Audit financial statements, documents and property information; and\r\n(3)Oversee the operation to be carried out in accordance with laws and the charter of endowment."
		},
		{
			"條號": "Article 47",
			"條文內容": "If a public-endowed foundation’s Board fails to or cannot exercise its duties and powers, the competent authority may order the foundation to make a correction within a specified time period and take such other necessary measure.\r\nIf a public-endowed foundation’s Board fails to or cannot exercise its duties and powers and thus it is likely to result in damages to the foundation, the court, upon an application filed by the competent authority, prosecutor or interested party, may appoint one or more interim directors and designate one of them to act as an interim chairperson and exercise the duties and powers on behalf of the Board and the chairperson; provided that the interim chairperson shall not act in any manner adverse to the foundation.\r\nThe term of the interim directors and chairperson to exercise duties and power on behalf of the Board and the chairperson under the preceding paragraph shall not exceed 1 year; when necessary, the interim directors or chairperson may apply with the court for an extension of not more than 1 year.\r\nBefore the expiry of the acting period under the preceding paragraph, the interim directors shall reorganize the Board in accordance with the charter of endowment.  The directors re-appointed accordingly shall apply with the court for registration.\r\nThe interim directors shall be ipso facto removed from office upon the first Board meeting convened by the Board reorganized in accordance with the preceding paragraph.\r\nIf warranted by the facts that any interim director is not competent, the court may remove such director from office upon the application by the person entitled to do so under the second paragraph.\r\nThe court may order the public-endowed foundation to adequately remunerate interim directors by taking into account the nature and complexity of the acting duties, financial status of such foundation and other circumstances.  The amount shall be determined by the court after consulting the competent authority, prosecutor or interested party.\r\nThe court shall order the registrar to make relevant registration for its appointment and removal of any interim director."
		},
		{
			"編章節": "Chapter 3 Government-Endowed Foundation"
		},
		{
			"條號": "Article 48",
			"條文內容": "A government-endowed foundation shall have a Board.  The Board shall consist of 7 to 15 directors provided there shall always be an odd-number of directors; one of them shall serve as the chairperson and another may serve as the vice-chairperson, if needed.  Upon approval by the competent authority, there may be more than 15 directors and more than 1 vice chairperson.\r\nA government-endowed foundation shall have one half or more of its directors selected by the competent authority from the following persons:\r\n(1)Officers of central or local government agencies in charge of the relevant business;\r\n(2)Foreign or domestic experts or scholars specialized in research of the endowment purpose;\r\n(3)Persons considered fair and just by the society; and\r\n(4)Persons recommended by the government agencies, public legal persons, government-owned enterprises or foundations that make endowments or donations under the second paragraph of Article 2.\r\nDirectors of a government-endowed foundation who are appointed through any of the following methods under the charter of endowment shall be counted in the number of directors selected by the competent authority under the preceding paragraph:\r\n(1)Selected and appointed by the superior government agency of the competent authority;\r\n(2)Served by persons holding specific official posts in the government agencies; and\r\n(3)Persons who are selected, designated or agreed by the competent authority or its superior authority and appointed by the Board.\r\nAny representative selected, designated or agreed by the government agencies under the preceding two paragraphs may be replaced with another person selected or designated by the government agencies who shall serve the remaining term of office of the predecessor.\r\nThe selection, designation or agreement of any director or representative or any replacement thereof in accordance with the preceding three paragraphs shall become effective upon the arrival of the selection, designation or agreement notice to the government-endowed foundation in accordance with the content of such notice.\r\nDirectors of a government-endowed foundation shall serve a term of up to 4 years, and may be re-appointed upon expiry of the term. The number of re-appointed directors shall not exceed two-thirds of the total number of directors to be appointed at the same time.  The limitation hereunder may not apply to a national foundation or a local foundation, subject to the approval by the competent Yuan or the competent authority respectively.\r\nThe directors served concurrently by public servants whose office changes following the change of their official posts shall not be counted in the number of directors to be re-appointed or the total numbers to be selected and appointed.\r\nThe number of times that a director may be re-appointed shall follow the regulation stipulated by the competent authority, if any.\r\nA director removed from office prior to expiry of such director’s tenure due to resignation, death or inability to exercise duties for any causes may be replaced with another who shall serve the remaining term of the predecessor."
		},
		{
			"條號": "Article 49",
			"條文內容": "A government-endowed foundation shall have 2 to 5 supervisors who shall select one among themselves to act as the managing supervisor.  The number of supervisors may be more than 5 upon approval by the competent authority.\r\nAt least one of the supervisors under the preceding paragraph shall be selected by the competent authority.\r\nA supervisor of a government-endowed foundation shall serve a term of up to 4 years and may by be re-appointed upon expiry of the term.\r\nThe number of times that a supervisor may be re-appointed under the preceding paragraph shall follow the regulation stipulated by the competent authority, if any.\r\nThe managing supervisor shall attend the Board meeting in a non-voting capacity.  The competent authority may remove the managing supervisor from office and take such other necessary measure if the managing supervisor’ failure to attend the Board meeting is likely to endanger the benefit of the public or the government-endowed foundation.\r\nThe third to fifth paragraphs and the ninth paragraph of the preceding Article shall apply mutatis mutandis to the supervisor of a government-endowed foundation."
		},
		{
			"條號": "Article 50",
			"條文內容": "When the competent authority selects the directors or supervisors in accordance with the preceding two Articles for a government-endowed foundation the fund of which is, in whole or in part, endowed or donated by public legal persons established under law, a certain percentage of its directors or supervisors shall be selected from the representatives recommended by the endowing or donating public legal persons.\r\nThe percentage and the procedure for recommendation under the preceding paragraph shall be stipulated by the competent authority."
		},
		{
			"條號": "Article 51",
			"條文內容": "A director or supervisor of a government-endowed foundation with any of the following circumstances shall be removed from office by the competent authority with notice to the court for relevant registration:\r\n(1)Having been sentenced with an imprisonment term provided that this shall not apply if the sentence is accompanied with a probation or the offence is committed due to negligence;\r\n(2)Exercising duties by an executive director or supervisor in violation of law or the charter of endowment which is harmful to the benefit of the public or the foundation; or\r\n(3)Failing to follow government policies and thus violates the purpose of selection or designation hereof if the director or supervisor is selected by the government agencies pursuant to law or subparagraph (2) or (3) of the third paragraph of Article 48.\r\nNo person with any of the following circumstances shall serve as a director or supervisor of a government-endowed foundation or, if appointed, shall be ipso facto removed from office by the competent authority with notice to the court for relevant registration:\r\n(1)Having been adjudicated bankrupt or ordered to begin liquidation procedure by the court in accordance with the Consumer Debt Clearance Act and the right and privilege has not been reinstated; or\r\n(2)Having been placed under guardianship or assistance by the court and the status is not yet cancelled."
		},
		{
			"條號": "Article 52",
			"條文內容": "The directors and supervisors of a government-endowed foundation are non-paid positions.  This shall not apply to the chairperson who works full-time without receiving any other salary, monthly pension, monthly retirement pay or other pay with equivalent nature."
		},
		{
			"條號": "Article 53",
			"條文內容": "The part-time pay of directors and supervisors as well as the salary payment standard of the chairperson and other personnel of a government-endowed foundation shall be resolved by the Board and submitted to the competent authority for approval.  The same shall apply in case of a change of the payment standards.\r\nIn reviewing the stipulation or change of the salary payment standard under the preceding paragraph, the competent authority shall take into account the factors such as the nature and scale of the foundation, professionality of personnel, the weight of responsibilities, the salary level in the private sector, and the supply and demand of professionals in the market."
		},
		{
			"條號": "Article 54",
			"條文內容": "Unless the law provides otherwise, no director or supervisor of a government-endowed foundation nor the spouses of or relatives within the second degree to the said persons shall engage with the foundation in purchase and sale, lease, contracting or any other transaction that may gain profits for their own or their related parties.  This shall not apply to transactions where the object to be transacted are offered by the foundation at official prices.\r\nA person in violation of the preceding paragraph shall be liable for the damages incurred by the foundation as a result thereof."
		},
		{
			"條號": "Article 55",
			"條文內容": "A government-endowed foundation shall have same fiscal year as that of the government.  The preparation and review of budges and final accounts shall follow the Budget Act, the Financial Statement Act and relevant law in addition to the following:\r\n(1)Prior to the beginning of a fiscal year, a work plan and a budget shall be prepared and passed by the Board and submitted to the competent authority; and\r\n(2)Following the end of a fiscal year, the work result and final accounts shall be reviewed by the Board and audited by the supervisors, and then submitted to the competent authority."
		},
		{
			"條號": "Article 56",
			"條文內容": "The competent authority may regularly inspect a government-endowed foundation’s operation, financial status and investment status in writing or by other method, and may conduct on-site inspection as it deems necessary.  In conducting an inspection, the competent authority may order the presentation of evidencing documents, books and relevant information, and the government-endowed foundation shall provide relevant materials in a cooperative manner and shall not avoid, impede or refuse to abide the inspection.\r\nA person who avoids, impedes or refuses to be inspected or provide information in violation of the preceding paragraph shall be subject to a fine of not less than NT$30,000 and not more than NT$150,000 and may be fined at each failure to comply therewith.\r\nA government-endowed foundation’s budget, final accounts and regular inspection under the first paragraph shall be published by the competent authority on website."
		},
		{
			"條號": "Article 57",
			"條文內容": "The competent authority may, depending on the nature of the event, remove, in whole or in part, the directors or the chairperson of a government-endowed foundation from office if any of the following circumstances occurs which affects the foundation’s normal operation:\r\n(1)The Board meeting is not duly convened or unable to pass any resolution;\r\n(2)Any dispute arises out among directors themselves or with the chairperson;\r\n(3)The Board, any director or the chairperson violates this Act or any regulation promulgated hereunder; or\r\n(4)The foundation fails to make any correction within the specified time period after it is ordered to do so by the competent authority or the measure taken is not effective.\r\nUpon removal of all directors from office in accordance with the preceding paragraph, the competent authority shall select 3 to 7 interim directors from among the original directors or persons considered fair and justice by the society to act on behalf of the Board and reorganize the Board in accordance with Article 48, and one shall be elected among themselves as the chairperson.  The acting period shall not exceed 1 year and may be extended once for up to 1 year.\r\nUpon removal of a part of directors from office in accordance with the first paragraph, new directors shall be selected and appointed to take office for the remaining term of the predecessors.\r\nThe competent authority shall notify the court for relevant registration when either of the circumstances under the preceding three paragraphs occurs.\r\nA director or the chairperson removed from office in accordance with subparagraph (3) of the first paragraph, shall not be selected as the interim director under the second paragraph or the director of that foundation."
		},
		{
			"條號": "Article 58",
			"條文內容": "The competent authority may order a government-endowed foundation to dissolve if any of the following circumstances occurs to the foundation:\r\n(1)The continuance is no longer necessary because the establishment purpose has been attained, or it is unable or ineffective to attain the establishment purpose;\r\n(2)The continuance is no longer necessary due to change of circumstances; or\r\n(3)The period for which it is established, if any, is expired."
		},
		{
			"條號": "Article 59",
			"條文內容": "If a government-endowed foundation receives a private donation and plans to include such donation in its fund and, as a result hereof, the private endowments or donations included in the fund shall reach 50 percent of the total fund , such inclusion requires to be passed by a majority of the attending directors in a Board meeting attended by the three-fourths of all directors and applied to the competent authority for approval; without approval, no such donation shall be included in the fund.\r\nUpon approval of the application under the preceding paragraph, the competent authority shall order the foundation to acquire the privately donated property, complete the court registration, and appoint director and supervisor in accordance with relevant provisions applicable to public-endowed foundations within a specified time period; provided that the term of the directors and supervisors so appointed shall serve the remaining term of office of the predecessor.  All original directors and supervisors shall be ipso facto removed from office upon the appointment of new directors and supervisors.\r\nAfter a government-endowed foundation is converted into a public-endowed foundation, the percentage of the directors and supervisors selected, designated or agreed by government agencies shall be equivalent to the ratio of endowment and donation from government agencies, public legal persons, government-owned enterprises and government-endowed foundations to the foundation’s total fund  (rounded to the nearest whole number) provided that the number shall not be less than one for each.\r\nIf the foundation, upon expiry of the specified time period under the second paragraph, has not yet acquired the privately donated property and completed the court registration, or completed the appointment of directors and supervisors under the preceding two paragraphs, the competent authority may rescind its approval ab initio.\r\nIf a public-endowed foundation receives donations from government agencies, public legal persons, government-owned enterprises or government-endowed foundations and, as a result hereof, such endowment or donation included in its fund reaches 50 percent of the total fund, such foundation shall, within 10 days, submit the updated property list and relevant supporting documents to the competent authority.  The competent authority shall order the foundation to complete registration with the court and select or appoint directors and supervisors in accordance with relevant provisions applicable to government-endowed foundations and such director and supervisor shall serve the remaining term of office of predecessors.  All original directors and supervisors shall be ipso facto removed from office upon the selection or appointment of new directors and supervisors.\r\nIf any of the following circumstances occurs to a foundation, the foundation shall be subject to a fine of not less than NT$30,000 and not more than NT$150,0000 and ordered to make a correction within a specified time period; failing which, the foundation may be fined at each failure to comply therewith:\r\n(1)Violation of the preceding paragraph by failing to register with the court within the specified time period; or\r\n(2)Failure to complete appointment of directors and supervisors in accordance with provisions applicable to government-endowed foundations within the specified time period under the preceding paragraph.\r\nNo approval shall be granted to national foundations by the competent authority in accordance with the first paragraph from the voting date of the presidential election through the date of office assumption by the president-elect and vice president-elect.  No approval shall be granted to local foundations by the competent authority in accordance with the first paragraph from the voting date of mayors of municipality or city (county) election through the date of office assumption by the mayor-elect.\r\nBefore the application is approved under the first paragraph, the competent authority shall publish on its website for 30 days, the cause of the application, the name of the foundation, the reasons of the conversion to public-endowed foundation and the amount of private donation to be received."
		},
		{
			"條號": "Article 60",
			"條文內容": "In reviewing the application under the first paragraph of the preceding Article, the competent authority shall take into account the following factors:\r\n(1)The impact on the government-endowed foundation’s administrative mission or policy goal;\r\n(2)Rationality and adequacy of the conversion into a public-endowed foundation by comparing to other proposals such as dissolution or merger or consolidation;\r\n(3)Soundness of financial status, management ability and operation after conversion into a public-endowed foundation;\r\n(4)The impact on enhancement of public interest, including increasing operation efficiency and service quality; and\r\n(5)Other supporting factors that it is no longer necessary to maintain the operation in the form of a government-endowed foundation."
		},
		{
			"條號": "Article 61",
			"條文內容": "A government-endowed foundation shall establish personnel, accounting, internal control and audit systems and submit to the competent authority for approval.\r\nIn order to supervise and ensure a government-endowed foundation’s normal operation and sound development, the competent authority may stipulate supervisory regulations in relation to the management and use of properties, items and procedures of investments, performance evaluations, preparation and review of budgets and final accounts, review and approval, part-time pay of directors and supervisors, salary and bonus of the chairperson and other personnel, exercise of director and supervisor duties and other relevant matters.\r\nWith regard to a government-endowed foundation of which directors and supervisors shall be selected (designated) or removed by the competent Yuan in accordance with law, regulation or the charter of endowment, the regulations as regards the qualification, conditions, limitations, procedure and other relevant matters of the selection (designation) and removal of the said persons shall be stipulated by the competent Yuan."
		},
		{
			"條號": "Article 62",
			"條文內容": "Except otherwise provided in this Chapter, the provisions applicable to public-endowed foundations shall apply mutatis mutandis.\r\nIf it is necessary for a government-endowed foundation established to provide credit guarantees to use its fund to perform its guarantee liability, subparagraphs (2) and (3) of the second paragraph of Article 45 shall not apply mutatis mutandis."
		},
		{
			"編章節": "Chapter 4 Miscellaneous"
		},
		{
			"條號": "Article 63",
			"條文內容": "If a public-endowed foundation with any of the following circumstances and thus required enhanced supervisor, upon the competent authority’s designation, subparagraphs (1) and (2) of the first paragraph of Article 51, Article 54, the first and third paragraphs of Article 56 and subparagraphs (1), (3) and (4) of the first paragraph and the second to fifth paragraphs of Article 57 shall apply mutatis mutandis to such foundation:\r\n(1)The property endowed by government agencies, public legal persons, government-owned enterprises or government-endowed foundations reaches 20 percent or more of the foundation’s total endowment property before this Act becomes operative;\r\n(2)The property endowed or donated by government agencies, public legal persons, government-owned enterprises or government-endowed foundations reaches 20 percent or more of the foundation’s total fund before this Act becomes operative;\r\n(3)The foundation’s personnel, financial and operation affairs is directly or indirectly controlled by the government; or\r\n(4)Other foundations established in accordance with the Civil Code and laws or regulations other than this Act with specific mission and specific financial resources to fund its operation.\r\nAny person who avoids, impede or refuse the inspection or provision of materials and thus violates the preceding paragraph relating to the mutatis mutandis application of the first paragraph of Article 56 shall be subject to a fine of not less than NT$30,000 and not more than NT$150,000, and may be fined at each violation thereafter.\r\nIn order to supervise and ensure the normal operation and sound development of a  foundation under the first paragraph, the competent authority may stipulate supervisory regulations in relation to the management and use of properties, items and procedures for investments, performance evaluations, part-time pay of directors and supervisors, salary and bonus of the chairperson and other personnel, exercise of director and supervisor duties and other relevant matters.\r\nA public-endowed foundation which meets any of the following conditions shall be presumed to be directly or indirectly controlled by the government of its personnel, financial or operation affairs under subparagraph (3) of the first paragraph:\r\n(1)The foundation has one half or more directors selected, designated, recommended by the government or concurrently served by the public servants in accordance with its charter of endowment;\r\n(2)The government agency has the power and authority to decide or recommend the foundation’s chairperson or other executive officers who are in charge of executing management policy;\r\n(3)The foundation’s budgets and final accounts are required to be submitted to the competent authority for approval in accordance with laws, regulations or the charter of endowment; or\r\n(4)The foundation’ s management policy, operation plan or operation rules are required to be submitted to the competent authority for approval in accordance with laws, regulations or the charter of endowment.\r\nIn accordance with the first paragraph which provides for mutatis mutandis application of subparagraphs (1) and (3) of the first paragraph of Article 57, a person shall be ordered to make a correction within a specified time period and shall be removed from office only after such person fails to make a correction with the specified time period."
		},
		{
			"條號": "Article 64",
			"條文內容": "For a foundation under subparagraphs (1) and (2) of the first paragraph of the preceding Article, the percentage of the directors and supervisors selected, designated or agreed by government agencies shall be equivalent to the ratio of the property endowed or donated by government agencies, public legal persons, government-owned enterprises and government-endowed foundations to the foundation’s total fund (rounded to the nearest whole number) provided that the number shall not be less than one for each.  Where there are managing directors, this provision applies too.\r\nThe competent authority shall check the asset status of the foundations under the preceding paragraph within 3 months after this Act becomes operative."
		},
		{
			"條號": "Article 65",
			"條文內容": "If a foundation meets any of the following criteria and is converted to a public-endowed foundation as a result of its receipt of private donations before this Act becomes operative, the third paragraph of Article 59 shall apply mutatis mutandis:\r\n(1)The foundation is established with property endowed by government agencies, public legal persons, government-owned enterprises or government-endowed foundations before this Act becomes operative, and their total endowed property exceeds 50 percent of the total property registered with the court at the time of its establishment; or\r\n(2)The total property endowed or donated by government agencies, public legal persons, government-owned enterprises or government endowed-foundations before this Act becomes operative once exceeds 50 percent of the total property registered with the court.\r\nFor a foundation under the preceding paragraph, if the number of directors or supervisors selected, designated or agreed by the government agencies is inconsistent with the preceding paragraph, such inconsistency shall be rectified within 1 year after this Act becomes operative.  If it is not rectified at the end of the specified time period, the competent authority may rescind its establishment approval or remove all directors from office and handle this matter in accordance with Article 47."
		},
		{
			"條號": "Article 66",
			"條文內容": "If a foundation ceases operation for 2 years without justifiable causes, the competent authority may order it to make a correction within a specified time period. If no correction is made at the end of the specified time period, the competent authority may rescind its establishment approval."
		},
		{
			"條號": "Article 67",
			"條文內容": "If a foundation established before this Act becomes operative does not meet the requirements set out in this Act, the foundation shall make a correction within 1 year after this Act becomes operative unless this Act provides otherwise or the inconsistency is related to the foundation’s name, the total endowed property and the procedures for appointment of a public-endowed foundation’s directors. If no correction is made by the end of the specified time period, the competent authority may rescind its establishment approval or remove all directors from office. However, if the failure to make timely correction is due to special circumstances and an application for extension is approved by the competent authority, this provision shall not apply.\r\nThe extension set out in the proviso of the preceding paragraph shall be no more than one year.\r\nIf the competent authority removes all directors from office in accordance with the first paragraph, the following shall apply:\r\n(1)Article 47 shall be followed if it is to remove all directors of a public-endowed foundation from office.\r\n(2)The second, fourth and fifth paragraphs of Article 57 shall be followed if it is to remove all directors of a government-endowed foundation from office."
		},
		{
			"條號": "Article 68",
			"條文內容": "If a foundation under the first paragraph of Article 65 is converted to a public-endowed foundation as a result of receiving private donations before this Act becomes operative, within 3 years after this Act becomes operative, the competent authority may donate property to make up the difference calculated from the current total fund and reinstate this foundation to a government-endowed foundation in the event that, after the competent authority’s review, the policy purpose remains in existence, but the foundation fails to attain the society’s public benefit or the purpose of exercising public authority, or avoids the government’s supervision."
		},
		{
			"條號": "Article 69",
			"條文內容": "A foreign foundation which meets the specific type, purpose and conditions may apply to the central competent authority for recognition along with the following documents:\r\n(1)Application form.  The foreign foundation’s name shall be translated into Chinese and its nationality shall be specified;\r\n(2)Certificate of establishment issued by the competent authority in the home country that evidences its qualification as a foundation;\r\n(3)Charter of endowment;\r\n(4)Identification document of directors or the representative in the R.O.C.;\r\n(5)The principal office address in R.O.C.;\r\n(6)Anti-money laundering and combating financing of terrorism plan if its principal office is located in high-risk countries or areas of money laundering and financing of terrorism; and\r\n(7)Other documents designated by the central competent authority.\r\nAll documentations set out in the preceding paragraph shall be translated into Chinese if they are made in foreign language; the documents in foreign language and their Chinse translations set out in subparagraphs (2) to (4) shall be authenticated by the R.O.C.’s consulate.\r\nThe specific type, purpose and conditions set out in the first paragraph shall be stipulated by the central competent authority according to actual needs."
		},
		{
			"條號": "Article 70",
			"條文內容": "A foreign foundation the establishment purpose or operation of which contravenes the R.O.C. law shall not be recognized."
		},
		{
			"條號": "Article 71",
			"條文內容": "Subject to the limits set out by law and regulation, a foreign foundation which has been recognized has the same legal capacity as the R.O.C. foundation of the same kind.\r\nThe duty of a foreign foundation under the preceding paragraph to comply with R.O.C. law shall be the same as the duty of a R.O.C foundation."
		},
		{
			"條號": "Article 72",
			"條文內容": "Unless the law provides otherwise, a foreign foundation which has been recognized shall enjoy the rights in R.O.C. to the extent that a R.O.C. foundation is accorded the same treatment in the foreign foundation’s home country in accordance with treaties, agreements, or the law or customs of that country."
		},
		{
			"條號": "Article 73",
			"條文內容": "A foreign foundation which has been recognized shall apply to the court for registration of its establishment of principal office within 15 days after its receipt of the recognition document."
		},
		{
			"條號": "Article 74",
			"條文內容": "Each competent authority may classify the foundations according to their scales and implement evaluation accordingly in order to give guidance, inspection and incentives to foundations."
		},
		{
			"條號": "Article 75",
			"條文內容": "The establishment, organization, operation and supervision of religious foundations shall be stipulated by separate law.   The Civil Code and other relevant law shall apply before a separate law is enacted.\r\nThe scope of religious foundations under the preceding paragraph shall be determined by the central regulatory authority of the respective business."
		},
		{
			"條號": "Article 76",
			"條文內容": "This Act shall come into force  at the end of 6-month period after the date of promulgation."
		}
	]
}