{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Anti-Money Laundering & Countering the Financing of Terrorism Operations Matters Conducted by Attorneys",
	"中文法規名稱": "律師辦理防制洗錢及打擊資恐作業辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0030049",
	"最新英文異動日期": "20181109",
	"沿革內容": "1.Promulgation Date: June 27th, 2017\r\n2.Amended on November 9, 2018 by the Order No.10704535550 of Ministry of Justice.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are formulated in accordance with Paragraph 3 of Article 3, Paragraph 4 of Article 7, Paragraph 3 of Article 8 and Paragraph 3 of Article 10 of the Money Laundering Control Act (hereafter referred to as “the Act”) and Paragraph 5 of Article 7 of the Counter-Terrorism Financing Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used in these Regulations are defined as follows:\r\n1. Attorney: refers to the practicing attorney as defined under Article 11 and Article 21 of the Attorney Regulation Act and the foreign attorney as defined under Paragraph 2 of Article 47-1 of the same Act.\r\n2. High-risk country or territory: refers to a country or territory listed in the Paragraph 2 of Article 11 of the Act.\r\n3. Beneficial owner: refers to an individual natural person who exercises ultimate effective control over a legal person or agreement, or who directly or indirectly holds more than 25 % of shares of capitals of such legal person."
		},
		{
			"條號": "Article 3",
			"條文內容": "The attorney, who is retained to prepare or engage in the designated transactions under each matter of Subparagraphs 3 of Paragraph 3 of Article 5 of the Act, shall conduct Customer Due Diligence (CDD) and Enhanced Due Diligence (EDD) procedures to verify the identity of the client according to the provisions of Article 4 to Article 8, and shall retain the document to verify identity and transaction record according to Article 9. If the retained matter includes any situation in the provision of Article 10, it shall be reported to the Investigation Bureau of the Ministry of Justice according to provision of Article 11.\r\nThe act of “prepare” specified in the preceding paragraph refers to the preliminary works of managing transactions after attorney being retained."
		},
		{
			"條號": "Article 4",
			"條文內容": "While an attorney and the client establish the attorney-client relationship, the attorney shall apply a risk-based approach to verify the identity of the client.\r\nThe “risk-based” specified in the preceding paragraph shall set the background of the client, types of transaction, transaction amount and direct source or destination of funds as the assessment matters; the direct source or destination of funds or the client which comes from high-risk countries or territories shall be assessed as high-risk.\r\nAnyone who is assessed as high-risk shall obtain the consent of the leading attorney or the attorney in charge of operation/management of a law firm or a dedicated person designated by him/her while establishing the attorney-client relationship, and it shall pay constant attention to any situation that should be reported according to the provision of Article 10."
		},
		{
			"條號": "Article 5",
			"條文內容": "When an attorney and the client establish the attorney-client relationship, the\r\nranges of CDD are as follows:\r\n1. If the client is a natural person: name, birth date, gender, ID certificate number, occupation, nationality, address of residence and contact information.\r\n2. If the client is a legal person:\r\n(1) Name, registered address, registered country, contact information and business matters. However, if the business matters cannot be obtained according to the local law, it shall not be limited by these Regulation\r\n(2) Structure of control right and beneficial owner\r\n(3) Name of senior manager of the legal person.\r\n3. If the client is the trustee of a trust or any legal agreement similar to trust: name, address of residence and contact information of the client, trustee, beneficiary of trust and the director, supervisor, trustee, beneficiary or senior manager of such legal agreement.\r\nIf any person is assessed as high-risk according to the preceding Article, the attorney shall verify his/her identity and understand the purpose of the retained case and the channels to acquire funds according to the provisions in the preceding Paragraph\r\nIf the appointment is made by a representative, the attorney shall be aware of the fact of appointment and verify the identity of the client and the representative according to the provision in Paragraph 1. However, if there is a long-term cooperation relationship between the representative and the attorney, or if the representative is a trustworthy authority (institution) or a law firm, the attorney may only be aware of the fact of agency and the identity of the representative.\r\nIf the client has any of the following circumstances, or his/her identity can be verified by law or based on objective fact, the provision of Paragraph 1 may not be applied thereto:\r\n1. The government authority and government-owned enterprise institution of R.O.C.\r\n2. The foreign government authority or non-high-risk country of territory.\r\n3. Public company and its subsidiaries in R.O.C.\r\n4. The exchange-listed company or the OTC-listed company which is listed in a non-high-risk country or territory and has disclosed its major shareholders according to the regulatory requirements of the place where it is listed, or the company controlled by it.\r\n5. The financial institution and its managed investment tool, which are supervised by R.O.C.\r\n6. The financial institution which is set up outside the border of R.O.C. and is not located in high-risk country or territory, and the investment tool managed by such financial institution.\r\n7. The funds managed by the government authority of R.O.C.\r\n8. The client had established the attorney-client relationship with the attorney in the past and the ending period has not exceeded one year after the previous attorney-client relationship ended, unless it is assessed as high -risk according to the provision of Paragraph 2, of Article 4."
		},
		{
			"條號": "Article 6",
			"條文內容": "The methods which shall be used by attorney to verify the client’s identity are\r\nas follows:\r\n1. If the client is a natural person, the attorney shall review the ID card, health insurance card, alien resident certificate (ARC), passport or any other original documents that can prove the client’s identity. However, if the original document cannot be verified, the attorney shall verify the identity according to other reasonable facts or methods.\r\n2. If the client is a legal person, the attorney shall acquire the following information to understand the nature of its business and the structure of control rights\r\n(1) Proof of establishment or registration, client office, and business place.\r\n(2) Articles of Incorporation.\r\n(3) Register of directors and supervisors.\r\n(4) The documents or statements which can prove the beneficial owners.\r\n3. If the client is the trustee of a trust or any legal agreement similar to trust, the attorney shall acquire the following information to understand its nature and structure of control rights:\r\n(1) Proof of enrollment or registration, client office, and business place or residence of the trustee. However, if it does not need to enroll or register according to laws, it shall not be limited by these Regulations.\r\n(2) Trust contract or the documents of legal agreement\r\n(3) The identification documents of the client, trustee, beneficiary of trust and the director, supervisor, trustee, beneficiary or manager of such legal agreement.\r\n(4) The documents or statements which can prove the owner or the beneficial owner.\r\nIf any of the preceding documents is a copy, the attorney shall verify that the copy is in line with the original according to reasonable facts or methods"
		},
		{
			"條號": "Article 7",
			"條文內容": "In respect of the politically exposed persons (PEPs) and their family members and close associates as defined in Paragraph 3 of Article 7 of the Act, by applying a risk-based approach, if he/she is assessed as high-risk according to provisions in Paragraph 2 of Article 4, the attorney shall verify the client’s identity and conduct EDD procedures as follows:\r\n1. Shall obtain the consent of the leading attorney or the attorney in charge of operation/management of a law firm or a dedicated person designated by him/her while establishing the attorney-client relationship.\r\n2. Understand the purpose of retained matter and the ways of acquiring funds.\r\n3. Pay constant attention to any situation that should be reported according to Article 10 during the attorney-client relationship."
		},
		{
			"條號": "Article 8",
			"條文內容": "If any of the following circumstances exists during the attorney-client relationship, the attorney shall verify the client’s identity again:\r\n1. If he/she knows the change of the client’s identity;\r\n2. If he/she finds that the identity information of the client is false;\r\n3. If it has been over one year since the establishment of attorney-client relationship, unless the client is assessed as low-risk.\r\nIf there is a fact which can reasonably suspect that the client or the his/her transaction might be involved in money-laundering or terrorism financing (ML/TF) activities, and if the identity verification procedure of the client might cause the client to conceal or destroy ML/TF information, the attorney may omit the relevant verification procedure and directly report such fact to the Investigation Bureau of the Ministry of Justice in accordance with Article 11, before or during the process of the above said verification procedure.\r\nThe duty to verify the client’s identity shall be terminated at the end of the attorney-client relationship"
		},
		{
			"條號": "Article 9",
			"條文內容": "The documentations acquired according to the CDD procedures under Paragraph 2 of Article7 of the Act refer to copies, electronic files or copied information of identification documents or statements of the client and other related personnel as required by these Regulation; if their identities are verified by reasonable facts or methods, the description or certificate of such facts or methods shall be stored accordingly.\r\nThe transaction records specified in Paragraph 2 of Article 8 of the Act refer to copies or electronic files of the business relationship documents and record certificates of retained matters.\r\nThe documentations under the preceding paragraphs refer to information and transaction records of customer due diligence kept by the attorney which can restore respective transactions and to which rapid access of the competent authority after authorization by law can be assured."
		},
		{
			"條號": "Article 10",
			"條文內容": "The situation that attorney shall report according to the provision of Paragraph 1 of Article 10 of the Act refers to the retained matter under any of the following situation:\r\n1. There is an objective fact to indicate that identity documentation or transaction documentation provided by the client is false, and no reasonable explanation is provided for the false documentation.\r\n2. The client or the representative does not provide the document for CDD within the time limit set by the attorney.\r\n3. In the event of the remuneration or transaction amount exceeding NTD 500,000, the amount was paid by cash, foreign-currency cash, traveler check, foreign currency bill or other bearer financial instruments without a proper reason.\r\n4. In the event of the remuneration or transaction amount exceeding NTD 500,000, the client on his/her own or demands to pay in cash less than NTD 500,000 for several times or successively without a proper reason.\r\n5. Demand to purchase and sell real estate or business entity immediately without a proper reason.\r\n6. The client is the designated individual, legal person or entity sanctioned under the Counter-Terrorism Financing Act, or the terrorist or terrorist group identified or investigated by foreign governments or international organizations published by the Ministry of Justice.\r\n7. The transaction funds directly come from or will be paid to high-risk countries or territories and are associated with terrorism activities, terrorism organizations or terrorism financing.\r\n8. In the event of being retained to operate the designated transactions specified in Subparagraph 5 of Paragraph 3 of Article 5 of the Act, the client does not explain the reason for arrangement.\r\n9. Knowing clearly that there is no existence of such client; or there is a fact to indicate that the client’s identity is used fraudulently by others.\r\n10. In the event that the client is a natural person, the client refuses to meet with the attorney or be directly contacted by the attorney without a proper reason."
		},
		{
			"條號": "Article 11",
			"條文內容": "If there is an objective to indicate that the client has any of the circumstances\r\nunder the preceding paragraph, the attorney shall report the following matters\r\nin writing to the Investigation Bureau of the Ministry of Justice by mail, fax,\r\ne-mail or other methods in accordance with the format designed by the\r\nInvestigation Bureau of the Ministry of Justice within five working days after\r\nfinding out such fact.\r\n1. The following basic information of the client; if the retainer is made by client’s representative, the following basic information of the representative shall be included:\r\n(1) If the client is a natural person: name, date of birth, gender, identity certificate number, occupation, nationality, address of residence and contact information.\r\n(2) If the client is a legal person: name, enrolled or registered date and its approval number, contact information and address of responsible person or manager.\r\n(3) Whether the client is the politically exposed person (PEP) and his or her family members and close relatives specified in Paragraph 3 of Article 7 of the Act.\r\n(4) The relationship between the representative and the client.\r\n2. Retained matters:\r\n(1) Transaction type.\r\n(2) Starting date and termination date of the transaction\r\n(3) Payment method and amount\r\n(4) Transaction account number\r\n(5) The situation and reason that is in compliance with Article 10\r\n3. Name, attorney certificate number and contactinformation of the reporting attorney.\r\nIf several attorneys are jointly retained, they may choose one attorney to be the reporting representative."
		},
		{
			"條號": "Article 12",
			"條文內容": "If the client is on the sanction list as published under Articles 4 and 5 of the Counter-Terrorism Financing Act, the attorney may omit to conduct the activities under each subparagraph of Paragraph 1 of Article 7 of the Counter-Terrorism Financing Act with respect to any property or interest therein of the client that is held or managed by him/her.\r\nIf, due to the attorney-client relationship, the attorney becomes aware that the client or other individual, legal person or entity involved in the retained case is on the sanction list as published under Articles 4 and 5 of the Counter-Terrorism Financing Act, the attorney shall report the financial or property interests of such individual, legal person or group that is held or managed by him/her as well as the place where such financial or property interest is located, to the Investigation Bureau of the Ministry of Justice in accordance with the provision of the preceding Article."
		},
		{
			"條號": "Article 13",
			"條文內容": "The leading attorney or the attorney in charge of operation/management of a law firm who conducts matters specified in the Money Laundering Control Act or the Counter-Terrorism Financing Act (hereinafter referred to as “leading attorney” or “managing attorney”) shall establish the internal control system of anti-money laundering and countering the financing of terrorism (AML/CFT) for his/her law firm that is in line with the business size of the firm.\r\nThe internal control system of AML/CFT under the preceding paragraph shall include the following matters:\r\n1. The firm’s procedures for implementing AML/CFT in accordance with the Act and these Regulations.\r\n2. The operation and internal control procedures for coordination and monitoring AML/CFT operations in the firm conducted by the leading attorney or managing attorney or the dedicated person designated by him/her.\r\n3. The monitoring on suspicious money-laundering (ML) transactions of retained matter that has been reported in accordance with these Regulations shall be strengthened.\r\n4. In selecting an attorney of other personnel, attention should be paid to his/her moral character in addition to professional competence.\r\n5. Formulate the on-job training program for AML/CFT and provide the personnel of the firm with updated regulatory requirements of AML/CFT."
		},
		{
			"條號": "Article 14",
			"條文內容": "The leading attorney or the managing attorney shall prepare AML/CFT risk assessment report of his/her firm, and shall update such risk assessment report on annual basis.\r\nThe preparation and update of the risk assessment report under the preceding paragraph shall take into consideration the client’s identity, the type of case retained by the client, the type of transaction, geographic risk, payment method, business practice and other matters related to the risk.\r\nThe leading attorney or the managing attorney shall provide the risk assessment report according to the audit schedule of the Ministry of Justice."
		},
		{
			"條號": "Article 15",
			"條文內容": "The leading attorney or the managing attorney shall encourage the attorneys and the foreign attorneys of his/her firm to participate the on-job training for AML/CFT organized by individual bar association, government agency, legal person or entity."
		},
		{
			"條號": "Article 16",
			"條文內容": "The leading attorney or the managing attorney shall establish an audit system based on the scale of its business in respect of the internal control system of AML/CFT under Articles 14 to the preceding article, and shall conduct a self-censorship or internal audit procedures with written records on annual basis."
		},
		{
			"條號": "Article 17",
			"條文內容": "The period for which the leading attorney or the managing attorney should prepare the risk assessment report and conduct relevant matters under Article 13 to the preceding article shall start from the year in which the attorney of the law firm is retained to conduct matters relating to AML/CFT and shall continue until the following year in which the attorney-client is ended."
		},
		{
			"條號": "Article 18",
			"條文內容": "The leading attorney or the managing attorney shall explain the status of establishment and implementation of internal control and audit system of the firm in respect of AML/CFT matters in response to the regular site or non-site audit relating to AML/CFT conducted by the Ministry of Justice."
		},
		{
			"條號": "Article 19",
			"條文內容": "These Regulations shall be implemented as of the date of promulgation."
		}
	]
}