{
	"pcode": "I0030053",
	"type": "法律",
	"english": "Mutual Assistance in Criminal Matters Act",
	"title": "國際刑事司法互助法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0030053",
	"englishUpdate": "20180502",
	"history": [
		"38 articles were promulgated by Presidential Order No. 10700045841 Hua-Zong-I-Yi-Zih, on May 2, 2018; and came effective from May 4, 2018."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 600
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Incoming Requests to ROC (Taiwan)",
			"start": 700,
			"end": 2900
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Outgoing requests from ROC (Taiwan)",
			"start": 3000,
			"end": 3200
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Additional Provisions",
			"start": 3300,
			"end": 3800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "In order to enhance international mutual assistance in criminal matters, to suppress and prevent crimes jointly, and to safeguard human rights and interests, on the basis of mutual respect and equality, this Act is thereby enacted."
		},
		{
			"number": 200,
			"content": "To the issues concerning international mutual legal assistance in criminal matters, treaties apply; where there are no such treaties or no applicable provisions in such treaties, this Act shall apply. For the issues to which no provisions of this Act are applicable, the Code of Criminal Procedure and other laws apply."
		},
		{
			"number": 300,
			"content": "The Ministry of Justice is the competent authority regarding the matters covered by this Act."
		},
		{
			"number": 400,
			"content": "For the purpose of application and interpretation, the terms used in this Act are defined as follows:\r\n(1) International Mutual Assistance in Criminal Matters: Providing or accepting legal assistance between ROC (Taiwan) and foreign governments, foreign institutions or international organizations regarding criminal procedures in connection with investigation, prosecution, adjudication, enforcement or juvenile protection proceedings, except for the matters of extradition, or transfer of sentenced persons between countries or jurisdictions.\r\n(2) Requesting Party: Any foreign government, foreign institution or international organization that files a request for mutual assistance in criminal matters with ROC (Taiwan).\r\n(3) Requested Party: Any foreign government, foreign institution or international organization that takes a request for mutual assistance in criminal matters from ROC (Taiwan).\r\n(4) Assisting Body: Any prosecutors office or court commissioned, directly or via the Judicial Yuan, by the Ministry of Justice for implementing the incoming mutual assistance requests."
		},
		{
			"number": 500,
			"content": "Any assistance to be granted in accordance with this Act shall be done on the basis of the principle of reciprocity."
		},
		{
			"number": 600,
			"content": "Types of mutual assistance that are allowed to request or grant under this Act include:\r\n(1) Obtaining evidence.\r\n(2) Service of document.\r\n(3) Search.\r\n(4) Seizure.\r\n(5) Immobilization of assets.\r\n(6) Implementation of final and irrevocable judgment or order for confiscation of assets or collection of proceeds value relating to a criminal offense.\r\n(7) Restitution of proceeds of crime.\r\n(8) Other types of assistance not contradictory to the law of ROC (Taiwan)."
		},
		{
			"number": 700,
			"content": "Any request for mutual assistance shall be filed via the Ministry of Foreign Affairs with the Ministry of Justice. In case of emergency, a request may be filed directly with the Ministry of Justice."
		},
		{
			"number": 800,
			"content": "1. Any request for mutual assistance filed pursuant to the last preceding article with the Ministry of Justice via the Ministry of Foreign Affairs shall be put forward in the form of a written Letter of Request.\r\n2. In case of emergency as specified in the provision of the last preceding article, a request may be filed in other forms with necessary documentation or material attached. The Ministry of Justice may, after review, have it relayed or commissioned to an Assisting Body for imposing necessary interim measure in connection with the assistance requested. The Requesting Party is required to, within the next 30 days, file a written Letter of Request with the Ministry of Foreign Affairs. In the case the Requesting Party fails to act as such, the Ministry of Justice may deny the request and order the Assisting Body to revoke whatever interim measure it had been imposed.\r\n3. The Letter of Request for mutual assistance as specified in the preceding paragraphs shall include all of the following information, supported with documentation or materials relevant to the implementation of the request:\r\n (1) Name of the entity filing the request and the entity in charge of the ongoing investigation, prosecution, adjudication or enforcement.\r\n (2) Purpose of the request.\r\n (3) Criminal fact, offense and evidence relating to the request. A request for the service of document is however free from the requirement of this subparagraph.\r\n (4) Assistance requested and its reasons.\r\n (5)Specific method or the duration of time needed, and its rationale for implementating of the request.\r\n (6) Any other details required to be explained or specified under this Act.\r\n4. In the case a request cannot be implemented due to insufficient information given, the Ministry of Foreign Affairs or the Ministry of Justice may ask for further explanation or supplement from the Requesting Party.\r\n5. The Letter of Request and its attachment shall be written in Traditional Chinese. If the Letter of Request is not prepared in Traditional Chinese, it shall be accompanied with a Chinese translation that carries identical contents with the original. The Ministry of Justice may at its discretion consent to accept attachments without Chinese translation or translated in other languages."
		},
		{
			"number": 900,
			"content": "1. Once a Letter of Request is filed and received, the Ministry of Foreign Affairs shall relay it to the Ministry of Justice as soon as possible. The Ministry of Foreign Affairs may add notes under one of the circumstances specified in Paragraph 1 or Paragraph 2 of Article 10.\r\n2. Upon receiving the Letter of Request and approving it after review, the Ministry of Justice shall forward or commission it to an Assisting Body in accordance with the nature of the request."
		},
		{
			"number": 1000,
			"content": "1. The Ministry of Justice shall deny assistance in one of the following circumstances:\r\n (1) The provision of assistance will be detrimental to ROC (Taiwan)’s sovereignty, national security, public order, international reputation or any other significant public interest of ROC (Taiwan).\r\n (2) The provision of assistance will prejudice the individuals involved and may result in the person’s punishment or any other detrimental infliction because of the person’s race or ethnic origin, nationality, sex, religion, social class, or political opinion.\r\n2. The Ministry of Justice may deny assistance in one of the following circumstances:\r\n (1) The request is not made in conformity with this Act.\r\n (2) The provision of assistance violates the principle of reciprocity as referred to in Article 5.\r\n (3) The requesting party fails to provide any assurance defined under Article 16, Paragraph 4 of Article 19, Article 20, or an undertaking of reciprocity.\r\n (4) The acts or omissions described in request do not constitute an offense in ROC (Taiwan).\r\n (5) The wrongdoings specified in the request are violations of martial law, instead of violations of criminal law applicable to civilians.\r\n (6) The provision of assistance could interfere with other ongoing investigation, prosecution, trial, enforcement or any other criminal proceedings in ROC (Taiwan).\r\n (7) The wrongdoings upon which the request is based have been determined and bound by a decision of not-to-prosecute, deferred prosecution, or withdrawal of prosecution, or a judgment, a ruling of not-to-hear-the-case, of not-to-apply-protective-measures, or of protective-measures pursuant to the Code of Criminal Procedure or the Juvenile Delinquency Act, which is final and irrevocable.\r\n3. In one of the circumstances referred to in the preceding paragraphs, the Ministry of Justice may approve the request after the Requesting Party gives necessary supplemental material or documentation or otherwise revises the request as this Act requires."
		},
		{
			"number": 1100,
			"content": "1.Where several parties request for the same assistance and the implementation of one of them may conflict with the others, a decision of priority shall be made by taking the following factors into consideration:\r\n (1) The existence of a mutual assistance treaty in criminal matters between ROC (Taiwan) and a country or jurisdiction.\r\n (2) The chronological order of the request received.\r\n (3) The nature of the request.\r\n (4) The time needed for implementing of the request.\r\n2. The decision and its reasons as referred to in the preceding paragraph shall be forwarded to all parties involved."
		},
		{
			"number": 1200,
			"content": "Requests shall be implemented in pursuant to the laws of ROC (Taiwan). They may be implemented in the manner suggested in the Letter of Request if such implementation is not against the laws of ROC (Taiwan)."
		},
		{
			"number": 1300,
			"content": "The Assisting Body is empowered to review all the requirements of the request as set out in this Act and relevant laws. It may, via the Ministry of Justice, ask the Requesting Party to give additional information or inform the Requesting Party of its denial of the request."
		},
		{
			"number": 1400,
			"content": "Any information relating to the request and its implementation shall be held confidential unless it is necessary for implementing the request, upon a prior consent between the parties, or otherwise provided by law."
		},
		{
			"number": 1500,
			"content": "The Ministry of Justice may require the Requesting Party to share the expenses arising from the implementation of the request."
		},
		{
			"number": 1600,
			"content": "The Ministry of Justice may request that the Requesting Party give an assurance not to use any evidence or information provided by ROC (Taiwan) for any purpose other than that has been articulated in the Letter of Request, unless there had been a prior consent from the said Ministry."
		},
		{
			"number": 1700,
			"content": "1. When the Requesting Party requests to interview or hear an accused, a witness, an expert witness, or any other related persons in connection with the request, the pertinent facts, questions list, and their general description shall be included in the Letter of Request.\r\n2. The Assisting Body may permit the virtual presence of the Requesting Party during the interview or hearing, through a simultaneous audio-video link.\r\n3. During the interview or hearing referred to in the last preceding paragraph, the Requesting Party may, where necessary, request the Assisting Body to pose additional questions which are not included in the questions list attached to the Letter of Request, upon the permission of the Assisting Body."
		},
		{
			"number": 1800,
			"content": "1. Persons from the Requesting Party may be allowed to appear at the scene of the implementation of the request, upon the consent of the Assisting Body.\r\n2. In the circumstance of the preceding paragraph, Paragraph 3 of the last preceding Article shall apply if the Requesting Party finds it necessary to request the Assisting Body to pose additional questions."
		},
		{
			"number": 1900,
			"content": "1. Upon request, ROC (Taiwan) may arrange the requested persons to appear in a designated place out of its territory, in order to give testimony, statement, expert opinion, or other forms of assistance. The Requesting Party shall indicate in the Letter of Request the willingness of paying the expenses so incurred for the arrangement and the time duration needed for the assistance.\r\n2. Any person who is the accused or suspect of the requested case or subjected to travel ban or other personal liberty restriction under the laws of ROC (Taiwan) should not be included in the list of arranged persons as referred to in the preceding paragraph.\r\n3. The request as referred to in Paragraph 1 shall not be executed  without voluntary consent of the person involved, and no compulsory force shall be imposed in implementing such request.\r\n4. The Requesting Party shall give the assurance on the following matters concerning the person who has been asked to assist:\r\n (1) Such person shall not be prosecuted, detained, punished, forced to appear, or subjected to travel ban or any other personal liberty restriction in that territory for any criminal offenses which preceded such person’s requested appearance in the designated territory of the Requesting Party. Nor is the person forced to give any testimony, statement, expert opinion, or other form of assistance that is beyond the scope of the original request.\r\n (2) In the case of refusing or failing to appear or testify after entering the designated place, the person concerned shall not by reason thereof be prosecuted, detained, punished or subjected to travel ban or other unfavorable measure."
		},
		{
			"number": 2000,
			"content": "ROC (Taiwan) may provide exhibits or documentary evidence in response to the requesting party’s request. The Ministry of Justice may require the Requesting Party to give the assurance that the transferred evidentiary objects will be returned as soon as possible the designated period of time."
		},
		{
			"number": 2100,
			"content": "1. A request for service of document shall include in the Letter of Request the following items:\r\n (1) Name, nationality, personal particulars, or any other identification information of the person to be served and the statutory agent, representative or administrator of the natural or legal person to be served.\r\n (2) Address of the domicile, residency, office, workplace, or any other place suitable for the service of documents of the natural or legal person to be served.\r\n2. When the Requesting Party is unable to locate the person to be served, it may ask for specifying the location of the person in the Letter of Request."
		},
		{
			"number": 2200,
			"content": "Where the requesting party’s request seeks any assistance as referred to in Paragraph 3 through Paragraph 7 of Article 6, or where any other compulsory measure is to be imposed, it is acceptable only when the conduct involved is constitutes a criminal offense as well under the law of ROC (Taiwan)."
		},
		{
			"number": 2300,
			"content": "1. The Requesting Party may request for the enforcement of a final and irrevocable confiscation or proceeds value collection judgment or order which were rendered by the court of the Requesting Party in connection with criminal offence, provided that all of the following requirements are fulfilled:\r\n (1) The findings of facts in the said judgment or order do constitute a criminal offense under the laws of both the Requesting Party and ROC (Taiwan).\r\n (2) The court of the Requesting Party has jurisdiction over the matter.\r\n (3) The statutes of limitations for the prosecution of the offenses and that for the enforcement of confiscation or proceeds value collection have not expired under the laws of both the Requesting Party and ROC (Taiwan).\r\n (4) The said judgment or order is duly rendered by an independent and impartial court of the Requesting Party following lawful procedure.\r\n (5) The judgment or order and its procedure, do not prejudice public order or morals in ROC (Taiwan).\r\n (6)Where a third party’s rights are involved in the judgment or order, the said party has been given sufficient opportunity to claim such rights.\r\n2. A request filed by the Requesting Party as mentioned in the preceding paragraph shall be attached with certified copies of the judgment or order and relevant documents, including the following:\r\n (1) That said judgment or order is final and irrevocable.\r\n (2) That the wrongdoings involved do constitute an offense under the laws of the Requesting Party and that the statutory enforcement period for confiscation and proceeds value collection have not expired.\r\n (3) That the Subparagraph 2, 4 and 6 of the preceding paragraph have been met.\r\n (4) The scope and location of the assets or the value of proceeds subject to enforcement.\r\n (5) The name, date of birth, domicile, or residency of the third party who claimed rights over the assets subject to enforcement.\r\n3. The information as specified in Subparagraph 1 through 3 of the last preceding paragraph may be replaced by a written statement issued by the Requesting Party."
		},
		{
			"number": 2400,
			"content": "1. Once the Ministry of Justice finds the requesting party’s request as specified in the last preceding article appropriate and in conformity with this Act and other laws, it shall commission a competent prosecutors office so that the case prosecutor can file a written motion with the competent court for a ruling permitting the enforcement, attached with materials that meet the requirements of Paragraph 1 of the last preceding article.\r\n2. If a third party claims rights over the assets or the value of proceeds subject to the enforcement, the case prosecutor shall notify the court as such."
		},
		{
			"number": 2500,
			"content": "1. The motion as mentioned in Paragraph 1 of the last preceding article shall be ruled by the district court with competent jurisdiction in which the person subject to the enforcement is domiciled, or located, or where the assets are situated.\r\n2. When multiple courts have jurisdiction concurrently over the same motion, the motion may be filed with one of them. If the same motion has been filed with several courts with potential jurisdiction, the one which received the motion first shall take the jurisdiction over the matter.\r\n3. When a dispute over jurisdiction between multiple courts arises, their immediate superior court in common shall, by a ruling, determine and designate which court is to take the jurisdiction.\r\n4. In the case that the jurisdiction cannot be determined by applying the preceding three paragraphs, the jurisdiction goes to the district court in charge of the area where the central government is located."
		},
		{
			"number": 2600,
			"content": "1. Before issuing its ruling as specified in Paragraph 1 of Article 24, the court shall notify, with the motion attached, the person subject to the enforcement and the third party who claims rights to appear and state his or her position, at least seven days prior to the hearing.\r\n2. The person who received the notice as specified in the preceding paragraph may assign an agent or a representative in court; but the court may, if necessary, order such individual to appear in person.\r\n3. The court shall inform the case prosecutor to be present at the hearing as referred to in Paragraph 1, so as to explain the grounds of the motion.\r\n4. Where the person as specified in Paragraph 1 or the assigned fails to appear without justification, the court may make a ruling ex parte."
		},
		{
			"number": 2700,
			"content": "1. The court shall, by a ruling, overrule the motion as mentioned in Paragraph 1 of Article 24, if the motion does not comply with legal formalities, without merit, or otherwise not allowed by law. If the fault or deficiency of legal formality is amendable, the court shall order an amendment or a supplement be submitted within a prescribed period.\r\n2. The court shall rule in favor of the motion for enforcement, when the court finds the motion meets the requirements as specified in Article 23. The laws of ROC (Taiwan) shall govern the scope of the enforcement.\r\n3. The case prosecutor, the person subject to the enforcement and the third party who claimed rights over the assets concerned may file an interlocutory appeal against the court’s ruling as specified in the two preceding paragraphs.\r\n4. The provisions regarding interlocutory appeals in Part 4 of the Code of Criminal Procedure shall apply mutatis mutandis to the interlocutory appeal as referred to in the last preceding paragraph.\r\n5. Where a civil action is filed by the third party who claimed rights over the assets concerned and the scope of the ruling of Paragraph 2 depends on the conclusion of the civil action, the court may, on its own motion or upon petition, rule to suspend the proceeding that are held to decide whether to enforce the judgment or order of confiscation or collection of proceeds value before the civil action comes to an end, except the civil action is filed by the following parties:\r\n (1) The persons who are subjected to the very enforcement, or\r\n (2) Any third party who has been given sufficient opportunity to claim rights as specified in Subparagraph 6 of Paragraph 1 of Article 23."
		},
		{
			"number": 2800,
			"content": "The provisions regarding the enforcement of judgments or rulings in Part 8 of the Code of Criminal Procedure shall apply mutatis mutandis to the enforcement of the ruling as specified in Paragraph 2 of the last preceding article."
		},
		{
			"number": 2900,
			"content": "Where the functions and duties of relevant government agencies are involved with the circumstances as specified in Article 16 and 20, the Ministry of Justice shall seek opinions in advance from the government agencies."
		},
		{
			"number": 3000,
			"content": "A request for mutual assistance in criminal matters filed with the Requested Party shall be prepared in the form of Letter of Request with relevant attachment as required by the Requested Party. The request shall be officially filed by the Ministry of Justice via the Ministry of Foreign Affairs. In the case of emergency or special circumstances, the Ministry of Justice may file the request directly with the Requested Party; a court, with a copy sent to the Ministry of Justice, or a prosecutors’ office, under the approval of the Ministry of Justice, may file the request directly with a foreign court, prosecuting service or competent law enforcement authorities in the Requested Party."
		},
		{
			"number": 3100,
			"content": "1. When requesting an assistance from the Requested Party for interviewing or hearing the accused, witness, expert witness, or any other related persons of the criminal case, ROC (Taiwan) may, in compliance with the law of the Requested Party, transmit the interview or hearing to ROC (Taiwan) through a simultaneous audio-video link.\r\n2. During the transmission as specified in the preceding paragraph, ROC (Taiwan) may, upon the permission of Requested Party, request to pose additional questions not included in the question list attached to the Letter of Request, where such a need arises."
		},
		{
			"number": 3200,
			"content": "1.The Ministry of Justice, when filing a request for mutual assistance in criminal matters, may undertake:\r\n (1) The assurance of reciprocity.\r\n (2) That the evidence or information obtained through the request will not be used for any investigation or litigation other than the scope of the use as stated in the Letter of Request, without the consent of the Requested Party.\r\n (3) Other assurance that does not violate the laws of ROC (Taiwan).\r\n2. All relevant government agencies of ROC (Taiwan) shall be bound by the undertakings extended by the Ministry of Justice as referred to in the preceding paragraph.\r\n3. The Ministry of Justice may, upon the  request of the Requested Party, immune the person who appears in ROC (Taiwan) to give testimony, statement, expert opinion, or other forms of assistance from the obligations, duties or liabilities as follows:\r\n (1) Being prosecuted, detained, punished, detained, punished, banned to leave ROC (Taiwan) or subject to other measure disadvantage to the said person in case of refusing or failing to appear, testify or state opinions etc.\r\n (2) Being compelled to give testimony, statement, expert opinion, or other form of assistance.\r\n (3) Being prosecuted, detained, punished, summoned, banned to leave ROC (Taiwan) or any other form of personal liberty restriction due to the person’s prior criminal offense before entering ROC (Taiwan).\r\n4. The immunities as referred to in the last preceding paragraph expire in fifteen days after ROC (Taiwan) notifies the Requested Party and the said person’s presence is no longer required, or expire immediately upon the person’s departure from the territory of ROC (Taiwan)."
		},
		{
			"number": 3300,
			"content": "1. In the case that the assistance provided by a foreign government, foreign institution or international organization resulted in ROC (Taiwan)’s successful confiscation of assets or collection of the proceeds value, or vice versa, the Ministry of Justice may negotiate with its counterparts regarding the issue of the sharing on the confiscated assets or collected value of proceeds.\r\n2. Prior to the restitution of assets or value to a foreign government, foreign institution or international organization as referred to in Subparagraph 7 of Article 6, the costs and expenses incurred in the implementation of the assistance extend to the foreign government, foreign institution or international organization shall be deducted by ROC (Taiwan) from the sum of the said assets; however the interest of legitimate right-holders and victims shall be properly considered in advance."
		},
		{
			"number": 3400,
			"content": "1. Where there are substantial grounds for believing that a foreign right-holder is entitled to the restitution or transfer of the assets seized, or confiscated, or the proceeds value collected, yet difficult to be restituted or transferred after relevant criminal proceeding had been instituted, the Ministry of Justice may, upon the request of foreign right-holder’s government, negotiate with it case by case and transfer all or part of the assets or value to the said foreign government for a further restitution or transfer, based on reciprocity as well as the treaties, agreements or arrangements that were concluded between the foreign government and ROC (Taiwan).\r\n2 .The request of foreign government as referred to in the preceding paragraph shall be filed within three years following the irrevocable decision of not-to-prosecute, deferred prosecution, or the final judgment. If the defendants or related cases in connection with the assets seized, or confiscated are multiple, the latest irrevocable decision of not-to-prosecute or deferred prosecution or the final judgment prevails.\r\n3. The transfer of the seized or confiscated assets, or the collected proceeds value as referred to in Paragraph 1 shall be implemented by the prosecutor in charge of relevant cases.\r\n4. Once the seized or confiscated assets, or the collected proceeds value have been transferred to the foreign government, pursuant to the preceding three paragraphs, the foreign right-holder may no longer request for any restitution or transfer from ROC (Taiwan).\r\n5. Where the irrevocable decision of not-to-prosecute, deferred prosecution, or final judgment was made before this Act takes effect, whilst the seized or confiscated assets, or the collected proceeds value have yet to be appropriated and deposited in the National Treasury, the 3 years period in which the foreign government is entitle to file for the transfer as assets specified in Paragraph 2 shall start to run as of the date on which of this Act takes effect."
		},
		{
			"number": 3500,
			"content": "This Act shall apply mutatis mutandis to any request for mutual assistance in criminal matters between ROC (Taiwan) and Mainland China, with the Ministry of Justice of ROC (Taiwan) and the authorities designated by Mainland China as the competent authorities respectively."
		},
		{
			"number": 3600,
			"content": "This Act shall apply mutatis mutandis to any request for mutual assistance in criminal matters between ROC (Taiwan) and Hong Kong or Macao, with the Ministry of Justice ROC (Taiwan), via Mainland Affairs Council, and the authorities designated by Hong Kong or Macao as the competent authorities respectively."
		},
		{
			"number": 3700,
			"content": "This Act is applicable to the pending cases of mutual legal assistance which have been granted and executed before this Act comes into effect."
		},
		{
			"number": 3800,
			"content": "This Act shall come into effect on the date of the promulgation."
		}
	]
}