{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Attorney Confirming Identity and Preserving the Transaction Records and Reporting Suspected Transactions while Operating Money Laundering Control",
	"中文法規名稱": "律師辦理防制洗錢確認身分保存交易紀錄及申報可疑交易作業辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=I0030049",
	"最新英文異動日期": "20170627",
	"沿革內容": "1.Promulgation Date: June 27th, 2017",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are enacted according to stipulations in Paragraph 4 of Article 7, Paragraph 3 of Article 8 and Paragraph  3 of Article 10 of Money Laundering Control Act (hereafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used in the Regulations are defined as follows:\r\n1.Attorney: refers to the practicing attorney who establishes law firm according to the provision in Paragraph 1 of Article  21 of Attorney Regulation Act and the foreign attorney according to the provision in Paragraph 2 of Article 47-1 of the same Act.\r\n2.High-risk country or region: refers to the countries or regions listed in the Paragraph 2 of Article 11 of the Act.\r\n3.Substantial beneficiary: refers to the individual natural person who directly or indirectly holds more than 25 % shares or capitals of such juridical person."
		},
		{
			"條號": "Article 3",
			"條文內容": "The attorney, who is commissioned to prepare or engage in the designated transactions in Subparagraphs 5 and the items in the Subparagraphs 3 of Paragraph 3 of Article 5 of the Act, shall confirm the identity of principal and strengthen the procedure of reviewing the identity of principal according to the provisions in Article 4 to Article 8, and shall retain the document for confirming identity and transaction record according to Article 9. If the commissioned item includes any situation in the provision of Article 10, it shall be reported to Investigation Bureau, Ministry of Justice according to provision of Article 11.\r\nThe “prepare” specified in the preceding paragraph refers to the pre-processing before operating transactions after being commissioned."
		},
		{
			"條號": "Article 4",
			"條文內容": "While attorney and principal establish mandate relationship, the attorney shall apply a risk-based approach to confirm the identity of principal.\r\nThe “risk-based” specified in the preceding paragraph shall set the background of principal, types of transaction, transaction amount and direct source and movement of funds as the evaluation items; the direct source and movement of funds which come from high-risk countries or regions shall be evaluated as high-risk.\r\nAnyone who is evaluated as high-risk shall obtain the consent of director of law firm or its designated representative while establishing mandate relationship, and he/she shall be continuous noticed if there is any situation which shall be reported according to the provision of Article 10."
		},
		{
			"條號": "Article 5",
			"條文內容": "When attorney and principal establish mandate relationship, the range of the principal’s identity information which shall be confirmed are as follows:\r\n1.If the principal is a natural person: name, birth date, gender, ID certificate number, occupation, nationality, address of residence and contact information\r\n2.If the principal is a juridical person:\r\n(1)Name, registered address, registered country, contact informationand operating item. If the operating item cannot be approved according to the local law, it shall not be limited by the regulation.\r\n(2)Structure of control right and substantial beneficiary.\r\n3.If the principal is the trustee of trust or any legal agreement similar to trust: name, address of residence and contact information of principal, trustee, beneficiary of trust and the director, supervisor, trustee, beneficiary or manager of such legal agreement.\r\nIf any person is evaluated as high-risk according to the preceding Article, the attorney shall confirm the identity and understand the purpose of the commissioned case and the channels to acquire capital according to the provisions in the preceding Paragraph.\r\nIf the appointment is made by its representative, the attorney shall understand the fact of appointment and confirm the identity of the representative according to the provision in Paragraph 1. However, if there is long-term cooperation relationship between representative and attorney, or if the representative is a trustworthy authority (institute) or law firm, the attorney may only understand the fact of agency and the identity of representative.\r\nIf the principal belongs to one of the following identity, the principal may not apply to the provisions in the preceding three Paragraphs:\r\n1.Government authority and government-owned enterprise institute of R.O.C.\r\n2.Foreign government authority.\r\n3.Public company and its subsidiaries in R.O.C.\r\n4.The exchange-listed company or OTC-listed company which is listed in foreign countries and shall disclose its main shareholders according to the regulations of the local places where it is listed, or its subsidiaries.\r\n5.The financial institute and its managed investment tool, which are supervised by R.O.C.\r\n6.The financial institute which is set up outside the border of R.O.C. and does not come from high-risk country or region, and the investment tool managed by the financial institute.\r\n7.The fund managed by government authority of R.O.C.\r\n8.Which had established mandate relationship with the attorney in the past and the period has not exceeded one year after the previous mandate terminated, and is evaluated as low-risk according to the provision in Paragraph 2, of Article 4."
		},
		{
			"條號": "Article 6",
			"條文內容": "The methods which shall be used by attorney to confirm the principal’s identity are as follows:\r\n1.If the principal is a natural person, the attorney shall review the ID card, health insurance card, resident certificate, passport or any other original documents that can prove the principal’s identity. If the original document cannot be reviewed, the attorney shall confirm the identity according to other reasonable facts or methods.\r\n2.If the principal is a juridical person, the attorney shall acquire the following information to understand the nature of its business and the structure of control rights:\r\n(1)Proof of establishment or registration.\r\n(2)Bylaw.\r\n(3)Lists of directors and supervisors.\r\n(4)The documents or statements which can prove substantial beneficiary.\r\n3.If the principal is the trustee of trust or any legal agreement similar to trust, the attorney shall acquire the following information to understand its nature and structure of control rights:\r\n(1)Proof of enrollment or registration. However, if it does not need to enroll or register according to laws, it shall not be limited by the regulation.\r\n(2)Trust contract or the documents of legal agreement\r\n(3)The identity certificates of principal, trustee, beneficiary of trust and the director, supervisor, principal, beneficiary or manager of such legal agreement.\r\n(4)The documents or statements which can prove the owner or substantial beneficiary.\r\nIf any of the preceding documents is a copy, the attorney shall confirm the copy is consistent with the original according to reasonable facts or methods."
		},
		{
			"條號": "Article 7",
			"條文內容": "To the politically exposed persons entrusted with a prominent public function specified in Paragraph 3 of Article 7 of the Act, their families and close associates, by applying a risk-based approach, if he/she is evaluated as high-risk according to provisions in Paragraph 2 of Article 4, the attorney shall strengthen the reviewing procedures to principal’s identity as follows:\r\n1.Shall obtain the approval of director of law firm or his/her designated representative while establishing mandate relationship.\r\n2.Understand the purpose of commissioned item and the ways of acquiring capital\r\n3.Continuously pay attention if there is any situation that shall be reported according to Article 10 during the mandate relationship."
		},
		{
			"條號": "Article 8",
			"條文內容": "During the mandate relationship, if the attorney knows that the principal’s identity changes or the principal’s identity document is untruthful, or if it has been over one year since the establishment of mandate relationship, the attorney shall confirm the principal’s identity again. However, if the principal is evaluated as low-risk, it is not the subject to the limits.\r\nThe duty to confirm the principal’s identity shall be terminated at the time of termination of mandate relationship."
		},
		{
			"條號": "Article 9",
			"條文內容": "The information acquired according to the identity confirmation procedures in Paragraph 2 of Article7 of the Act are the copies, electronic files or copied information of identification documents or statements from the principal and the other related personnel demanded by the Regulations; if any identity is confirmed by reasonable facts or methods, the description or certificate of the facts or methods shall be retained.\r\nThe transaction records specified in Paragraph 2 of Article 8 of the Act are the copies or electronic files of the interacting documents and record certificates of commissioned items."
		},
		{
			"條號": "Article 10",
			"條文內容": "The situation that attorney shall report according to the provision in Paragraph 1 of Article 10 of the Act refers to the commissioned case includes one of the following situation:\r\n1.The principal or representative does not provide the document for confirming identity by following the deadline stipulated by the attorney.\r\n2.In the event of the remuneration or transaction amount exceeding NTD. 500,000, the amount was paid by cash, foreign-currency cash, travel check, foreign currency bill or other bear financial tools without due reason.\r\n3.In the event of the remuneration or transaction amount exceeding NTD. 500,000, the principal on his/her own or demands to pay in cash lower than NTD. 500,000 for many times or consistently without due reason.\r\n4.Demand to purchase and sell real estate or enterprise immediately without any due reason.\r\n5.The principal is the person, juridical person or group which are published by Ministry of Justice to sanction according to Terrorist Financing Suppression Act, or the terrorist organizations or terrorists published by Ministry of Justice to be identified or investigated by other countries or international organizations.\r\n6.The transaction capitals which directly come from or finance to high-risk countries or regions and are associated with terrorism activities, terrorism organizations or terrorism financing.\r\n7.In the event of being commissioned to operate the designated transactions specified in Subparagraph 5 of Paragraph 3 of Article 5 of the Act, the principal does not explain the reason for arrangement.\r\n8.Clearly know there is no such principal exist; or strongly suspect that the principal’s identity is fraudulent on the basis of sufficient factual evidence.\r\n9.In the event that the principal is a natural person, the principal refuses to meet or directly contact the attorney without due reason."
		},
		{
			"條號": "Article 11",
			"條文內容": "Attorney shall fill in the following items and report to Investigation Bureau, Ministry of Justice by mail, fax, e-mail or other methods in accordance with the format designed by Investigation Bureau, Ministry of Justice within ten working days after finding out the situation stipulated in the preceding Article.\r\n1.The following basic information of principal; if the mandate is made by his/her representative, the representative shall be included:\r\n(1)If the principal is a natural person: name, birth date, gender, identity certificate number, occupation, nationality, address of residence and contact information.\r\n(2)If the principal is a juridical person: name, enrolled or registered date and its approval number, contact information and address of responsible person or manager.\r\n(3)Whether the principal is the politically exposed persons entrusted with a prominent public function specified in Paragraph 3 of Article 7 of the Act, their family members, and close associates.\r\n(4)The relationship between representative and principal.\r\n2.Commissioned items:\r\n(1)Transaction type.\r\n(2)Starting date and termination date of transaction.\r\n(3)Payment tool and amount.\r\n(4)Transaction account number.\r\n(5)The situation and reason that meet Article 10.\r\n3.Name, attorney certificate number and contact information of the reporting attorney.\r\nIf more than one attorneys are jointly commissioned, they may choose one representative to report."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Regulations shall take effect on June 28th, 2017."
		}
	]
}