{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Operation of Terrorism Financing Prevention Review Committee and the Sanction Measures and Restrictions",
	"中文法規名稱": "資恐防制審議會之運作與制裁例外措施及其限制事項辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0030051",
	"最新英文異動日期": "20170914",
	"沿革內容": "1.Promulgated on September 14, 2017 by the Order of Ministry of Justice of No. 10604530780",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are prescribed pursuant to Paragraph 3 of Article 3 and Paragraph 4 of Article 6 of the Terrorism Financing Prevention Act (hereinafter referred to as the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Terrorism Financing Prevention Review Committee (hereinafter referred to as the “Review Committee”) shall be convened by the Minister of the Ministry of Justice, who shall be the ex officio member of the Review Committee. The deputy ministers of the following agencies shall concurrently act as the other members of the Review Committee:\r\n1. National Security Bureau.\r\n2. Ministry of the Interior.\r\n3. Ministry of Foreign Affairs.\r\n4. Ministry of National Defense.\r\n5. Ministry of Economic Affairs.\r\n6. Central Bank.\r\n7. Financial Supervisory Commission.\r\n8. Other agencies appointed by the Executive Yuan.\r\nEach member of the Review Committee holds a tenure of two years, and may be re-appointed upon the expiration of his/her tenure. The tenure of the member of the Review Committee acted by the representative of an agency shall cease as soon as his/her tenure in the agency ceases. If there is a vacancy or change in the members of the Review Committee during the tenure of the member, the tenure of the newly appointed member shall expire upon the expiration of the tenure of the original member."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Review Committee may review the following matters:\r\n1. The sanction list pursuant to Paragraph 1 of Article 4 of the Act.\r\n2. The measures for the removal from the sanction list pursuant to Paragraph 1 of Article 4 and Subparagraph 1, Paragraph 1 of Article 6 of the Act.\r\n3. The measures relating to the sanction pursuant to Subparagraphs 2 to 4, Paragraph 1 of Article 6 of the Act and the methods of the use restrictions pursuant to Paragraph 2 of Article 6 of the Act.\r\n4. The measures for cancellation pursuant to Paragraph 3 of Article 6 of the Act."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Review Committee shall review the sanction list according to a reasonable standard.\r\nThe Review Committee may ask relevant agencies or institutions to provide necessary intelligence and information for the purpose of reviewing the sanction list specified in the preceding paragraph.\r\nThe preceding two paragraphs also apply to the review by the Review Committee on the removal from the sanction list."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Review Committee shall review the following relevant measures proposed by the competent authority, and the competent authority shall notify the applicant, interested person and relevant agencies of the resolution for cooperation or publicly announce the resolution for execution:\r\n1. The properties or property interests necessary for the household living of the sanctioned individual or his/her dependents, including food expenses, rents, loans, medical expenses, taxes, insurance payments and any expenses that are in relation to public purposes, shall set aside for use pursuant to Subparagraph 2, Paragraph 1 of Article 6 of the Act.\r\n2. The necessary expenses for the management of properties or property interests by the appointed sanctioned individuals, legal persons or groups, such as professional legal fees, and relevant necessary professional fees for the maintenance of frozen assets, shall set aside for use pursuant to Subparagraph 3, Paragraph 1 of Article 6 of the Act.\r\n3. If the debt owed by the sanctioned individuals, legal persons or groups to a bona fide third party before the sanction is made becomes a payment payable according to laws, an agreement or a writ of execution before the sanction is made, the debt shall be allowed to pay pursuant to Subparagraph 4, Paragraph 1 of Article 6 of the Act."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Review Committee shall consider the following matters when reviewing the relevant measures for the sanction specified in the subparagraphs of the preceding Article:\r\n1. The relevant measures for the sanction shall be made based on the situation at the time the relevant measures are reviewed.\r\n2. The relevant measures for the sanction shall be limited to those that are necessary."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Review Committee shall also review the following restrictions proposed by the competent authority when reviewing the relevant measures for the sanction:\r\n1. Restrictions on the use of specific properties or property interests may be made within necessary scope.\r\n2. Restrictions on carrying out specific transactions in financial markets may be made within necessary scope.\r\n3. Restrictions on carrying out financial activities with specific persons may be made within necessary scope."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Review Committee may invite the interested person or relevant agencies to explain at the place of the Review Committee when reviewing the relevant measures and restrictions for the sanction if necessary."
		},
		{
			"條號": "Article 9",
			"條文內容": "The resolution made by the Review Committee shall be resolved by two-thirds or more of the present members who represent two-thirds or more of the members."
		},
		{
			"條號": "Article 10",
			"條文內容": "The meeting of the Review Committee shall not be disclosed. The members of the Review Committee and relevant personnel attending the meeting shall keep the contents of the meeting confidential."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Review Committee shall complete the review within one month after the competent authority proposes the sanction list or the removal from the sanction list to be reviewed, provided that emergent cases and humanitarian cases shall be reviewed in priority as soon as possible.\r\nIf the person under sanction is located overseas, the situation shall be specified during the review to allow the competent authority to send a notification to the country in which the person under sanction is located."
		},
		{
			"條號": "Article 12",
			"條文內容": "Being a member of the Review Committee is an honorary position without remuneration."
		},
		{
			"條號": "Article 13",
			"條文內容": "These Regulations shall enter into force from the date of promulgation."
		}
	]
}