{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Security of Rehabilitation Institutions",
	"中文法規名稱": "保安處分處所戒護辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0040024",
	"最新英文異動日期": "20220727",
	"附件": [
		{
			"檔案名稱": "Appendix I Category and Specification of Guard Instruments.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007905"
		},
		{
			"檔案名稱": "Appendix II Category and Specification of Compliance Apparatus.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007906"
		}
	],
	"沿革內容": "1.Promulgated on August 15, 1964\r\n2.Amended on November 15, 1995\r\n3.Amended on July 27, 2022",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are formulated in accordance with the provisions of Paragraph 2 of Article 15 of the Rehabilitative Disposition Execution Act"
		},
		{
			"條號": "Article 2",
			"條文內容": "The institutions that enforce custody, abstention, and compulsory treatment and other rehabilitative measures (hereinafter refers to as the Enforcement Institutions) may install security personnel. Where there is no statutory establishment of security personnel, the enforcement institutions or commissioned professional organizations may hire security personnel to perform security maintenance work.\r\nIn the scenario where the security personnel are employed by an enforcement institution, as mentioned in the preceding paragraph, the institution shall submit a report to the competent authority or its designated authority for reference.\r\nThe security personnel, as mentioned in Paragraph 1, shall not have any of the following circumstances; If already employed, they shall be dismissed:\r\n1. A sentence of fixed-term imprisonment, or more severe, has been determined and has not yet been executed, or has not been completed. However, those who are subject to a suspended sentence are not subject to this restriction.\r\n2. A deprival of civil rights has been pronounced and confirmed by court, and such rights have not yet been restored.\r\n3. A declaration of guardianship or assistantship has been pronounced by court and such declaration has not been withdrawn."
		},
		{
			"條號": "Article 3",
			"條文內容": "Prior to assuming their duties, the security personnel, as referred to in the preceding Article, shall receive pre-service professional training and regular on-the-job training, as provided by the Ministry of Justice or its subordinate agencies.\r\nThe training courses, as mentioned in the preceding paragraph, may be planned by the training organization, taking into account the opinions of the relevant enforcement institutions."
		},
		{
			"條號": "Article 4",
			"條文內容": "The heads of the enforcement institutions or their authorized officers, shall provide supervision and performance assessment for the security personnel, according to their performance of duties."
		},
		{
			"條號": "Article 5",
			"條文內容": "In order to enforce security or to help maintain safety, the enforcement institution may adopt technological equipment to facilitate such actions.\r\nThe categories, installation, management, use and data retention of, and other issues related to technological equipment compliance, shall be regulated in accordance with the provisions as stated in the Regulations Governing the Installation, Use and Management of Technical Equipment in Prisons and Detention Centers, by the Ministry of Justice."
		},
		{
			"條號": "Article 6",
			"條文內容": "In order to maintain the order and safety of the enforcement institution, persons receiving disposition shall have their body, clothing and belongings checked by the enforcement personnel when entering or leaving the premises.\r\nIf a body check, as described in the preceding paragraph, is to be performed by undressing, it should be done in a sheltered space, and care should be taken to protect the privacy and dignity of the persons receiving disposition.\r\nWhen there are sufficient facts to support a suspicion that, a person receiving disposition is in possession of items that may endanger the order and safety of the institution, the enforcement institution may conduct security inspections on the body and clothing of the person receiving disposition at any time. However, these actions should not exceed the extent necessary."
		},
		{
			"條號": "Article 7",
			"條文內容": "If the enforcement institution deems it necessary, it may conduct security inspections of the ward, or other relevant spaces, in which the person receiving disposition inhabits."
		},
		{
			"條號": "Article 8",
			"條文內容": "If a person receiving disposition is found to be in possession of articles that endanger the order and safety of the institution, he or she may be required to return whence they came, hand them over to a family member, or have them retrieved by an appropriate person, or make other appropriate arrangements, as the case may be. If a person is found to be a suspect of committing a crime, or involved in criminal liability, he or she should be reported or handed over to the competent authorities to be processed in accordance with the relevant provisions of the Code of Criminal Procedure."
		},
		{
			"條號": "Article 9",
			"條文內容": "Except for those items that are brought in with consent, or that are necessary for the purpose of their entry into the enforcement institution, security personnel shall store all their belongings in a place, as designated by the enforcement institution.\r\nIf any of the following circumstances apply to the personnel mentioned in the preceding paragraph, the enforcement institution may deny their entry, or require them to leave:\r\n1. Refuse or evade inspection；\r\n2. Carrying or using items brought in without consent；\r\n3. Intoxicated or suspected of being intoxicated, or in an abnormal physical or mental state；\r\n4. Evade, obstruct, or refuse to comply with the communicable disease control and prevention measures, as implemented by the institution, in accordance with the provisions of the Communicable Disease Control Act;\r\n5. Any other conduct that may interfere with the order and/or safety of the enforcement institution.\r\nThe provisions of the preceding two paragraphs shall also apply to non-enforcement institution employees who are admitted for entry."
		},
		{
			"條號": "Article 10",
			"條文內容": "For the purpose of maintaining order and security, the enforcement institution may, if necessary, require the person receiving disposition to wear specific clothing, and may take photographs or record their physical characteristics, as a means of identifying the person receiving disposition.\r\nThe enforcement institution may require a person receiving disposition to shave and take bath in order to maintain public health and/or personal hygiene."
		},
		{
			"條號": "Article 11",
			"條文內容": "Under any of the following circumstances, security personnel may take necessary actions or measures against a person receiving disposition, in order to prevent or eliminate harm. However, such actions should not exceed the extent necessary:\r\n1. In the event of escape, self-harm, violence or other such behaviors that disrupt order.\r\n2. In the event, as required for a rescue, it is necessary to implement restraint and protection to prevent a hazard.\r\n3. In the event that a person receiving disposition leaves the institution, and there is sufficient evidence supporting the circumstances, as described in the first paragraph, and it is deemed necessary.\r\nThe treatment or measures that may be taken individually or in combination, under the circumstances as described in the preceding paragraph, are as follows:\r\n1. Demand immediate cessation of unlawful or wrongful conduct;\r\n2. Apply restraint straps;\r\n3. Apply straitjacket;\r\n4. Apply safety headgear;\r\n5. Apply gloves;\r\n6. Apply isolation protection;\r\n7. Confine in a protection room;\r\n8. Apply guard instruments;\r\n9. Other necessary treatment.\r\nThe treatments or measures, as mentioned in the preceding paragraph, shall be approved by the chief of the enforcement institution or its authorized officer, and shall be carried out in accordance with the medical advice received, after seeking the opinions of medical personnel. However, if the circumstances are urgent, the security personnel may take actions first, and then report the matter immediately to the chief of the enforcement institution or its authorized officer, to be further handled in accordance with the medical advice, or consulted opinions of medical personnel.\r\nThe application of restraint straps, straitjackets, safety headgear or gloves shall not exceed four hours for each incident. The application of isolation protection, or confining in a protection room, shall not exceed twenty-four hours for each incident. The application of guard instruments shall not exceed twenty-four hours for each incident, except during the periods when a person receiving disposition is hospitalized for medical treatment. The security personnel and other related personnel of the enforcement institution shall monitor and ensure the safety of the persons receiving disposition, have a dedicated person observe the condition of the person receiving disposition, and make a record of the observations. If the person receiving disposition no longer presents the conditions listed in the first paragraph, then such treatment or measures shall be terminated immediately.\r\nThe guard instruments, as mentioned in Subparagraph 2 of Paragraph 8, are limited to leg shackles, handcuffs, chains, zip ties and other such devices, as approved by the Ministry of Justice; the categories and specifications are listed in Appendix I."
		},
		{
			"條號": "Article 12",
			"條文內容": "If a person receiving custody, abstention or compulsory treatment is involved in one of the following activities, security personnel may use a baton, protective sprayer, or other appropriate apparatus, on such a person, as deemed necessary:\r\n1. When the person in question commits battery or threatens the life, body, or freedom of another person, or when there is sufficient evidence to believe that battery or such a threat will be committed.\r\n2. When the person in question is in possession of objects adequate to commit battery or produce threats, and refuses to comply with orders to give them up.\r\n3. When the person in question gathers a crowd to incite a riot, or engages in other disorderly conduct, and refuses to comply with orders to desist such activities.\r\n4. When the person in question escapes, or attempts to escape, and then defies arrest.\r\n5. In the event that the equipment and/or facilities of the enforcement institution are seized or vandalized, or when there is a sufficient reason to believe that it is in eminent danger.\r\nThe categories and specifications of the batons, protective sprayers or other appropriate apparatus, as mentioned in the preceding paragraph, are listed in Appendix II."
		},
		{
			"條號": "Article 13",
			"條文內容": "In the event of a major extraordinary circumstance occurring in the premises of an enforcement institution, the police authority or other relevant authorities may be called upon to assist in strengthening the security and enhancing the protection of the persons receiving disposition."
		},
		{
			"條號": "Article 14",
			"條文內容": "These Regulations shall come into force on the date of their promulgation."
		}
	]
}