{
	"法規性質": "法律",
	"英文法規名稱": "The Prison Camp Act",
	"中文法規名稱": "外役監條例",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0040013",
	"最新英文異動日期": "20140618",
	"沿革內容": "1.Announced on June 5,1962\r\n2.Amended on June 27,1974\r\n3.Amended on May 26,1978\r\n4.Amended on December 1,1980\r\n5.Amended on January 31,1994\r\n6.Amended on April 23,1997\r\n7.Amended on June 18,2014",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Act is enacted pursuant to Article 93 of the Prison Act.\r\nWith regard to those not specified herein, the Prison Act, Prison Organizational Act, Progressive Treatment of Punishment Act, and any other regulations of relevant laws shall apply."
		},
		{
			"條號": "Article 2",
			"條文內容": "Prison camps shall be established by the Ministry of Justice."
		},
		{
			"條號": "Article 3",
			"條文內容": "A prison camp shall have one warden, who shall be in charge of supervision and oversee the whole affairs of the prison. When deemed necessary, a deputy warden may be established to assist the warden in handling the whole affairs of the prison."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Agency of Corrections, Ministry of Justice shall select those prisoners that meet the following requirements  from all prisons as the prisoners for the prison camp:\r\n1.An inmate who has served more than two (2) months;\r\n2.An inmate whose sentence is not more than seven (7) years ,or whose sentence is over seven (7) years but less than fifteen (15) years, if upward three grade under the Progressive Treatment System; or whose sentence is not less than fifteen (15) years but upward two grade  under the Progressive Treatment System. A lifer who upward first grade under the Progressive Treatment System.\r\n3.One with evidence of repentance and physically and mentally healthy for outside labor operations.\r\nPrisoners fall under the following conditions may not be selected:\r\n1.An inmate who has committed the crimes prescribed in Article 161 of the Criminal Code.\r\n2.An inmate who has committed the crimes prescribed in Narcotics Hazard Prevention Act.\r\n3.A recidivist.\r\n4.An inmate whose parole is revoked due to committing a crime.\r\n5.An inmate who has the rehabilitative disposition to be executed.\r\n6.An inmate who has committed the crimes prescribed in  Article 2, Paragraph 1 of Sexual Assault Crime Prevention Act or domestic violence offense referred  to in Article 2, Subparagraph 2 of Domestic Violence Prevention Act.\r\nThe work-flow, procedures, conditions, examination guidelines, and other binding matters for notification shall be prescribed by the Ministry of Justice"
		},
		{
			"條號": "Article 5",
			"條文內容": "Upon emergent requirements of the country, the Ministry of Justice may appoint inmates of fixed-term imprisonment to prison camps and shall not be subject to Paragraphs 1 and 2 of the preceding article."
		},
		{
			"條號": "Article 6",
			"條文內容": "The process of prison camps shall be in cooperation with the development plans of agriculture, infrastructure, and economy."
		},
		{
			"條號": "Article 7",
			"條文內容": "The inmates shall be divided into groups for the outside labor operations. One group shall contain more than ten (10) and less than twenty (20) inmates. The warden shall appoint one inmate with good records as the group leader."
		},
		{
			"條號": "Article 8",
			"條文內容": "Those inmates who have good operating accomplishments or specialties may be appointed for assistance operations."
		},
		{
			"條號": "Article 9",
			"條文內容": "Inmates shall accommodate in a group cell with different conditions. If deemed necessary by the warden, an  inmate may be confined individually.\r\nThe warden may, according to an inmate's behavior, allow the inmate's family dependants to live with him  in a designated area and within a prescribed period.The relevant regulations shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 10",
			"條文內容": "Where the inmates work in an area far from the prison camp, a temporary lodging may be established."
		},
		{
			"條號": "Article 11",
			"條文內容": "When necessary, the affairs regarding the administration and guard of the prison camps may be assisted by the local army and police."
		},
		{
			"條號": "Article 12",
			"條文內容": "The warden and the relevant supervisors shall inspect the areas of outside labor operations at any time to supervise and advise."
		},
		{
			"條號": "Article 13",
			"條文內容": "The chains shall not be applied to the inmates when they are working."
		},
		{
			"條號": "Article 14",
			"條文內容": "With regard to those inmates who are selected to serve at a prison camp, Article 28-1 of the Progressive Treatment of Punishment Act shall still apply to handle  the mitigation of the terms of imprisonment during the current month when they arrive the prison camp. From the next month after the arrival, the terms of imprisonment shall be mitigated pursuant to the following provision for each month of the service:\r\n1. Four (4) days of the term of imprisonment shall be mitigated every month with regard to the fourth grade or non-graded inmates.\r\n2. Eight (8) days of the term of imprisonment shall be mitigated every month with regard to the third grade inmates.\r\n3. Twelve (12) days of the term of imprisonment shall be mitigated every month with regard to the second grade inmates.\r\n4. Sixteen (16) days of the term of imprisonment shall be mitigated every month with regard to the first grade inmates.\r\nThe inmate shall be informed of the mitigated term of imprisonment referred to in the preceding paragraph after the mitigation is decided under the resolution of a prison committee's meeting. The said mitigation shall also be reported to the Agency of Corrections, Ministry of Justice for review.\r\nAfter an inmate completes his mitigated sentence and before released, the warden shall inform the prosecutor in charge of the commitment order about the actual date  of sentence completion by letter."
		},
		{
			"條號": "Article 15",
			"條文內容": "If an inmate has inferior working performance, is incompliant with the discipline, or is degraded, and remains in the prison camp, the sentence shall not be mitigated for the current month based on the seriousness of the condition. With regard to those who are transferred to another prison, the mitigated terms of imprisonment shall be entirely recovered. \r\nThe inmate shall be informed of the punishment referred to in the preceding paragraph after the punishment is decided under the resolution of a prison committee's meeting. The said punishment shall also be reported to the Ministry of Justice for review."
		},
		{
			"條號": "Article 16",
			"條文內容": "With regard to those inmates whose terms of imprisonment are mitigated, their progressive treatment or the terms of parole shall be calculated according to the terms of imprisonment after the mitigation.\r\nIf the parole referred to in the preceding paragraph is revoked. The mitigated terms of imprisonment shall be recovered."
		},
		{
			"條號": "Article 17",
			"條文內容": "The inmates shall work eight (8) hours every day for the outside labor operations. When deemed necessary, the warden may order the inmates to work on official holidays or commemoration days."
		},
		{
			"條號": "Article 18",
			"條文內容": "Those inmates who fall under the following conditions shall be transferred to another prison under the resolution of a prison committee's meeting after the Ministry of Justice grants its approval:\r\n1. Seriously disobeying the discipline or going slow at work and showing no repentance after several admonishments; or\r\n2. For other serious reasons that the inmates are not suitable for outside labor operations.\r\nThose inmates who are transferred to another prison as referred to in the preceding paragraph shall also be punished in accordance with the provision in the Prison Act."
		},
		{
			"條號": "Article 19",
			"條文內容": "Where an inmate violates the discipline or goes slow at work, with slight conditions, the following one or multiple punishments may be imposed under the resolution of a prison committee's meeting:\r\n1. Admonishment; or\r\n2. Suspension of outdoor activities for one (1) to seven (7) days."
		},
		{
			"條號": "Article 20",
			"條文內容": "When an inmate is injured or suffers from a sickness caused by the operation and needs to be treated, he shall be immediately sent to an appropriate place for treatment."
		},
		{
			"條號": "Article 21",
			"條文內容": "An inmate who has good operating performance may go home for visit on official holidays or commemoration days.\r\nAn inmate is allowed back home in the conditions of death of his grandfather, grandmother, parents, spouse's parents, spouse or children or siblings.\r\nWhere an inmate is allowed back home in accordance with the preceding two paragraphs, if the inmate fails to return to the prison within the prescribed deadline without justified cause, the period of staying outside shall not be counted to his sentence. If an inmate intentionally fails to return to the prison, he shall be charged with escaping.\r\nRegulations governing home visiting on furlough of inmates shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 22",
			"條文內容": "An inmate who works shall be rewarded labor wages. To determine the amount of labor wages, the inmate's conduct and working performance shall be considered.\r\nRegulations governing the payments referred to in the preceding paragraph shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 23",
			"條文內容": "The operation income from the prison camps minus cost shall be drawn fifty percent (50%) as labor wages, and the total amount of the labor wages shall be drawn twenty-five percent (25%) as sum of indemnity for victims of crime.\r\nThe surplus of the operation income referred to in the preceding paragraph shall be drawn forty percent (40%) as extra food expenses of the inmates, ten percent (10%) as rewarding expenses for inmates and ten percent (10%) as rewarding expenses for work administrators. The yearly surplus shall be drawn thirty percent (30%) to improve inmates' living facilities in accordance with budget process and other seventy percent (70%) drawn as industrial foundation. Regulations governing the reward shall be prescribed by the Ministry of Justice.\r\nAfter The Crime Victims Indemnity Act becomes effective upon promulgation, sum of indemnity for victims of crime prescribed in Paragraph 1 shall be deposited in a  specific account. The living facilities bought to improve the inmates' life as referred to in Paragraph 2 shall be exempted from depreciation."
		},
		{
			"條號": "Article 24",
			"條文內容": "The contracting operations of the prison camps shall be deemed as prison operation factories and shall be exempted from business taxes."
		},
		{
			"條號": "Article 25",
			"條文內容": "When other prisons contract outside labor operations, Articles 4, 6 to 8, 10 to 13, 17, 19, 20, and 24 of the Act shall apply mutatis mutandis."
		},
		{
			"條號": "Article 26",
			"條文內容": "The Act shall be enforced as of the day of promulgation."
		}
	]
}