{
	"pcode": "I0040071",
	"type": "命令",
	"english": "Regulations Governing the Management of Use of Guard instruments, Protective Restraints and Placement in Protective Cell in Detention Centers",
	"title": "看守所施用戒具與施以固定保護及保護室收容管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0040071",
	"englishUpdate": "20200715",
	"attachments": [
		{
			"name": "Appendix：Types and Specifications of Guard Instruments Equipped in Detention Centers.pdf",
			"id": "eId=0000006500"
		}
	],
	"history": [
		"Promulgated on July 15, 2020"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with Paragraph 8, Article 18 of the Detention Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "The terms used in these Regulations shall be defined as follows:\r\n1. Detention center: Referring to detention centers under the Agency of Corrections, Ministry of Justice, including any branch or female unit set up by the detention center.\r\n2. Detention center official: Referring to the head of a detention center under the preceding subparagraph and the person authorized thereby.\r\n3. Detention center officer: Referring to the relevant staff that processes guard and security activities of a detention center under Subparagraph 1.\r\n4. Family members: Referring to persons who cohabit with a defendant for the purpose of living together on a permanent basis in accordance with Articles 1122 and 1123 of the Civil Code.\r\n5. Nearest relatives: Referring to the defendant’s spouse, lineal family, non-lineal family within 3 degrees of kinship, or marital family within 2 degrees of kinship."
		},
		{
			"number": 300,
			"content": "The detention center may use guard instruments, protective restraints, or placement in a protective cell when a defendant has one of the circumstances set forth in Paragraph 2, Article 18 of the Act after having approval from the detaining court.\r\nIn case of emergency, the detention center officer may use guard instruments, protective restraints, or placement in a protective cell in advance upon approval by the detention center official, and shall promptly follow the procedure in the preceding paragraph. Where an approval is not granted by the detaining court, the abovementioned measures adopted on the defendant shall be stopped immediately.\r\nThe situation mentioned in the preceding paragraph shall not be applicable unless otherwise approved by the detention center official. Nonetheless, in an emergency, the detention center officer may act in advance and report promptly to the detention center official for approval. Once the detention center official has approved the use of guard instruments, protective restraints, or placement in a protective cell, the health section shall be informed to send suitable medical personnel to assess the defendant’s physical and mental conditions. If the medical personnel deems it necessary to terminate or change the measures after assessments, the assessments shall be reported to the detention center official immediately."
		},
		{
			"number": 400,
			"content": "When detention centers decide to use guard instruments, protective restraints, or placement in a protective cell, the implementation shall be in accordance with the following principles:\r\n1. The use of guard instruments, protective restraints, or placement in a protective cell shall facilitate the serving of the purpose.\r\n2. Where there are multiple approaches to equally serve the purpose, the use of guard instruments, protective restraints, or placement in a protective cell, and any approaches therewith shall pose the least damage to the defendant's rights and interests.\r\n3. The damage caused by the use of guard instruments, protective restraints, or placement in a protective cell shall not be significantly offset the benefit of serving the intended purpose.\r\nGuard instruments, protective restraints, or placement in a protective cell shall not be used as punishments by detention centers."
		},
		{
			"number": 500,
			"content": "Guard instruments stipulated in these Regulations shall refer to leg shackles, handcuffs, chains, ropes, and other guard instruments approved by the Ministry of Justice as stipulated in Paragraph 5, Article 18 of the Act.\r\nThe types and specifications of the guard instruments under the preceding paragraph are listed in the attached table."
		},
		{
			"number": 600,
			"content": "For the use of guard instruments in accordance with Article 3, its approval, changes, and termination, start time and end time, and the reasons shall be recorded on the Defendant Guard Instrument Use Record.\r\nWhen the use of guard instruments exceeds 4 hours, the detention center shall ask for the defendant’s signature on the Defendant Guard Instrument Use Record and give the defendant a copy of the record. If the defendant refuses or is unable to sign the receipt, the detention center shall note the reasons on the records.\r\nWith respect to the use of guard instruments on the defendant, the detention center shall make a notice of the use of guard instruments on the defendant and notify the attorney of the defendant accordingly, unless otherwise there is no attorney for the defendant."
		},
		{
			"number": 700,
			"content": "The use of guard instruments may not exceed 48 hours each time except when the defendant commits violent acts or when there are other disruptive acts that cause commotions or riots and the detention center deems it necessary to continue the use. The detention center shall fill in Report on Continuous Use of Guard Instruments on the defendant prior to the expiration of the 48 hours, and may continue the use of guard instruments after the 48 hours only upon approval by the detention center official. The continuous use of guard instruments shall be less than 24 hours at a time, and the detaining court shall be notified within three days after the cease of continuous use of guard instruments.\r\nDuring the continuous use of guard instruments as approved in the preceding paragraph, the detention center officer shall record the observed situations of the defendant on the Observation Record of Continuous Use of Guard Instruments on the defendant."
		},
		{
			"number": 800,
			"content": "When detention centers use guard instruments, the following aspects have to be considered:\r\n1. Closely observe the defendants’ conditions and promptly cease the use when the situations set forth in Paragraph 2 and proviso of Paragraph 5, Article 18 of the Act become inapplicable.\r\n2. The use of guard instruments shall be exerted by the detention center officers.\r\n3. Avoid damaged or unclean guard instruments.\r\n4. Avoid causing pains on defendants by excessive tightness or improper posture.\r\n5. Provide sheaths made of appropriate materials shall be provided to prevent injuries caused by frequent friction in using the guard instruments.\r\n6. Change or cease the use if the defendants are injured in using the guard instruments.\r\n7. Guard instruments shall not block the defendants’ sight.\r\n8. Where the defendant engages in self-harming conduct such as hitting one’s head against the wall, the detention center may use sponge or protective gears made of other anti-collision materials to protect defendant’s head. The use of protective gears shall not exceed necessary level, and the sanitation of the protective gear shall be a matter for attention."
		},
		{
			"number": 900,
			"content": "When the detention center needs to purchase additional guard instruments due to service needs, the reason for the planned purchase, the style, specifications and quantity of the guard instruments shall be reported to the supervisory authority for approval before such purchase can be made."
		},
		{
			"number": 1000,
			"content": "Detention centers shall use protective restraints to constrain and protect defendants’ bodies or limbs by using the protective restraining gears. Types and specifications of protective restraining gears are as follows:\r\n1. Limb restraining belt: made of cotton, cloth or other suitable materials to restrain and protect the defendant’s wrists or ankles and restrict the movement of the defendant’s limbs or fix the defendant onto the sick bed.\r\n2. Chest restraining belt: made of cotton, cloth or other suitable materials to restrain and protect the defendant's chest and restrict the movement of the defendant’s body or fix the defendant onto the sick bed.\r\n3. Abdomen and lumbar restraining belt: made of cotton, cloth or other suitable materials to restrain and protect the defendant's abdomen or waist and restrict the movement of the defendant’s body or fix the defendant onto the sick bed.\r\n4. Restraining gloves: made of cotton, cloth or other suitable materials to restrain and protect the defendant's palms and restrict the movement of the defendant’s palms.\r\n5. Other protective restraining gears approved by the supervisory authority."
		},
		{
			"number": 1100,
			"content": "For the use of protective restraints in accordance with Article 3, its approval, changes, and termination, start time and end time, and the reasons shall be recorded on the Defendant Protective Restraint Use Record.\r\nAfter the detention center uses protective restraints, the detention center shall immediately inform the restrained defendant’s family members or nearest relatives by phone, video-call, or other appropriate methods. Where there are multiple family members or nearest relatives, notification made to only one of the members shall be sufficient. Where the family members or nearest relatives cannot or fails to be notified, then notification shall not be necessary. A notice of using protective restraints on the defendant shall also be made in quadruplicate, the first copy shall be signed for by and handed to the defendant oneself, and if the defendant refuses or fails to sign for such notice, the reason therewith for that shall be clearly recorded; the second copy shall be served to the designated family members or nearest relatives, and if the second copy cannot or fails to be served, the service of the second copy shall not be necessary;  the third copy shall be served on the attorney appointed by the defendant; and the fourth copy shall be kept in the detention center for record."
		},
		{
			"number": 1200,
			"content": "The detention center shall appoint specific personnel to observe and video-record the defendant’s behavior and condition under protective restraints, and record his/her emotional reactions, behaviors, vital signs, blood circulation of the limbs, etc. every 15 minutes on the Protective Restraint Use Observation Record.\r\nIf the defendant has poor blood circulations (e.g. limb swelling, skin color changes, and cyanosis) or unstable vital signs observed, the detention center shall immediately cease or change the protective measures and arrange proper assistance of medical personnel."
		},
		{
			"number": 1300,
			"content": "When detention centers use protective restraints, the following aspects have to be considered:\r\n1. The use of protective restraints shall not exceed 4 hours every time, Detention centers shall closely observe defendants’ behavior and conditions and promptly cease the use when the defendants do not have the situation set forth in Paragraph 2, Article 18 of the Act.\r\n2. The use of protective restraints shall be exerted by the detention center officer.\r\n3. Before the use of protective restraints, the detention center officer shall inspect the defendants' body, clothes, and the protective places.\r\n4. The defendants shall be fastened and protected in the Gatch (sick) bed, while fastened in a stretcher shall be strictly prohibited.\r\n5. The safety of the defendants' head, body or limbs shall be attended to.\r\n6. Avoid damaged or unclean protective restraints.\r\n7. Avoid using protective restraints on defendants’ limbs or bodies with arteriovenous fistulas.\r\n8. Proper tightness shall be attended to while using protective restraints.\r\n9. Protective restraints shall not block the defendants’ sight.\r\n10. Where the defendants engage in self-harming conduct such as hitting one’s head against the wall, detention centers may use sponge or protective gears made of other anti-collision materials to protect defendants’ heads. The use of protective gears shall not exceed necessary level, and the cleanliness of the protective gear shall be a matter for attention."
		},
		{
			"number": 1400,
			"content": "If any of the following situations occurs and it becomes inappropriate to use protective restraints, the use shall be ceased immediately:\r\n1. Medical history of epileptic seizures.\r\n2. There are nerve or skeleton problems in the limbs or spinal cord, and adoption of fastening protection is to worsen the problem."
		},
		{
			"number": 1500,
			"content": "The protective cells shall be set up as single occupancy, with proper ventilation and lighting and kept clean. The surface of walls, ceilings, door and floors of the wards shall be equipped with anti-collision cushions or other protective facilities, sound insulation, and intercom facilities."
		},
		{
			"number": 1600,
			"content": "For the placement in a protective cell in accordance with Article 3, its approval, changes, and termination, start time and end time, and the reasons shall be recorded on the Defendant Protective Cell Placement Record.\r\nAfter the detention center places a defendant in a protective cell, the detention center shall immediately inform the defendant’s family members or nearest relatives by phone, video-call, or other appropriate methods. Where there are multiple family members or nearest relatives, notification made to only one of the members shall be sufficient. Where the family members or nearest relatives cannot or fails to be notified, then notification shall not be necessary. A notice of placement in a protective cell on the defendant shall also be made in quadruplicate, where the first copy shall be signed for by and handed to the defendant oneself, and if the defendant refuses or fails to sign for such notice, the reason therewith for that shall be clearly recorded; the second copy shall be served to the designated family members or nearest relatives, and if the second copy cannot or fails to be served, the service of the second copy shall not be necessary;  the third copy shall be served on the attorney appointed by the defendant; and the fourth copy shall be kept in the detention center for record."
		},
		{
			"number": 1700,
			"content": "The detention center shall observe the behavior and conditions of the defendant placed in a protective cell, and record the result of observation every hour on the Protective Cell Observation Record.\r\nThe observation records for defendants with protective restraints in protective cell shall be done in accordance with Articles 11, 12, and 14."
		},
		{
			"number": 1800,
			"content": "When the detention center places defendant in a protective cell, the detention center shall consider the following aspects:\r\n1. Placement in a protective cell shall be less than twenty-four hours at a time. The detention center shall closely observe defendant’s conditions and behaviors at all time and promptly cease the placement when the defendant no longer has situation set forth in Paragraph 2, Article 18 of the Act.\r\n2. Before the detention center places the defendant in the protective cell, the detention center officer shall inspect the defendant’s bodies, clothes, and the belongings carried.\r\n3. Visits may be done by video-call."
		},
		{
			"number": 1900,
			"content": "Defendants placed in the protective cell shall comply with following rules:\r\n1. Defendants shall not use electronic appliances.\r\n2. Defendants shall not keep or use items other than daily necessities such as clothes, comforter, and toiletries.\r\n3. No smoking shall be allowed."
		},
		{
			"number": 2000,
			"content": "The detention center shall plan and designate places to store guard instruments and protective restraints, and appoint specific personnel to maintain, control and record the number, the use and the receipt, as well as the returns of the restraints, and keep the record in list\r\nThe detention center shall record the use of guard instrument, protective restraint, and protective cell of last month based on instructed methods and submit to the supervisory authority for record before the fifth day of each month."
		},
		{
			"number": 2100,
			"content": "The supervisory authority shall formulate guidelines for the use of guard instruments and protective restraints, and provide the detention center officers with relevant education and training."
		},
		{
			"number": 2200,
			"content": "These Regulations may apply mutatis mutandis to the use of guard instruments, protective restraints, and placement in a protective cell for people under observation or rehabilitation, juvenile inmates and people under custody."
		},
		{
			"number": 2300,
			"content": "These Regulations shall take effect as of July 15, 2020."
		}
	]
}