{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Protective Isolation in Prisons and Detention Centers",
	"中文法規名稱": "監獄及看守所施以隔離保護辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0040074",
	"最新英文異動日期": "20200715",
	"沿革內容": "1.Promulgated on July 15, 2020",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established in accordance with Paragraph 5, Article 22 of the Prison Act and Paragraph 5, Article 17 of the Detention Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used in these Regulations are defined as follows:\r\n1. Authority: Referring to prison or detention center under the Agency of Corrections of Ministry of Justice, including any branch or female unit set up by the prison, and any branch or female unit set up by the detention center.\r\n2. Inmate: Referring to a prisoner or a detained defendant.\r\n3. Senior Official: Referring to the head of an Authority under Subparagraph 1 and person authorized thereby.\r\n4. Officer: Referring to the relevant staff processing guard and security activities of an Authority under Subparagraph 1.\r\n5. Family members: Referring to persons who cohabit with an inmate for the purpose of living together on a permanent basis in accordance with Articles 1122 and 1123 of the Civil Code.\r\n6. Nearest relatives: Referring to the inmate’s spouse, lineal family, non-lineal family within 3 degrees of kinship, or marital family within 2 degrees of kinship."
		},
		{
			"條號": "Article 3",
			"條文內容": "Decisions to implement protective isolation on Inmates shall be made in accordance with the following principles:\r\n1. The implementation of protective isolation should help the achievement of the purpose.\r\n2. If there are multiple means to achieve the purpose, protective isolation is the one that creates the least damage to the Inmates’ rights and interest.\r\n3. The damage caused by protective isolation is not incommensurate with the benefit of purpose to be achieved."
		},
		{
			"條號": "Article 4",
			"條文內容": "The condition in which a prisoner poses a threat to the security of the prison under Subparagraph 1, Paragraph 1, Article 22 of the Prison Act, or a defendant poses a threat to the security of the detention center under Subparagraph 1, Paragraph 1, Article 17 of the Detention Act, refers to the condition where the Inmate has one of the following situations:\r\n1. Violence or threat against another person, posing a threat to the security of the Authority.\r\n2. Unrest or riot or solicitation or instigation of unrest or violence by others.\r\n3. Other facts showing that the act is posing a threat to the security of the Authority.\r\nThe condition in which the safety of a prisoner is threatened under Subparagraph 2, Paragraph 1, Article 22 of the Prison Act or the safety of a defendant is threatened under Subparagraph 2, Paragraph 1, Article 17 of the Detention Act, refers to the condition where the Inmate has one of the following situations:\r\n1. Self-inflicted harm.\r\n2. Necessity for protective isolation due to whistleblowing about unlawful act of an Inmate or another person.\r\n3. Facts showing threat to his/her life, body or freedom when housed in a group living quarter together with other Inmates.\r\nThe situations under the preceding two paragraphs shall be determined based on objective facts."
		},
		{
			"條號": "Article 5",
			"條文內容": "Authorities shall have cells with protective isolation."
		},
		{
			"條號": "Article 6",
			"條文內容": "Authorities shall establish a schedule for the daily routines of Inmates in protective isolation, which shall be reported to the supervisory authority for approval and then implemented."
		},
		{
			"條號": "Article 7",
			"條文內容": "To implement protective isolation, an Authority shall first have an Inmate Isolation Protection Report Form completed by an Officer. Isolation protection shall only be implemented following approval by the Senior Official. However, in emergency situations, protective isolation may be implemented first, with immediate report to the Senior official.\r\nAfter an Authority implements protective isolation, a notice shall be given to the health section for sending appropriate medical personnel to assess the Inmate’s physical and mental status. Following assessment by the medical personnel, the protective isolation shall be terminated if it is deemed inappropriate.\r\nAfter an Authority implements protective isolation, a notice shall be given to the family members or nearest relatives of the person subject to protective isolation by telephone, video-call or in other proper methods. If there are multiple Families or Closest Families, notice only needs to be given to one of them. Notice may be waived if the families or closest families cannot be reached. An Inmate Protective Isolation Form shall also be prepared in triplicate. The first copy shall be given to the Inmate for signed acceptance. If the Inmate refuses or is unable to sign, the reason shall be recorded. The second copy shall be served to the designated family members or nearest relatives unless it cannot be served. The third copy shall be kept by the Authority for record."
		},
		{
			"條號": "Article 8",
			"條文內容": "During the period of protective isolation of an Inmate, the Authority shall complete an Observation Record Form for Inmate in Protective Isolation and report to the Senior Official. If there is any concern for threat to the physical or mental health of the Inmate, an immediate notice shall be given to medical personnel to perform assessment.\r\nAfter an Inmate is put in protective isolation, arrangements shall be made for medical personnel to visit the Inmate every 5 days. If deemed necessary by the medical personnel, visits and assessments may take place at any time.\r\nIf the Authority or medical personnel has concerns about the physical or mental health of the Inmate under the preceding two paragraphs, the protective isolation shall be terminated."
		},
		{
			"條號": "Article 9",
			"條文內容": "In performing assessments, medical personnel may perform the following:\r\n1. Interview the Inmate.\r\n2. Observe the behavior of the Inmate.\r\n3. Review health information of the inmate.\r\n4. Enquire other relevant persons about the status of the Inmate.\r\n5. Ask the Authority to arrange necessary clinical visit or health examination for the Inmate.\r\n6. Ask the Authority to provide necessary assistance for the completion of the assessment."
		},
		{
			"條號": "Article 10",
			"條文內容": "When an Authority implements protective isolation, it may provide below protection assistance measures depending on the situation:\r\n1. Protective assistance for life or body.\r\n2. Medical care assistance or psychological counseling.\r\n3. Provision of legal counseling channels.\r\n4. Other necessary assistance."
		},
		{
			"條號": "Article 11",
			"條文內容": "When an Authority implements protective isolation, it shall exercise care to the following matters:\r\n1. Protective isolation shall not be used as a treatment for discrimination or punishment.\r\n2. The implementation of protective isolation shall not exceed a maximum of 15 days. The behaviors and conditions of the Inmate shall be observed at all times.  If the event under Paragraphs 1 or 2, Article 4 no longer exists, the protective isolation shall cease.\r\n3. Protective measures shall only be undertaken through physical and space isolation.  The counseling, supply, healthcare, sports, visits, correspondence and other necessary treatments shall still be in accordance with the Prison Act, the Detention Act or relevant correction legislations, without differential treatment.\r\n4. When an Inmate is relocated to a cell for protective isolation, the Officer shall inspect the inmate’s body, clothing and objects brought in.\r\n5. If there is any other alternative manner of protective isolation that is feasible, protective isolation shall cease and proper alternative treatment shall be implemented instead."
		},
		{
			"條號": "Article 12",
			"條文內容": "Restrictions and prohibitions for Inmates during protective isolation period:\r\n1. Work may be suspended.\r\n2. Smoking may be prohibited.\r\n3. Restriction or prohibition may be imposed on the possession or use of objects other than daily necessities such as clothing, guilt and personal hygiene products.\r\n4. Restriction or prohibition may be imposed on the possession or use of electronic appliances."
		},
		{
			"條號": "Article 13",
			"條文內容": "When an Inmate is subject to guarded hospitalization for treatment, requires treatment due to illness based on a physician’s diagnosis or has other special reason that prevents admission to the cell for protective isolation during the protective isolation period, the protective isolation shall be suspended."
		},
		{
			"條號": "Article 14",
			"條文內容": "The Authority shall record the status of protective isolation in the previous month in the designated manner and report to the supervisory authority for record before the fifth day of each month."
		},
		{
			"條號": "Article 15",
			"條文內容": "These Regulations may apply mutatis mutandis to the protective isolation for people under observation or rehabilitation, people under drug rehabilitation treatment, people subjected to compulsory labor, people subjected to reformatory education, juvenile inmates and people under custody."
		},
		{
			"條號": "Article 16",
			"條文內容": "These Regulations shall take effect as of July 15, 2020."
		}
	]
}