{
	"pcode": "I0040001",
	"type": "法律",
	"english": "Prison Act",
	"title": "監獄行刑法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0040001",
	"englishUpdate": "20100526",
	"history": [
		"Promulgated on December 19, 1946",
		"Amended on December 25, 1954",
		"Amended on January 07, 1957",
		"Amended on December12, 1974",
		"Amended on December 01, 1980",
		"Amended on April 06, 1992",
		"Amended on July 28, 1993",
		"Amended on June 06, 1994",
		"Amended on May 14, 1997",
		"Amended on June 12, 2002",
		"Amended on January 22, 2003",
		"Amended on June 1, 2005",
		"Amended on May 26, 2010"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General provisions",
			"start": 100,
			"end": 600
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Reception",
			"start": 700,
			"end": 1300
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Confinement",
			"start": 1400,
			"end": 2000
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Custody & Security",
			"start": 2100,
			"end": 2602
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Industries",
			"start": 2700,
			"end": 3600
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Education and Rehabilitation",
			"start": 3700,
			"end": 4400
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Supply",
			"start": 4500,
			"end": 4700
		},
		{
			"type": "chapter",
			"number": 800,
			"title": "Sanitation and Medical Services",
			"start": 4800,
			"end": 6100
		},
		{
			"type": "chapter",
			"number": 900,
			"title": "Visitation and Mailing",
			"start": 6200,
			"end": 6800
		},
		{
			"type": "chapter",
			"number": 1000,
			"title": "Safekeeping",
			"start": 6900,
			"end": 7300
		},
		{
			"type": "chapter",
			"number": 1100,
			"title": "Rewards, Punishment and Indemnification",
			"start": 7400,
			"end": 8000
		},
		{
			"type": "chapter",
			"number": 1200,
			"title": "Parole",
			"start": 8100,
			"end": 8201
		},
		{
			"type": "chapter",
			"number": 1300,
			"title": "Release and Protection",
			"start": 8300,
			"end": 8700
		},
		{
			"type": "chapter",
			"number": 1400,
			"title": "Death",
			"start": 8800,
			"end": 8900
		},
		{
			"type": "chapter",
			"number": 1500,
			"title": "Execution of the Death Penalty",
			"start": 9000,
			"end": 9200
		},
		{
			"type": "chapter",
			"number": 1600,
			"title": "Supplementary provisions",
			"start": 9300,
			"end": 9400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The purpose of imprisonment and custody is to encourage and assist an inmate to reform and adapt to social life."
		},
		{
			"number": 200,
			"content": "An inmate receiving sentence and custody shall be executed in prison except for other specific regulations.\r\nAn inmate receiving sentence in prison shall be separately from the inmate receiving  custody."
		},
		{
			"number": 300,
			"content": "An inmate who is under eighteen years old shall be accommodated in juvenile correctional institutions.\r\nWhen an inmate has become over the eighteenth year of age; moreover, the remnant term of sentence is less than three months, the inmate may be accommodated in juvenile correctional institutions until his sentence is expired.\r\nFor educational reason, an inmate who has completed the eighteenth but not yet reached his twenty-three years of his age may be accommodated in juvenile correctional institutions until the stage of education is over. \r\nThe establishment of juvenile correctional institutions and enforcement of correctional education is to be drawn up by related laws."
		},
		{
			"number": 400,
			"content": "If an inmate is female, she shall be imprisoned in a prison that only used for women.\r\nWhen a female prison is attached to a male prison, female inmates and male inmates should be strictly separated."
		},
		{
			"number": 500,
			"content": "The Ministry of Justice shall dispatch inspectorial officials to visit prison once every year at least.\r\nA prosecutor may examine the affairs of penal punishment in prison in anytime."
		},
		{
			"number": 600,
			"content": "If an inmate has opposition to accept prison rules, he can appeal to the inspectorial officials via prison's warden. Prison rules remain effective before the decision of the related authority. \r\nA warden shall report an inmate's appeal to the supervisory organization at once. \r\nWhen the inspectorial officials visits a prison, the inmate who appealed can propose to the inspectorial officials immediately."
		},
		{
			"number": 700,
			"content": "Every inmate shall be inquired the disposition, commitment order, fingerprint, and other document that necessary for prison on reception.\r\nA prison can refuse an inmate or notify of supplement when lack of the disposition, commitment order, fingerprint, and other document that necessary for imprisonment."
		},
		{
			"number": 800,
			"content": "As to Article 3, a juvenile inmate should be informed by the enforcement organization to prison about his criminal cause, motive, conduct, living conditions, the record of formal schooling, experience, physiological conditions and mentality, and other reference or information."
		},
		{
			"number": 900,
			"content": "Every inmate should be inquired his individual relationship and other necessary information on reception.\r\nA prison can inquire the related institutional, associational, and personal report as well as court documents of conclusive trail for the personal relationship and other necessary material."
		},
		{
			"number": 1000,
			"content": "A female inmate for the permission of carrying children with herself can be approved. However, a child may be approved only when he/she is under three years old.\r\nThe child who is over the three years old age shall be allowed to extend the stay in prison for six months only when there is no a fit recipient and the child cannot be brought up by somebody. A child must be handed over to poorhouse when the extended period is expired.\r\nThe child born in prison is also applicable to the preceding two paragraphs."
		},
		{
			"number": 1100,
			"content": "Every inmate shall have a regular health examination on reception. A prison should refuse to accept an inmate in prison when the following conditions happen:\r\n1. The person is insane or falls ill and may make harm to life by putting sentence in execution.\r\n2. The female inmate was pregnant for five months or not completed the two months of childbirth.\r\n3. The person is fallen acutely epidemic diseases.\r\n4. The person is old, disabilities , or can not take care of oneself.\r\nWhen any inmate is refused by prison under these regulations, he or she has to be sent to hospital, guardian, or other appropriate institution after a prosecutor considers their conditions."
		},
		{
			"number": 1200,
			"content": "Every inmate shall be examined of body, clothes and other belongings. Then every inmate's fingerprint and photograph needs to be recorded on reception and execution period of sentence if it is necessary.\r\nA female inmate shall be examined under these regulations by a female correctional officer."
		},
		{
			"number": 1300,
			"content": "Every inmate shall be informed about the rules and the opening date and closing date of the term of imprisonment on reception. The rules that abide by inmates should be posted in each cell room."
		},
		{
			"number": 1400,
			"content": "The cell has two forms. One is single cell, and the other is group cell.\r\nThe inmate who is confined individually must work in single cell. However, for the necessaries of rehabilitation, labor, treatment, the inmate who is confined separately may be accommodated with other inmates according to their occupation, age, times of offense, and sentence. \r\nThe inmate who is confined in a group cell need to worked in the same workshop. However, it is necessary to classify inmates in night confinement according to inmate's occupation, age, and times of offense. An inmate can be confined separately if necessary."
		},
		{
			"number": 1500,
			"content": "The inmate who was just sent to prison has to be confined separately, the term of solitary confinement is three months. The period of separate confinement is according to his sentence term. The period of the solitary confinement can be extended or shortened by the decision of the committee of prison authority , and the previous decision based on is inmates' psychological and physical conditions."
		},
		{
			"number": 1600,
			"content": "An inmate shall be confined separately If the following conditions are applicable:\r\n1. The sentence is less than six months.\r\n2. The inmate is on trail for other offenses.\r\n3. The inmate's behavior may influence the other inmates.\r\n4. The inmate is an ex-convicts."
		},
		{
			"number": 1700,
			"content": "An inmate shall be confined separately when living with other inmates is inappropriate because he is too old, falls ill, or a disabilities ."
		},
		{
			"number": 1800,
			"content": "An inmate shall be confined in a assigned prison or confined in a specific area of a prison for the one of the following conditions:\r\n1. The sentence term is more than ten years.\r\n2. The inmate is a habitual offender.\r\n3. The inmate has a significantly bad influence upon other inmates.\r\n4. The inmate is feebleminded or low intelligence.\r\n5. The inmate needs to enforce rehabilitation according to the outcome of the investigation and classification."
		},
		{
			"number": 1900,
			"content": "The inmate whose sentence is more than six months shall be investigated in terms of body and mental conditions and mentality as well as the response of imprisonment. If necessary, he shall be confined separately. \r\nThe inmate whose sentence is less than six months is also applicable to preceding paragraphs. \r\nThese examinations should be taken to discern the individual characters of the inmate according to the knowledge of medicine, psychology, criminology and so on."
		},
		{
			"number": 2000,
			"content": "For the reform and rehabilitation of an inmate into better behavior after release, a prison is run by The Progressive Treatment System (PRS). PRS is divided into several grades. Principally, PRS is for an inmate whose sentence is over six months. The inmate who is inappropriate for PRS due to body or mental condition, or other situations may not be taken according to PRS. However, this needs to be decided by the committee of prison authority.  The progressive treatment is making the inmate who get the term of imprisonment is more than six months reform and rehabilitation gradually. The inmate can take no progressive treatment under the resolution of the prison affair committee, because his physiological conditions and mentality or other reason is not suitable to take progressive treatment.\r\nPRS is to be drawn up by related laws.\r\nWhen an inmate can comply prison rules and keep behaving well, the progressive treatment can be adjusted downward according to his physical and mental conditions. When the reason does not exist, the progressive treatment re-enforces."
		},
		{
			"number": 2100,
			"content": "A prison shall be controlled strictly whenever. The authority can inspect the clothes and belongings of a person who comes in and goes out a prison whenever needed."
		},
		{
			"number": 2200,
			"content": "Precautionary appliances or calm rooms are used for consideration when an inmate has possibilities of escaping, committing suicide, acting violently or other disturbing behaviors.\r\nPrecautionary appliance is limited to legcuffs, handcuffs, chains and rope restraints."
		},
		{
			"number": 2300,
			"content": "The use of precautionary appliance needs to have a permission from the prison officials. However, under the urgent circumstances, precautionary appliance can be used without the permission of prison officials but the user should report to officials at once."
		},
		{
			"number": 2400,
			"content": "As being forced to use weapons, correctional officers should not extend the requirements. The baton and firearms shall not be used for any purpose except one of the following conditions:\r\n1. An inmate has violent acts to others or threatens others by violence.\r\n2. An inmate possesses an object that is enough to give violence. After being ordered to give up, the inmate still disobeys the order.\r\n3. Inmate's unrest.\r\n4. An inmate violently robs other inmate or assists other inmate to rob or escape.\r\n5. An inmate refuses to be arrested when he attempts to escape or still intends to escape while officers deter.\r\n6. A correctional officer's life, body, freedom, and equipment are endangered or forced.\r\nA correctional officer's act for the preceding paragraphs is performed in accordance with law or order."
		},
		{
			"number": 2500,
			"content": "A prison can request for the help of police department in order to strengthen the security of the prison and the safety of inmates. The regulation is to be drawn up by the Ministry of Justice and Ministry of Interior.\r\nWhen a natural disaster or emergency occurs, a prison can assign work to inmates and request for help of the military and police agencies."
		},
		{
			"number": 2600,
			"content": "When a natural disaster or emergency occurs, and precautions are unable to take, a prison can send inmates by security guards to a safe place. If there is not enough time to send inmates by security guards to a safe place, a prison can release inmates for the moment.\r\nAn inmate who is released by the preceding conditions must arrive in the prison or the police department within 48 hours of leaving prison. An inmate who arrives in time, the period of staying outside is counted to his sentence. An inmate who does not arrive in time will be charged of escape."
		},
		{
			"number": 2601,
			"content": "An inmate is allowed back home supervised by security guards in the conditions of death of his grandfather, grandmother, parents, spouse or children. He must return to prison in 24 hours. The period of staying outside is counted to his sentence.\r\nIf an inmate's family suffers a serious accident and it is necessary back home, the case must be permitted by the Ministry of Justice. After permitted by the Ministry of Justice, the inmate needs to obey preceding regulations."
		},
		{
			"number": 2602,
			"content": "The inmate who has been imprisoned over three months and been behaving well is qualified of applying to go out of prison in daytime if necessary. The case is decided by the Ministry of Justice. An inmate can go out for one of the following conditions:\r\n1. A lifer who has served over nine years or an inmate who has served one fourth of sentence for study or job training.\r\n2. An inmate whose sentence is less than three years and has served one fourth of sentence for public welfare working.\r\n3. An inmate whose remnant of sentence is less than one month or has been granted of parole for preparation of study or work after release.\r\nThe Ministry of Justice designates schools, job training schools, and industrial training institutions under preceding paragraph.\r\nAn inmate cannot be allowed to go out for one of the following conditions:\r\n1. An inmate has ever been committed to escape, drugs or anesthetics.\r\n2. An inmate is a recidivist.\r\n3. An inmate's parole is revoked.\r\n4. The inmate has other offence which is in investigation or on trial.\r\n5. An inmate has the disciplinary program to perform or should accept compulsory treatment according to Article 26-2 of the criminal code.\r\n6. An inmate is inappropriate to go out because other reasons.\r\nAn inmate is permitted to go out without security guards. An inmate who is permitted go out should return prison within designated time, or report to the suitable institution if necessary.\r\nAn inmate's duration out of prison may be cancelled if he violates the rules or not conform to paragraph 1 or has condition under paragraph 3. An inmate who has good behavior shall be rewarded according to the rule.\r\nIf an inmate who does not return prison within designated date, or not report to the suitable institution without proper reasons, the period of staying outside would not be counted to his sentence, and would be considered as escape.\r\nThese rules are to be drawn up by the Ministry of Justice."
		},
		{
			"number": 2700,
			"content": "Industries should consider sanitation, rehabilitation, economics, an inmate' sentence, health, knowledge, skills and abilities to earn their living after release. \r\nPrison authority classify different workshops and farm fields according to the characteristics of work, and may request inmates to work outside prison. This rules for work outside are to be drawn up by the Ministry of Justice.\r\nCooking, cleaning, nursing and other affairs administered by prison are regarded as Work."
		},
		{
			"number": 2800,
			"content": "Working time is 6 to 8 hours each day, and the specific length of time shall consider the categories of work, the conditions of equipments and other circumstances."
		},
		{
			"number": 2900,
			"content": "Work courses shall be determined in accordance with the working hours in the preceding article and the average efficiency of general laborers.\r\nIf the standard of the preceding paragraph is not applicable, the work courses shall be determined in accordance with the working hours in the preceding article.\r\nPrison authority may employ local industrial technicians to guide inmates all kinds of skills."
		},
		{
			"number": 3000,
			"content": "Prison authority contracting works from public corporation or private company shall be permitted by supervisory authority."
		},
		{
			"number": 3100,
			"content": "Stopping working days are as follows:\r\n1. National holidays.\r\n2. Seven days if a lineal relative or spouse is dead. Three days if a collateral relative within the third degree of kinship is dead.\r\n3. Other circumstances if necessary.\r\nAbout cooking, cleaning and other emergent works, an inmate do not stop working unless circumstances in item 2 of the preceding paragraph.\r\nThree days after sent to prison and seven days before released, the inmates may stop working."
		},
		{
			"number": 3200,
			"content": "A inmate who attend workshop shall be rewarded labor wages. To determine the amount of labor wages, inmates' conduct and workshop performance shall be considered.\r\nThe rules for the preceding paragraph are to be drawn up by the Ministry of Justice."
		},
		{
			"number": 3300,
			"content": "The operation income minus cost is drawn fifty percent as labor wages, and the total amount of it is drawn twenty five percent as sum of indemnity for victims of crime. \r\nThe leftover in the preceding paragraph is drawn thirty percent as extra food expenses of the inmates, five percent as rewarding expenses for inmates and five percent as rewarding expenses for work administrators. The yearly leftover shall be drawn thirty percent to improve inmates' living facilities in accordance with budget process and other seventy percent drawn as industrial foundation. The rules for it are to be drawn up by the Ministry of Justice.\r\nAfter The Crime Victims Protection Act becoming effective upon promulgation, sum of indemnity for victims of crime in paragraph 1 is deposited in specific account. The paragraph 2 is to buy facilities to improve the inmates' life in order to prevent these facilities getting old."
		},
		{
			"number": 3400,
			"content": "The inmates jail in lieu of fine work outside prison.\r\nThe rules for the preceding paragraph are to be drawn up by the Ministry of Justice."
		},
		{
			"number": 3500,
			"content": "The inmates who are injured, sick, and dead owing to work shall be given payment for compensation.\r\nThe payment for compensation in the preceding paragraph is paid by the industrial foundation, and the rules for it are to be drawn up by the Ministry of Justice."
		},
		{
			"number": 3600,
			"content": "Prison authority shall notify the inmates' close relatives to take the labor wage or\r\npayment for compensation if the inmates are dead. When it is unavailable, prison authority shall make a public notification.\r\nThe labor wage or payment for compensation in the preceding paragraph shall be \r\nconfiscated as operation foundation, if people who are informed reject, informing \r\nafter six months or there is no one taking back after one year of notification."
		},
		{
			"number": 3700,
			"content": "An inmate shall be given education and rehabilitation.\r\nThe education and rehabilitation prescribed in the preceding paragraph shall be in accordance with inmates' personalities, level of education, experiences and other circumstances and provide inmates with collective counseling, categorized counseling, individual counseling, primary and advanced continuation schools."
		},
		{
			"number": 3800,
			"content": "An inmate may have worship, prayer or other proper ceremonies according to their religions only if not against the rules."
		},
		{
			"number": 3900,
			"content": "Education and rehabilitation shall emphasize national morality, necessary knowledge and skills for social life.\r\nPrison authority shall pay attention to juvenile inmates' morality, disposition and have them receive science education and skill training necessarily for social life."
		},
		{
			"number": 4000,
			"content": "Prison authority may invite scholarly, well-reputed people for a speech and local academic or educational experts to address cooperatively for the improvement of education and rehabilitation in prison."
		},
		{
			"number": 4100,
			"content": "Education is two hours each day.\r\nAn Inmate under twenty-five years old shall receive obligatory education unless he  received not less than elementary school education."
		},
		{
			"number": 4200,
			"content": "Prison shall have good books and may publish newsletter including news and good articles for inmates to read.\r\nThe inmates may read their own books with prison officials' permission."
		},
		{
			"number": 4300,
			"content": "The inmates may be permitted to have the paper, pens and ink."
		},
		{
			"number": 4400,
			"content": "Prison authority may use audio-visual equipments as an aid of education and rehabilitation."
		},
		{
			"number": 4500,
			"content": "The hygiene shall be taken into account, and an inmate shall be given food, stuff, clothes, quilt and other necessities.\r\nIn order to balance nutrition, an inmate may spend his labor wages with permission.\r\nThe rules for the preceding paragraph are to be drawn up by the warden according to actual circumstances and then reviewed by the supervisory authority."
		},
		{
			"number": 4600,
			"content": "A female inmate bringing with children shall prepare food, clothes and other necessities for her children by herself. If she cannot afford it, she shall be given or provided for it."
		},
		{
			"number": 4700,
			"content": "An inmate shall be forbidden to use cigarettes and alcohol. But an inmate over eighteen years old may be allowed to smoke at designated time and places.\r\nPrison authority shall give appropriate rewards to inmates who quit smoking.\r\nThe rules for smoking-management and stop-smoking rewards are to be drawn up by the Ministry of Justice."
		},
		{
			"number": 4800,
			"content": "Prison shall be kept clean and have the inspection of environment sanitation once half a month. Prison authority shall command inmates to clean, wash and tidy their clothes, quilt and other ware if necessary."
		},
		{
			"number": 4900,
			"content": "An inmate shall be directed to have a bath and haircut, and the times shall be in accordance with seasons."
		},
		{
			"number": 5000,
			"content": "Each inmate exercises half an hour to one hour each day except force majeure. If it is \r\nconsidered not necessary to exercise owing to the kinds of work, this Code does \r\nnot apply."
		},
		{
			"number": 5100,
			"content": "An inmate shall have physical check-up periodically, vaccination and other precautions against epidemical diseases.\r\nPrison shall employ medical staff to improve medical and hygienic matters, and the hygienic organization shall also inspect periodically."
		},
		{
			"number": 5200,
			"content": "Prison authority shall consult with local hygienic organization to prevent epidemics, when acute epidemical diseases spread. The inmate coming from affected areas or passing through those areas shall be quarantined for more than one week and their stuff shall be disinfected.\r\nAn inmate suffering from acute epidemical diseases shall be quarantined, disinfected and reported to the supervisory organization."
		},
		{
			"number": 5300,
			"content": "An inmate suffering from infectious disease shall not contact with the healthy and inmates who suffer from other disease, except people who perform nursing."
		},
		{
			"number": 5400,
			"content": "An inmate suffering from acute diseases shall be taken in subsidiary medical units.\r\nThe medical units in the preceding paragraph shall separate from other houses and be isolated in accordance with the kinds of diseases if necessary."
		},
		{
			"number": 5500,
			"content": "An inmate suffering from pulmonary tuberculosis have to be transferred to specific prisons for pulmonary tuberculosis. If it is unavailable, the sick inmates shall be quarantined in specific buildings."
		},
		{
			"number": 5600,
			"content": "An inmate suffering from mental disorder shall be transferred to psychiatric hospitals or other mental institutions for custody and protection."
		},
		{
			"number": 5700,
			"content": "If an inmate requests a selfpaid medical treatment, prison authority shall grant permission."
		},
		{
			"number": 5800,
			"content": "If an inmate suffering from diseases could not receive appropriate treatment in prison, it may be taken into account to release him on bail for medical treatment, to transfer him to specific prisons or hospitals with permission of supervisory authority.\r\nPrison authority may take measures in paragraph 1 that if it is emergent, prison authority shall grant permission.\r\nThe period of release on bail for medical treatment shall not be calculated within the period of sentence. The inmates transferred to subsidiary medical units or hospitals are considered time in prison.\r\nAccording to the Code of Criminal procedure, the paragraph 1 to 4 in Article 111, paragraph 1in Article 118, paragraph 2, 3 in Article 119 and paragraph 4 in Article 121 shall apply mutates mutandis to release on bail for medical treatment.\r\nThe confiscated security in preceding paragraph shall be executed under the public prosecutors' command.\r\nIf an inmate released on bail for medical treatment disobeys the regulations, the supervisory authority may revoke the permission.\r\nThe regulations for the inmates released on bail for medical treatment, condition and process of revoking permission are to be drawn up by the supervisory organizations.\r\nThe paragraph1, 3 and the preceding paragraph may apply mutates mutandis to the inmates who are too old or disabilities to make their living, pregnant more than five months and giving birth less than two months."
		},
		{
			"number": 5900,
			"content": "If an inmate refuses to eat, or he is admonished to eat but still refusing to eat and causing life in danger, he may be forced feeding by doctor."
		},
		{
			"number": 6000,
			"content": "The wards, workshops and other places shall have hygienic necessarily air and light."
		},
		{
			"number": 6100,
			"content": "The wards, workshops may install heater when it is freezing cold. The installation of heater for the sick and the time to use it should be determined by the warden."
		},
		{
			"number": 6200,
			"content": "An inmate is allowed to be visited and to mail in corresponding with the most intimate kinsfolk and family members only. But when one has the specific reasons, the rule is subject to change."
		},
		{
			"number": 6300,
			"content": "The visitation is once a week in principle, and each time is thirty minutes in limit.\r\nThe frequency and time can be increased or extended if necessary."
		},
		{
			"number": 6400,
			"content": "The request for the visiting matter is refused if an inmate is considered to violate regulation of the prison and obstructing other inmates' benefits.\r\nThe allowed visitors could bring a child under five years old along."
		},
		{
			"number": 6500,
			"content": "The visit is under surveillance along with other regulation. And it should be discontinued if the inmate violats the regulation of prison."
		},
		{
			"number": 6600,
			"content": "Officers of prisons are in charge of inspecting inmates' correspondences. If the content is suspicious of violating regulations of prison, the inmate has to expound for his mail. And the mail is posted after deleting the suspected part. The same holds true for the incoming mails."
		},
		{
			"number": 6700,
			"content": "The read mails from inmates should be handed over to the prison for safekeeping, but the inmate could be holding it under permission if necessary."
		},
		{
			"number": 6800,
			"content": "An Inmate provides the postage of mailing, but a prison can offer it under special circumstances."
		},
		{
			"number": 6900,
			"content": "The property carried by an inmate or sent from outward should be kept by prison after examine for safekeeping. The rules for the safekeeping of inmates' property are to be drawn up by the Ministry of Justice.\r\nThe property of inmate should be sterilized if necessary."
		},
		{
			"number": 7000,
			"content": "A prison could restrict the amounts and varieties of diet and daily necessities sent to inmates. An inmate can receive these material directly under permission."
		},
		{
			"number": 7100,
			"content": "The property should be sent back if it is believed inappropriately, for instance, without a name of sender and mailing address, or rejected by the inmate. The property can be confiscated or discarded under the resolution of a prison committee if it cannot be sent back. The illegally processing property by an inmate may be confiscated or discarded under the resolution of a prison committee."
		},
		{
			"number": 7200,
			"content": "The safekeeping property needs to be given back when the inmate released from prison, but an inmate is allowed to make use of parts of them or the whole under permission with legitimate reasons."
		},
		{
			"number": 7300,
			"content": "A prison should notify an inmate's families or close relatives to take the properties back if he is dead. \r\nThe property of a dead inmate may be confiscated if no close family members take back after one year of notification. The property of an escaped inmate can be confiscated after one year of arrest but in vein."
		},
		{
			"number": 7400,
			"content": "Inmates should be rewarded under one of the following circumstances:\r\n1. Report inmates who scheme to escape, act violently or escapees and violators would-be.\r\n2. Saving lives or capturing escapees.\r\n3. Contributed to help and serve during the period of natural disasters, accidental outbreaks or epidemic prevalence.\r\n4. Outstanding in workshop performance.\r\n5. With specific contributions which enhance the honor of prison.\r\n6. With special design on working techniques, machines, medical equipment...etc., and is competent for utilization.\r\n7. With brilliant suggestions on the improvement of inward and outward prison management.\r\n8. Well-behaved and is good enough to be the model of other inmates."
		},
		{
			"number": 7500,
			"content": "The ways of rewarding include:\r\n1 .Reward in public.\r\n2. Increasing the times of visiting and mailing.\r\n3. Issuing a certificate of merit or a medal.\r\n4. Giving scores of progressive treatment as the basis of promotion.\r\n5. Giving a certain amount of money as one deserves.\r\n6. Giving books or other prizes.\r\n7. Giving better nutrition.\r\n8. Giving specific rewards.\r\nThe \"specific rewards\" mentioned above could be permitted to furlough or to stay with spouse and directive relatives in one designated place and period. The means for the enforcement are to be drawn up by the Ministry of Justice."
		},
		{
			"number": 7600,
			"content": "The punishment will be given according to the following items or some items if an inmate violates prison's regulations.\r\n1. Reprimand.\r\n2. Stopping being visited from one to three times.\r\n3. Compulsory labor from one to five days, and every day is two hours the limit.\r\n4. Stopping purchasing goods.\r\n5. Reducing labor wages.\r\n6. Stopping outdoor activities from one day to seven days."
		},
		{
			"number": 7700,
			"content": "When to reduce the labor wage exceeds twenty dollars and the stopping outdoor activities for more than three days, these should be appended to the resolution of prison committee."
		},
		{
			"number": 7800,
			"content": "An inmate has the chance to defend himself after the punishment has been informed. The punishment can be remitted or suspended if the refutation is reasonable, or else the punishment should be executed immediately. The execution of punishment can be broken off when the inmate suffers from disease or other specific particulars."
		},
		{
			"number": 7900,
			"content": "Under the suspension of punishment, the punishment should be rescinded if the inmate had significantly repentance or have done good deeds exceeding one month.\r\nThe execution of punishment can be terminated if inmates had obviously repentance during the period of execution."
		},
		{
			"number": 8000,
			"content": "An inmate could be commanded to indemnify if he damages the equipments, finished products, materials or other objects on purpose or by great mistakes.\r\nThe amount of indemnification can be deducted from his accounts for safekeeping or savings of labor wages by being appended the resolution of prison committee."
		},
		{
			"number": 8100,
			"content": "The conditional release of an inmate should be in terms of his repentance, upward second grade under PRS, conforming to the conditions of parole through the resolution of the parole board and the approbation from Ministry of Justice.\r\nThe petition of conditional release should append the resolution of the parole board and the record that proves the inmate's repentance.\r\nAn inmate who commits an offense specified in Article 221 to Article 230, Article234, Article332-2-2, Article334-2, Article348-2-1of the criminal law and its special law, should accept compulsory treatment or counseling education, drawn up by the Ministry of Justice ,before the conditional release.\r\nAccording to Article 91-1of Criminal Law, an inmate who takes compulsory treatment or counseling education should append the record of the inmate's compulsory treatment or counseling education to apply for the petition of conditional release. The petition of conditional release is forbidden if the rate of recidivism is over high."
		},
		{
			"number": 8200,
			"content": "An inmate who is conditionally released should obey the regulations of probation during the period of parole."
		},
		{
			"number": 8201,
			"content": "According to the Article 91 of the Criminal Law, an inmate need to impose compulsory treatment after being identified, assessed, admitted to have the danger of recidivism. The prison officer should offer the compulsory treatment of inmates identification, assessment and other relevant information to the prosecutor's office of the tube of the Prosecutor 3 months before the expiry of the prison sentence and the prosecutor also need to apply to the court for compulsory treatment of the declaration at least 2 months before the end of sentence."
		},
		{
			"number": 8300,
			"content": "When the penalty is being expired, an inmate should be released by the next midday excludes those who need to be imposed compulsory treatment or counseling education.\r\nThe prison officer should notify the inmate who approbates conditionally released to be discharged from prison, grant the inmate the certification of parole, and transfer the inmate to the supervising institution of probation.\r\nAn inmate who is pardoned should be released in 24 hours from the official document received excludes those who need to be imposed compulsory treatment or counseling education."
		},
		{
			"number": 8400,
			"content": "Matters relating to protection after release should be investigated right after inmates' imprisonment, and should be re-examined before release.\r\nIn addition, parole officer, police authority, a self-governing body, a charitable institution, or the nearest relatives, the rehabilitation of an inmate includes matters relating to occupation introduction, counseling, give financial assistance back to home, clothing, and residential maintenance, ...etc. should be in charge by the local after-care association."
		},
		{
			"number": 8500,
			"content": "On successful completion of the penalty term, matters relating to rehabilitation after release and the way to make wage payment of operation or labor should be investigated of the inmate before 10 days, and the prison authority should prepare to return the inmate's bailment."
		},
		{
			"number": 8600,
			"content": "The health of the released inmates should be taken into account, providing clothes that match with the season, and giving him financial aids of traveling expenses for his back trip.\r\nThe clothes and financial assistance should be weighed when shortage.\r\nThe released inmate can be taken into account to stay in prison for medical treatment if suffering from a serious illness."
		},
		{
			"number": 8700,
			"content": "Prison authority should notify the closest relatives or other appropriate person in advance when the releasing inmate was serious-ill, mental disorder, or with an infectious disease.\r\nPrison authority should notify the local institutions in charge of public health and police department when the releasing inmate was a mental disorder patient or a patient with infectious diseases."
		},
		{
			"number": 8800,
			"content": "If an inmate is dead within the walls of prison, a necropsy should be held by the prosecutor under the notification of the director of prison. Family members of the dead inmate and the governmental institution of supervision should be notified at the same time."
		},
		{
			"number": 8900,
			"content": "The dead body of an inmate should be buried after 24 hours from the time of notification, if no one applies to receive the body. Prison can make a permission to take the situation into account if any hospital or medical research institution applies for anatomy purpose, except the inmate shows an unwillingness to be anatomized prior to his death.\r\nThe buried body can be interred collectively after 10 years, and prison should make a permission if anyone applies for the retrieve of the body before the collective interred."
		},
		{
			"number": 9000,
			"content": "The execution of death penalty shall be inflicted by the administration of shooting or by an intravenous injection of a substance or substances in a lethal quantity sufficient to cause death, by standards established under the direction of the Ministry of Justice. The death penalty shall be executed within the walls of prison.\r\nThe judgment of death penalty shall not be executed on the date of which Article 31, paragraph 1 recited."
		},
		{
			"number": 9100,
			"content": "Persons sentenced to the capital punishment should be told prior to the date of execution date."
		},
		{
			"number": 9200,
			"content": "The remains after the death penalty shall apply mutatis mutandis to Article 89 in this Statute."
		},
		{
			"number": 9300,
			"content": "Prison camp could be established for inmates' farming or other specific matters relating to the work, and for the treatment stage by stage to make the prisoner rehabilitate gradually. The installation of prison camp is to be drawn up by related laws."
		},
		{
			"number": 9301,
			"content": "The rules for the enforcement of this statute are to be drawn up by the Ministry of Justice."
		},
		{
			"number": 9302,
			"content": "The Military Prison under the jurisdiction of the Ministry of National Defense shall apply mutatis mutandis to this Statute. The application is to be drawn up by the Ministry of National Defense."
		},
		{
			"number": 9400,
			"content": "This Statute shall become effective upon promulgation.\r\nArticle 81、Article 82-1 and Artilce 83 shall take effect from the date of July 1, 2006."
		}
	]
}