{
	"法規性質": "法律",
	"英文法規名稱": "Prison Act",
	"中文法規名稱": "監獄行刑法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0040001",
	"最新英文異動日期": "20200115",
	"沿革內容": "1.Promulgated on December 19, 1946\r\n2.Amended on December 25, 1954\r\n3.Amended on January 07, 1957\r\n4.Amended on December12, 1974\r\n5.Amended on December 01, 1980\r\n6.Amended on April 06, 1992\r\n7.Amended on July 28, 1993\r\n8.Amended on June 06, 1994\r\n9.Amended on May 14, 1997\r\n10.Amended on June 12, 2002\r\n11.Amended on January 22, 2003\r\n12.Amended on June 1, 2005\r\n13.Amended on May 26, 2010\r\n14.The amendment was promulgated by Presidential Decree Hua-Zong-Yi-Yi-Zi-10900004131 dated January 15, 2020",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted to assist inmates to reform, cultivate their skills for adapting to social life and achieve correctional goals of prisons."
		},
		{
			"條號": "Article 2",
			"條文內容": "The competent authority under this Act is the Ministry of Justice.\r\nThe supervisory authority of prisons is the Agency of Corrections, Ministry of Justice.\r\nThe supervisory authority shall assign officials to inspect prisons at least once every quarter.\r\nA judge of a juvenile court or prosecutor may visit juvenile correctional schools or prisons at any time when executing matters are related to punishment."
		},
		{
			"條號": "Article 3",
			"條文內容": "Inmates sentenced to imprisonment, short-term imprisonment, or labor services commuted from a fine shall be housed in prison unless otherwise stipulated by law.\r\nAn inmate sentenced to short-term imprisonment or labor services commuted from a fine shall be housed separately from those sentenced to imprisonment."
		},
		{
			"條號": "Article 4",
			"條文內容": "A juvenile inmate who is under eighteen years old shall be accommodated separately based on gender in a juvenile correctional school.\r\nWhen a juvenile inmate turns eighteen years old but the remaining sentence is less than three months, he/she may be continuously accommodated in a juvenile correctional school until his/her sentence is expired.\r\nAn inmate over eighteen years old may, based on educational needs, be accommodated in a juvenile correctional school until he/she is twenty-three years old.\r\nWhere a juvenile inmate specified in the three preceding paragraphs turns twenty-three years old but has not completed his/her level of education, the juvenile correctional school may report to the supervisory authority to request approval and then accommodate the inmate till he/she completes the level of education.\r\nThe term “juvenile inmate” in this Act refers to inmates who were under eighteen years of age when they committed the crimes.\r\nWhere matters regarding the implementation of correctional education for juvenile inmates specified in Paragraph 1 to Paragraph 4 are provided in other laws, such other laws shall govern."
		},
		{
			"條號": "Article 5",
			"條文內容": "Prisons shall strictly demarcate the accommodation space of inmates based on gender."
		},
		{
			"條號": "Article 6",
			"條文內容": "Correctional officers must respect the dignity of inmates and protect their human rights in the performance of their duties without exceeding the limits on necessary actions that can be taken to achieve the desired correctional objectives.\r\nPrisons shall not discriminate inmates based on race, skin color, sex, language, religion, political affiliation, national origin, ethnicity, social class, wealth, birth, disability or other status.\r\nPrisons must protect the accessibility rights of inmates with disabilities in prison and take appropriate measures for reasonable accommodation.\r\nPrisons must adopt active and appropriate methods and measures to ensure inmates understand the purpose of their treatment and punishment.\r\nPrisons may not place inmates in solitary confinement for more than fifteen (15) days. Where a prison imposes solitary confinement on an inmate in the execution of its duties in accordance with laws, it shall regularly report to the supervisory authority and assign medical personnel to conduct continuous evaluation of the physical and mental conditions of the inmate. Where medical personnel deem the inmate unfit for continuous solitary confinement, the solitary confinement must be terminated."
		},
		{
			"條號": "Article 7",
			"條文內容": "To ensure the principle of transparency and protect the rights and interests of inmates, an independent external inspection panel shall be set up in prisons. The panel shall consist of three to seven members, each serving a term of two years without pay. The supervisory authority shall report the member candidates to the Ministry of Justice for approval before appointing the members.\r\nThe members specified in the preceding paragraph shall be selected from experts and scholars in the fields of law, medicine, public health, psychology, crime prevention and corrections, or human rights. Neither gender shall constitute less than one-third of all members.\r\nThe inspection panel shall conduct inspections and submit reports on matters related to the operations of a prison and the rights and interests of inmates quarterly. The prison shall submit such reports through the supervisory authority to the Ministry of Justice for reference and publish reports in an appropriate public manner where relevant competent authorities shall respond to and handle matters related to the report.\r\nRegulations governing the qualifications, appointment (dismissal), inspection method, and authority of the inspection panel members specified in the three preceding paragraphs, the production, submission and publication period of inspection report, and other related matters shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 8",
			"條文內容": "A prison may, upon the request of the media, allow the media access to appropriate locations for interviews or visits. It may also, upon the request of the public, allow the public access to appropriate locations for visits."
		},
		{
			"條號": "Article 9",
			"條文內容": "To achieve the goals of correctional treatment, a prison shall investigate relevant information of inmates.\r\nTo implement the aforementioned investigation, the prison may, within the necessary scope, collect, process, or use the personal information of each inmate, and request relevant authorities (agencies), legal entities, organizations, or individuals to provide related information, to which authorities (agencies), legal entities, organizations, or individuals must not refuse without a legitimate reason.\r\nRegulations governing the scope, period, procedures, methods, review, and other requirements for the investigation of inmate information mentioned in Paragraph 1 shall be prescribed by the Ministry of Justice."
		},
		{
			"編章節": "Chapter 2 Admission"
		},
		{
			"條號": "Article 10",
			"條文內容": "When an inmate arrives at a prison, the prosecutors office responsible for supervision of execution shall prepare an execution instruction along with the judgment and other required documents and deliver them to the prison in a written format or via electronic transmission, or other suitable methods.\r\nA prison may refuse to accept an inmate or notify the prosecutors office to provide supplemental documents if the documents in the preceding paragraph are not fully provided.\r\nThe required documents specified in Paragraph 1 for escorting a juvenile inmate to a juvenile correctional school or prison shall include documents covering the reason, motivation, and circumstances of the committed crime, education background, experience, physical and mental conditions, and other reference information that may be used for the treatment measures."
		},
		{
			"條號": "Article 11",
			"條文內容": "Investigations shall be conducted on newly admitted inmates with regard to their personality, physical and mental conditions, experience, education background, and other relevant matters.\r\nThe aforementioned investigation shall not exceed two months.\r\nThe prison shall establish an individual treatment plan for each inmate in accordance with information obtained from investigations in Paragraph 1 within three months after admitting the inmate and the individual treatment plan shall be revised when necessary."
		},
		{
			"條號": "Article 12",
			"條文內容": "Where the remaining sentence of a female inmate arriving at the prison or already being imprisoned is less than two months and she requests to bring her children under three years of age with her, the prison may allow the request.\r\nWhere the remaining sentence of a female inmate arriving at the prison or already being imprisoned is more than two months and she requests to bring her children under three years of age, the prison may submit relevant information to the social welfare authority of the municipal or county (city) government at the location of the children’s household registration. If the social welfare authority deems that it is in the best interest of the children after an evaluation, the prison may allow the request.\r\nThe evaluation period for the social welfare authority of the municipal or county (city) government shall be limited to two months and the evaluation report shall be delivered to the prison.\r\nA prison may temporarily house the children of a female inmate arriving at the prison or already being imprisoned during the evaluation period specified in the preceding paragraph.\r\nChildren residing in prison with their mothers may stay until they are three years old at the most. However, if it is deemed by the social welfare authority mentioned in Paragraph 2 that it is in the best interest of the children to stay in the prison, the prison may extend their stay until the children reach three years and six months of age.\r\nIf a child residing in the prison has any of the following conditions, the prison shall notify the social welfare authority of the municipal or county (city) government at the location of the child’s household registration to conduct visit and evaluation, to arrange a transfer to other placement facilities, or take other necessary actions:\r\n1. The child exhibits fear, social withdrawal, or other conditions that evidently indicate that accommodation in the prison is unsuitable for the child;\r\n2. The child reaches three years of age or his/her extended accommodations according to the proviso of the preceding paragraph expires;\r\n3. Where the accommodation of the child in the prison is deemed not in his/her best interest based on the evaluation in Paragraph 2; or\r\n4. The child is required to leave prison due to changes in circumstances.\r\nThe provisions of the six preceding paragraphs shall apply to children given birth by inmates in the prison. However, their birth certificates may not include matters related to the prison.\r\nFor the care of children residing in the prison, the prison shall arrange space for activities and provide necessary facilities or equipment. They may also consult social welfare and relevant authorities (agencies), legal entities, organizations, or individuals to assist in related education and guidance for the children of inmates. The social welfare authority of municipal or county (city) government at the location of the children's household registration shall provide necessary assistance for the accommodations of children in prison.\r\nWhere necessary, the social welfare authority of municipal or county (city) government at the location of a child’s household registration may entrust the social welfare authority of another municipal or county (city) government to undertake matters set out in Paragraph 2, Paragraph 3, Paragraph 5, Paragraph 6, and the preceding paragraph."
		},
		{
			"條號": "Article 13",
			"條文內容": "Every inmate shall receive a health examination upon arrival at prison, to which the inmate may not refuse. A prison may refuse to accept an inmate under any of the following conditions:\r\n1. There are objective facts adequately showing that the individual lacks cognitive abilities to handle his/her own affairs due to his/her physical or mental conditions;\r\n2. The individual is suffering from an illness that his/her life may be in danger while under imprisonment;\r\n3. A female individual is pregnant for more than five months or has given birth less than two months prior;\r\n4. The individual suffers from a notifiable communicable disease and his/her imprisonment may cause cluster infection; or\r\n5. The individual suffers from frailty or physical or mental disability and cannot take care of himself/herself in prison.\r\nThe examination specified in the preceding paragraph shall be administered by doctors who may also perform necessary medical procedures. Where deemed necessary after the examination, the prison may engage other professionals outside the prison to provide assistance.\r\nWhere the examination specified in Paragraph 1 cannot be administered in the prison, the prison may escort the individual to a hospital for examination.\r\nWhere the examination in the three preceding paragraphs is not completed on the day of arrival, the prison may agree to provide a temporary accommodation. However, the examination accommodation period may not exceed ten days.\r\nWhere the accommodation examination results meet a requirement in the subparagraphs of Paragraph 1 for the prison to reject an inmate, the number of days in the examination accommodation period shall be counted as the equal number of days of imprisonment or detention, or the fine specified in a judgment rendered in accordance with Paragraph 6, Article 42 of the Criminal Code.\r\nCases involving individuals rejected in accordance with Paragraph 1 shall be delivered to the prosecutor who shall consider the circumstances and arrange release on bail, release to other's custody, release with limitation on residence, restrictions on leaving the country, restrictions on going out to sea, or other suitable measures. The provisions of Paragraph 2 to Paragraph 4 of Article 93-2, first part of Paragraph 1 and first part of Paragraph 3 of Article 93-5, requirement for bail bond, specifying the bail, and limited residence in Article 111, Article 115, Article 116, forfeit of the bail in Paragraph 1 of Article 118, release of the bail in Paragraph 2 and Paragraph 3 of Article 119, approval for the release of the bail in Paragraph 4 of Article 121, Subparagraph 1 of Paragraph 1, Paragraph 3, and Paragraph 4 of Article 416, Article 417, and regulations governing petitioning for remedies in the main text of Paragraph 1, Article 418 of the Code of Criminal Procedure shall apply mutatis mutandis to such proceedings."
		},
		{
			"條號": "Article 14",
			"條文內容": "To maintain order and security of the prison and prevent the inflow of contrabands, the bodies, clothes, and belongings of inmates shall be examined upon arrival at the prison. Where necessary, a prison may collect urine samples of inmates and use technical equipment to aid the examination.\r\nWhere an inmate is required to strip for physical examinations specified in the preceding paragraph, the examination shall be conducted in a shielded area and the prison must exercise due care to protect the privacy and dignity of the inmate. Examination of male inmates shall be conducted by male officers while examination of female inmates shall be conducted by female officers.\r\nInvasive examination is not allowed unless there is substantial evidence indicating that the inmate may conceal contrabands or other items that may endanger the order and security of the prison. Where an invasive examination is necessary, the approval of a senior prison official is required and the examination shall be administered by medical personnel.\r\nTo verify the identity of the inmate, a prison shall take photograph and fingerprints or record other physical characteristics of the inmate. It may also use technical equipment to assist in the identification."
		},
		{
			"條號": "Article 15",
			"條文內容": "Inmates shall be informed of the following matters when they are arranged an intake lecture upon arrival at a prison. A prison shall also publish orientation handbooks and deliver them to the inmates for reference:\r\n1. Prison rules;\r\n2. Visitation and correspondence matters;\r\n3. Rewards and punishments;\r\n4. Classification and progressive treatment matters;\r\n5. Criteria for parole applications and related remedial measures;\r\n6. Regulations for petitions, complaints, and legal remedy;\r\n7. Sanitation, health, and medical matters;\r\n8. Rules for safekeeping of money and personal items;\r\n9. Legal assistance information; and\r\n10. Other matters to be noted.\r\nWhere an inmate is disabled, does not speak a language of the Republic of China, or has other reasons that prevent the inmate from understanding the meaning of contents specified in the subparagraphs of the preceding paragraph, the prison shall provide suitable assistance.\r\nImportant regulations, administrative rules, and interpretations of laws related to the rights and obligations of inmates in prison should be published in an appropriate manner so inmates are sufficiently informed."
		},
		{
			"編章節": "Chapter 3 Confinement"
		},
		{
			"條號": "Article 16",
			"條文內容": "Housing areas at a prison include single housing areas and group housing areas.\r\nAs a principle, inmates are assigned to group housing areas after admission. A prison may adjust housing area assignment based on its management needs."
		},
		{
			"條號": "Article 17",
			"條文內容": "Where the number of inmates in a prison severely exceeds the approved capacity, the supervisory authority may flexibly adjust accommodations and arrange transfers to other prisons based on the actual conditions in each prison.\r\nA prison may file a request to the supervisory authority for permission to transfer an inmate to a designated prison under any of the following conditions:\r\n1. Where the inmate has special and necessary requirements for treatment where the prison fails to provide the necessary resources;\r\n2. Where the prison deems that enhanced rehabilitation is necessary based on the results of investigations and classification of the inmate;\r\n3. Where the inmate has significant negative impact on other inmates and it is necessary for the inmate to leave the prison;\r\n4. Where a force majeure incident requires the prison to conduct significant construction or refurbishment or where there is an emergency safety or health hazard;\r\n5. Where there is a legitimate and necessary reason based on other correctional management considerations ;\r\n6. Where the inmate actively files an application and the prison considers the reasons in the application to be legitimate and necessary.\r\nRegulations governing the procedures and conditions for prison transfer in the two preceding paragraphs, review criteria of inmates, review procedures for the transfer, implementation methodology, notifications for the inmate, family members, or nearest relatives, qualifications for filing applications in accordance with Subparagraph 6 of the preceding paragraph, and other relevant matters shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 18",
			"條文內容": "To encourage inmates with more than six months of sentence to reform and cultivate their skills for adapting to social life, their treatment shall be classified into several stages and implemented progressively. However, the progressive treatment may be temporarily suspended due to physical or mental conditions or other reasons that render the treatment unsuitable.\r\nThe progressive treatment matters and methods shall be stipulated in a separate legislation."
		},
		{
			"條號": "Article 19",
			"條文內容": "A prison may implement mild measures for inmates eligible for progressive treatment in accordance with the preceding article if they meet the following conditions:\r\n1. Where the inmate suffers from a disease and requires long-term care in accordance to a doctor’s certificate of diagnosis;\r\n2. Where there are objective facts showing that the individual lacks cognitive skills due to his/her physical or mental conditions and cannot take care of himself/herself; or where the individual’s cognitive skills have diminished significantly;\r\n3. Where the individual suffers from frailty, physical or mental disabilities, or mobility impairments, or cannot take care of himself/herself in prison;\r\n4. Where the individual is pregnant or has given birth less than two months prior;\r\n5. Where the prison deems it necessary based on other facts.\r\nThe implementation of mild measures on inmates in accordance with the preceding paragraph shall be reported to the supervisory authority for approval.\r\nAfter the condition for implementing mild measures is eliminated, treatment shall be restored in accordance with the regulations on progressive treatment."
		},
		{
			"條號": "Article 20",
			"條文內容": "Mild measures for inmates in the preceding article shall be implemented in the following manner:\r\n1. Edification: Edification shall be implemented through individual counseling and other methods beneficial to their physical and mental wellbeing.\r\n2. Work: Inmates may be assigned light work based on their interests and their physical and mental health conditions. They may receive monthly labor wage and use them freely.\r\n3. Confinement: Confinement shall be implemented based on the conditions of each individual. To protect their physical and mental health, an inmate may be confined separately from other inmates.\r\n4. Visits and correspondence: Where necessary for the treatment of illnesses, management, or rehabilitation, the prison may allow the nearest relatives, family members, or others to visit and send and receive correspondence. It may also arrange visits at suitable locations.\r\n5. Supply: Food for inmates suffering from diseases may be changed to suitable food based on instructions of the doctor’s treatment plan.\r\n6. Classification: Inmates eligible for progressive treatment shall be classified in accordance with the Statute of Progressive Execution of Penalty. The respective responsibility scores after classification shall be calculated based on 80% of the standard scores specified in Article 19 of the same Statute.\r\nThe provisions of Subparagraph 1 to Subparagraph 5 of the preceding paragraph may apply mutatis mutandis to inmates with sentences of less than six months if they meet any of the conditions specified in Paragraph 1 of the   preceding article."
		},
		{
			"編章節": "Chapter 4 Custody and Security"
		},
		{
			"條號": "Article 21",
			"條文內容": "Prisons must be securely guarded and may use technical equipment for assistance to ensure security.\r\nWhere a prison deems it necessary, it may search and inspect the housing areas of inmates and other locations. In addition, the provisions of Article 14 regarding physical examination and identification shall apply mutatis mutandis to such inspections.\r\nTo ensure security, the prison may, to the extent necessary, use technical equipment specified in Paragraph 1 to collect, process, and use personal information of inmates or individuals entering or exiting the prison.\r\nTo meet the security purpose, the prison may inspect clothes and items carried by individuals entering or exiting the prison and may use technical equipment to aid the inspection.\r\nThe security measures, search, and inspection specified in Paragraph 1, Paragraph 2, and the preceding paragraph may not exceed the necessary extent.\r\nRegulations governing the types, installation, management, usage, data storage, and other requirements for technical equipment specified in Paragraph 1 to Paragraph 4 shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 22",
			"條文內容": "A prison may implement protective isolation under any of the following circumstances:\r\n1. An inmate poses a threat to the security of the prison;\r\n2. The safety of an inmate is threatened.\r\nThe protective isolation specified in the preceding paragraph shall be approved by senior prison officials. However, in case of emergency, such measures may be implemented without prior approval but must be immediately reported to the senior prison officials.\r\nA prison shall regularly report the decisions made on measures in Paragraph 1 to the supervisory authority for reference. After the prison implements protective isolation, in addition to notifying the inmate in a written format, it shall notify the inmate’s family member or nearest relative and arrange medical personnel to conduct continuous evaluation of the physical and mental conditions of the inmate. Where medical personnel deem the inmate unfit any of conditions for continuous protective isolation, it should be discontinued. Where there are multiple family members or nearest relatives, the prison is only required to notify one such individual.\r\nThe protective isolation specified in Paragraph 1 may not exceed the necessary extent, shall be immediately terminated once the reason ceases to exist, and may not last for more than fifteen (15) days.\r\nRegulations governing the daily routines, treatment, limitations, and restrictions of inmates in protective isolation under Paragraph 1, the notifications specified in Paragraph 3, and other requirements shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 23",
			"條文內容": "A prison may use guard instruments, protective restraint, placement in a protective cell, or a combination of the above measures for inmates having any of the following situations:\r\n1. There is likelihood that the inmate may attempt to escape, commit self-harm, violent act or other acts that disrupt order;\r\n2. Such measures are necessary for medical procedures that restraint is required for preventing endangerment.\r\nA prison may not use the guard instruments, protective restraint, or placement in a protective cell specified in the preceding paragraph as ways to punish inmates. The use of protective restraint may not exceed four hours each time; placement in a protective cell may not exceed 24 hours each time. In addition to notifying the inmate in a written format, the prison shall also notify the inmate’s family member or nearest relative. Where there are multiple family members or nearest relatives, the prison is only required to notify one such individual.\r\nGuard instruments are limited to leg shackles, handcuffs, chains and ropes approved by the Ministry of Justice. Where the use of guard instruments exceeds four hours, the prison is required to make a record, ask for the inmate’s signature, and give the inmate a copy of the record. The use of guard instruments may not exceed forty-eight hours each time and the starting and ending time must be documented. However, the preceding restrictions shall not apply if the inmate commits violent acts or if there are other disruptive acts that cause commotions or riots and the prison deems it necessary to continue the use.\r\nThe measures specified in Paragraph 1 shall be approved by senior prison officials. However, in case of emergency, such measures may be implemented without prior approval but must be immediately reported to  senior prison officials for approval. The prison shall regularly report the implementation status of measures in Paragraph 1 to the supervisory authority for reference.\r\nWhere an inmate is subject to measures in Paragraph 1, the prison shall promptly arrange medical personnel to evaluate the physical and mental conditions of the inmate and provide proper assistance. Where the prison deems it necessary to terminate or change the measures, it shall report to senior prison officials immediately and the senior official should take other appropriate actions.\r\nRegulations governing the procedures, methods, and specifications for the use of guard instruments, protective restraint and placement in a protective cell in Paragraph 1, and notifications specified in Paragraph 2, and other requirements shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 24",
			"條文內容": "Where a prison escorts an inmate outside under custody and deems that the inmate may attempt to escape, commit self-harm or violent act, guard instruments may be used with the approval from senior prison officials. However, the use of guard instruments may not exceed the necessary extent .\r\nWhen inmates go out or conduct activities outside the prison, the prison may use technical equipment to implement electronic monitoring measures."
		},
		{
			"條號": "Article 25",
			"條文內容": "Correctional officers may use batons, knives, firearms, and other weapons approved by the Ministry of Justice to implement necessary measures under any of the following circumstances:\r\n1. An inmate uses violence or coercion to threaten the lives, physical safety or freedom of others or there is sufficient evidence of imminent act of violence or threat.\r\n2. An inmate is in possession of an object that enables him/her to engage in the act of violence or threat and the inmate refuses to obey order to drop such an object.\r\n3. An inmate assembles a crowd for riot or commits other disruptive acts and refuses to obey order to stop;\r\n4. An inmate escapes or attempts to escape and refuses to stop when ordered;\r\n5. The equipment or facilities of the prison is plundered or damaged or there are sufficient facts indicating the likelihood of equipment or facilities being damaged.\r\nCorrectional officers may use firearms only when their lives or the lives of others are in imminent danger, and the use of firearms may not be excessive.\r\nRegulations governing the types, timing and method of use, and other requirements for batons, knives, firearms, and weapons specified in the two preceding paragraphs shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 26",
			"條文內容": "In the event of a major extraordinary incident, a prison may, where necessary, request police or other relevant agencies to provide assistance in order to enhance security, custody, and control of inmates.\r\nIn the event of a natural disaster or incident, inmates may be assigned to do disaster prevention jobs and rescue tasks to ensure the safety of prison facilities and inmates."
		},
		{
			"條號": "Article 27",
			"條文內容": "Where a prison cannot provide shelter in the event of a natural disaster or incident, the inmates may be escorted to  an alternative facility. Where the escort cannot be facilitated in a timely manner, the inmates may be temporarily released.\r\nThe inmates temporarily released in accordance with the preceding paragraph shall report to the prison or a police agency within 48 hours after being released. Inmates that report in a timely manner may have their release period counted as time served; those that fail to report in a timely manner shall be processed as escapees."
		},
		{
			"條號": "Article 28",
			"條文內容": "In the event of the death of an inmate’s grandparent, parent, parent of spouse, spouse, child, or sibling, the inmate may, with approval from senior prison officials, go home for a visit under escort and then return to the prison within 24 hours. The duration of the visit will be counted as time served.\r\nThe provisions of the preceding paragraph shall apply mutatis mutandis to an inmate who needs to go home for a visit due to a major or extraordinary incident. In such a case, the visit shall be reported to the supervisory authority and approved.\r\nRegulations governing the criteria for inmates’ home visits, eligible individuals, number of visits, duration, expenses, implementation methods, approval procedures, review standards, changes or cancellation after approval, and other requirements shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 29",
			"條文內容": "An inmate who has been imprisoned for more than three months and performed well may apply to the supervisory authority for approval of leaving the prison for a certain period of time. This shall not apply, however, to inmates whose conditions are not suitable for prison leave.\r\nAn inmate who is permitted to leave temporarily should return to prison within the designated period, or report to the designated institution if necessary.\r\nWhere an inmate violates the prison leave rules or has been found failing to meet relevant qualifications and conditions set out in Paragraph 5 while out of prison, the approval for the inmate’s leave may be changed or canceled. Where an approved leave is canceled, the duration out of prison shall not be counted as time served. An inmate with good behavior while on prison leave may be rewarded.\r\nIf an inmate does not return to prison or report to a designated institution within the designated period without a legitimate reason, the duration out of prison shall not be counted as time served and the inmate shall be regarded as an escapee.\r\nRegulations governing the qualifications, conditions, implementation methods, duration, security management method, requirements, approval procedures, changes, cancellation, and other relevant matters shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 30",
			"條文內容": "A prison may select inmates with special talents or skills and, after obtaining the inmates’ approval, request the supervisory authority for approval of escorting the inmates to participate in public welfare activities, art and cultural performances, professional skill certification, talent competitions, or other activities beneficial to the rehabilitation of inmates."
		},
		{
			"編章節": "Chapter 5 Work"
		},
		{
			"條號": "Article 31",
			"條文內容": "Inmates shall participate in work except where they suffer from a disease, where they are within the period of reception investigations, where they are placed under enhanced security, or where it is specified in other laws. To achieve the goals of assisting inmates to reenter the society, the supervisory authority may request the Ministry of Labor to assist prisons in ways of developing work programs and improving operational effectiveness.\r\nA prison shall consider inmates’ work based on sanitation, edification, economic benefits, the inmate's sentence, health, knowledge, skills, and abilities to rehabilitate their living after release. The prison shall also assign inmates to workshops inside or outside the prison or other specific places. After discussions with the inmate, the prison shall specify suitable work programs in the inmate’s individual treatment plan and it may be revised based on its authority when necessary.\r\nInmates engaging in cooking, cleaning, repair and maintenance, caretaking, and other works assigned by the prison shall be regarded as work.\r\nAn inmate working outside prison should return to prison within the designated period, or report to the designated institution if necessary. If an inmate does not return to prison or report to a designated institution within the designated period without a legitimate reason, the duration out of prison shall not be counted as time served and the inmate shall be regarded as an escapee.\r\nRegulations on the work programs inside and outside prison, selection criteria, group assignments, contract items, security management methods, and other requirements specified in Paragraph 2 shall be prescribed by the Ministry of Justice.\r\nThe supervisory authority may request the Ministry of Labor to assist prisons in ways of developing occupational training programs and improving training effectiveness."
		},
		{
			"條號": "Article 32",
			"條文內容": "Work time shall be determined in consideration of edification, quantity, type of work, status of equipment, and other conditions and it shall not exceed eight hours a day.\r\nHowever, work time may be extended under special circumstances. The extended work time plus regular work time may not exceed twelve hours a day.\r\nThe extended work time for inmates specified in the preceding paragraph shall have the consent of the inmate before it is put into effect and the inmate shall receive overtime pay."
		},
		{
			"條號": "Article 33",
			"條文內容": "Inmates’ work shall be regarded as a curriculum based on labor productivity or work time. Labor productivity shall be determined based on the average productivity of the general laborers outside the prison.\r\nThe prison may engage professionals to assist in ways of providing inmates with guidance and instructions in work."
		},
		{
			"條號": "Article 34",
			"條文內容": "Prison work types shall include work run by the prison, processing work consigned to the prison, work contracted to the prison, designated work outside prison, or other works.\r\nThe business plan for work operations specified in the preceding paragraph shall be submitted to the supervisory authority for approval."
		},
		{
			"條號": "Article 35",
			"條文內容": "An inmate’s work may be suspended under any of the following circumstances:\r\n1. Public holidays;\r\n2. Death of an inmate’s spouse, direct family members, or relatives within third degree of kinship. However, work may only be suspended for up to seven days at the most.\r\n3. Where the prison deems it necessary due to other circumstances.\r\nInmates engaging in cooking, cleaning, and other works that require timely completion may not stop their work except under the circumstance specified in Subparagraph 2 of the preceding paragraph.\r\nWhere the inmate requests to continue working under a circumstance specified in Paragraph 1 and the request meets prison’s management needs, the prison may allow the inmate to do so."
		},
		{
			"條號": "Article 36",
			"條文內容": "Inmates who work shall receive labor wage.\r\nThe calculation and payment of labor wage for work in the preceding paragraph shall be based on an allocated percentage of total amount of labor wage and allocated separately. The inmate’s actual work time and labor productivity shall be combined to calculate the payment amount. Regulations governing the settings of the allocation ratio, distribution, and relevant matters shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 37",
			"條文內容": "The work income minus work cost is referred to as work surplus which shall be distributed as follows:\r\n1. 60% shall be allocated to labor wage specified in the preceding article.\r\n2. 10% shall be allocated to victim compensation.\r\n3. 10% shall be allocated to food subsidy for inmates.\r\n4. The remaining portions shall be allocated to inmates’ professional training and supplementary funding for taking care of inmates and their family members.\r\n5. The remainder, if any, shall be allocated to the Correctional Agency Operating Fund, Ministry of Justice (hereinafter referred to as “Operating Fund”) for future use.\r\nA dedicated account shall be set up for the victim compensation allocated in accordance with Subparagraph 2 of the preceding paragraph. The compensation shall be paid in accordance with the Crime Victim Protection Act."
		},
		{
			"條號": "Article 38",
			"條文內容": "Where an inmate is injured, falls ill, suffers a major injury, becomes disabled, or dies due to work or occupational training, compensation shall be paid.\r\nThe aforementioned compensation shall be paid from the Operating Fund. Regulations governing the criteria for determining injury, illness, major injury, and disability, payment amount, application procedures, qualifications of recipients, and other requirements shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 39",
			"條文內容": "Upon the death of an inmate, the inmate’s labor wage or other compensations shall be processed in accordance with Article 81 and Subparagraph 4, Paragraph 1 of Article 82. Compensations that are not collected or claimed will be transferred to the Operating Fund."
		},
		{
			"編章節": "Chapter 6 Edification, Culture, and Entertainment"
		},
		{
			"條號": "Article 40",
			"條文內容": "Edification shall be provided to inmates.\r\nThe edification in the preceding paragraph shall include appropriate counseling and education based on the results of investigations conducted at the time of inmate’s admission and their individual treatment plans.\r\nThe contents of counseling in the preceding paragraph may be designed or planned by experts in psychology, social work, medicine, education, criminology, law, or relevant fields. Counseling may be implemented collectively, by group, or individually.\r\nFor the education in Paragraph 2, a prison may provide supplementary education, advanced education, or continuing education independently or in collaboration with schools. Regulations governing the implementation methods, coordination and support, teachers, curriculum and education materials, study evaluation, education duration, academic registration management, presentation, revocation, or abolishment of certificates, and other requirements shall be prescribed by the Ministry of Justice together with the Ministry of Education."
		},
		{
			"條號": "Article 41",
			"條文內容": "Inmates have the freedom to practice their religious beliefs which may not be limited or denied. However, the preceding provision does not apply if a religious activity adversely affects the order or security of the prison.\r\nA prison may, based on the request of an inmate, arrange suitable religious teacher to provide counseling activities to the inmates.\r\nA prison may invite religious figures to host religious activities beneficial to the inmates.\r\nInmates are permitted to own objects or books related to their religious beliefs. However, items that adversely affect the order, security, or management of the prison may be limited or denied."
		},
		{
			"條號": "Article 42",
			"條文內容": "A prison may assign dedicated personnel to assist an inmate and the victim in mediation and restorative justice, or transfer cases to authorities (agencies), legal entities, or organizations for assistance."
		},
		{
			"條號": "Article 43",
			"條文內容": "A prison may appoint or invite people with relevant knowledge or passion for correctional treatment to assist in edification activities. The prison may also recruit people interested in social welfare initiatives as volunteers to assist in edification work.\r\nThe volunteers specified in the preceding paragraph shall be reported by the prison to the supervisory authority for approval before their recruitment."
		},
		{
			"條號": "Article 44",
			"條文內容": "A prison may set up library facilities and provide library information services or publications for reading by inmates.\r\nInmates are permitted to prepare their own books, newspapers, and Braille books or request the use of papers and pens and other necessary items. However, items that adversely affect the daily routines, management, edification, or safety of the prison may be limited or denied.\r\nA prison may organize book exhibitions for inmates to purchase good books for the purpose of edification.\r\nA prison may provide suitable computer equipment for usage by inmates.\r\nA prison should arrange various cultural and entertainment activities at appropriate times to improve the physical and mental wellbeing of inmates."
		},
		{
			"條號": "Article 45",
			"條文內容": "A prison may provide radios, televisions, computer equipment, or video or audio equipment for edification.\r\nWith the approval of the prison, inmates are permitted to own personal radios, televisions, or video equipment for listening and viewing.\r\nA prison must consider the unique requirements for accommodating inmates with disabilities, the conditions of existing facilities, and the special needs of disabled inmates by provide barrier-free, assistive measures for viewing, listening and speaking activities.\r\nWhere the listening or viewing activities specified in the two preceding paragraphs adversely affect the daily routines, management, edification, or safety of the prison, they may be limited or denied."
		},
		{
			"編章節": "Chapter 7 Provisions and Supplies"
		},
		{
			"條號": "Article 46",
			"條文內容": "To protect the physical health of inmates, prisons shall provide food, necessary clothes, bedding, goods, and other utensils.\r\nAn inmate may request the prison to provide proper food and drink due to religious beliefs or other factors."
		},
		{
			"條號": "Article 47",
			"條文內容": "The food, clothing, and necessary items for children of inmates brought into prison or born in prison must be prepared by inmates; where an inmate is unable to provide such necessities, they may be prepared by the prison."
		},
		{
			"條號": "Article 48",
			"條文內容": "Inmates are not allowed to consume alcoholic drinks or chew betel nuts.\r\nA prison may allow inmates to smoke cigarettes at a designated place during designated time, and should educate and publicize the hazards of smoking to inmates, and provide suitable incentives for inmates to quit smoking.\r\nRegulations governing the qualifications of inmate, time, place, facility, and quantity for smoking, tobacco hazard prevention education and campaign, smoking cessation programs, and incentives mentioned in the preceding paragraph, and other requirements shall be prescribed by the Ministry of Justice."
		},
		{
			"編章節": "Chapter 8 Sanitation and Healthcare"
		},
		{
			"條號": "Article 49",
			"條文內容": "Prisons should monitor the physical and mental conditions of inmates and manage their medical treatment, preventive healthcare, screening, prevention of communicable diseases, and food hygiene.\r\nA prison may, based on its size, the people it holds and their characteristics, deploy medical personnel within the scope permitted by available resources to provide  consulting services during nighttime and on holidays for determining whether to escort an inmate to medical services outside the prison.\r\nA prison may entrust medical institutions or other professional institutions to handle the operations in two preceding paragraphs.\r\nMedical institutions under the Ministry of Health and Welfare, Ministry of Education, Ministry of National Defense, Veterans Affairs Council, or municipal or county (city) government shall assist prisons in undertaking operations specified in Paragraph 1 and Paragraph 2.\r\nHealth authorities shall regularly supervise, coordinate, and assist in improving operations specified in four preceding paragraphs. The prisons shall also coordinate with the local health authority of health in undertaking those operations."
		},
		{
			"條號": "Article 50",
			"條文內容": "To ensure the quality of medical services for inmates in confinement and to provide healthcare services, the supervisory authority may set up medical prisons. Where necessary, the medical unit as an auxiliary may be set up in a prison.\r\nMedical units may entrust medical institutions or other professional institutions to process disease treatment, preventive healthcare measures, screening, prevention of communicable diseases, and dietary sanitation for inmates."
		},
		{
			"條號": "Article 51",
			"條文內容": "Prisons must be kept clean, conduct sanitary inspection regularly, and timely instruct inmates to engage in essential affairs, such as cleaning, washing, and tidying clothes, blankets, and utensils."
		},
		{
			"條號": "Article 52",
			"條文內容": "The inmates’ housing areas, workshops, and other areas must be provided with sufficient space, lighting, and ventilation for the benefits of health. Inmates must also be provided with sufficient bathroom facilities for their daily use.\r\nItems provided by the prison for usage by inmates must meet sanitary and safety requirements."
		},
		{
			"條號": "Article 53",
			"條文內容": "To protect the health and sanitation of inmates, prisons shall provide cold and hot water and cleaning water based on the season, require inmates to take showers, and allow them to cut hair and shave."
		},
		{
			"條號": "Article 54",
			"條文內容": "Prisons shall provide inmates with suitable space, facilities, and equipment for exercising.\r\nWith the exception of public holidays, rest days, or special circumstances, prisons shall allow inmates to exercise one hour each day.\r\nTo maintain the health of inmates, the exercise space should be set up outdoors in principle; where necessary, inmates may exercise or participate in activities for relaxation at suitable places indoors."
		},
		{
			"條號": "Article 55",
			"條文內容": "Prisons shall arrange regular health evaluation for inmates, and where necessary, arrange health examination for them and promote self-health management measures.\r\nPrisons may conduct necessary medical procedures when administering health examination specified in the preceding paragraph.\r\nAn inmate or an inmate’s nearest relative or family member may request the prison to allow them to hire medical personnel at their own expense to perform a health examination for the inmate in the prison under the circumstance that there will be no adverse impact on prison order and it is deemed necessary by a physician.\r\nA prison may provide the inmate with the results of the health examination in Paragraph 1 upon request.\r\nAn inmate may, for health reasons, request the purchase or the delivery of low-risk medical instruments or health products at his/her own expense after a doctor has evaluated the feasibility of such use under the circumstance that there will be no adverse impact on prison safety and order.\r\nArticle 78 and Article 80 to Article 82 shall apply mutatis mutandis to the return or acceptance of items purchased or delivered in accordance with the preceding paragraph."
		},
		{
			"條號": "Article 56",
			"條文內容": "To protect the health of inmates or to monitor their physical and mental conditions, a prison may collect, process, or use inmates’ medical records, medical information, and personal information specified in Paragraph 1 of the preceding article and handle such information properly.\r\nTo implement actions in the preceding paragraph, a prison may request authorities (agencies), legal entities, organizations, or individuals to provide relevant information, to which authorities (agencies), legal entities, organizations, or individuals may not refuse without legitimate reasons.\r\nRegulations governing the scope, period, procedures, methodology, review, and other requirements for the investigation of inmate health information in Paragraph 1 shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 57",
			"條文內容": "Where a prison reports a suspected case of communicable disease, the local health authority shall assist the prison in prevention and handling. Where necessary, the local health authority may request the central health authority to provide assistance.\r\nWhere a prison admits an inmate from or passing through areas with communicable diseases, the prison may quarantine the inmate for a period of time, and take necessary procedures for items carried by such inmate.\r\nWhere an inmate received by the prison is suspected or diagnosed of a communicable disease by a doctor, the doctor may prescribe a certain period of quarantine and provide proper treatment. The length of treatment or regimen shall follow the doctor’s instructions or the directives or guidance of the health authority. The items carried by the inmate shall be handled in accordance with necessary procedures.\r\nWhere a health authority notifies the prison to transfer an inmate contracted with a communicable disease to a designated quarantine facility for treatment, the prison shall immediately coordinate the escort and safety operations with the designated facility and report to the supervisory authority. Inmates receiving treatment in quarantine shall be regarded as time served."
		},
		{
			"條號": "Article 58",
			"條文內容": "An inmate who suffers from a disease and requires close observation and treatment based on a doctor’s evaluation may be accommodated in the patient ward or the medical branch of the prison."
		},
		{
			"條號": "Article 59",
			"條文內容": "Where an inmate eligible for enrollment in National Health Insurance (NHI) in accordance with the National Health Insurance Act or a child of an inmate brought into or born in prison contracts a disease, he/she shall receive medical treatment as a NHI insured person except where he/she has obtained approval for paying for his/her own medical expenses; where an inmate does not have a NHI certificate, the prison may, at its sole discretion, apply for a certificate on behalf of the inmate.\r\nWhere an inmate is eligible for enrollment in NHI but is temporarily suspended from receiving insurance coverage, the medical expenses  in the event of illnesses shall be borne solely by the inmate.\r\nA prison may deduct the following expenses payable by an inmate from the inmate’s money under safekeeping or labor wage:\r\n1. Expenses incurred from medical services received under NHI coverage;\r\n2. Expenses incurred from replacement, reissuance, and application for NHI certificate;\r\n3. Medical expenses in the preceding paragraph payable by the inmate.\r\nWhere an inmate or a child of an inmate brought into or born in prison is not eligible to enroll in NHI or where an inmate cannot afford to pay the expenses in Subparagraph 1 of the preceding paragraph due to financial difficulties, the prison shall engage a medical institution or a doctor to provide treatment when the inmate contracts a disease in the imprisonment or placement period.\r\nRegulations governing the criteria for determining financial difficulties described in the preceding paragraph, application procedures, and other requirements shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 60",
			"條文內容": "Where an inmate is injured or contracts a disease but refuses to accept medical treatment that his/her life may be in danger, the prison shall immediately engage a doctor to provide treatment or send the inmate to a medical institution for treatment.\r\nThe medical and transportation expenses for delivering the inmate to the medical institution in the preceding paragraph shall be borne solely by the inmate.\r\nThe inmate’s treatment period at a medical institution specified in Paragraph 1 shall be regarded as time served."
		},
		{
			"條號": "Article 61",
			"條文內容": "After an inmate suffering from an injury or an illness has received medical treatment provided under NHI coverage or provided by a doctor arranged by the prison and there is a legitimate reason for obtaining treatment from another doctor, the prison may approve the request of the inmate to see another doctor inside the prison at his/her own expense.\r\nRegulations governing the application procedures for seeing a doctor at the inmate’s own expense in the preceding paragraph, requirements, implementation method, time, place, payment of fees, and other requirements shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 62",
			"條文內容": "Where an inmate is injured or contracts a disease and is in a medically urgent condition or where a doctor deems it necessary after diagnosis and treatment, the prison may escort the inmate to a medical institution or a medical branch for treatment.\r\nThe transportation expenses for delivering the inmate to a medical institution for treatment based on a diagnosis of a doctor in the preceding paragraph shall be borne solely by the inmate. This shall not apply, however, if the inmate does not have the financial means to pay for such expenses.\r\nThe inmate’s escort and treatment period in a medical institution specified in Paragraph 1 shall be regarded as time served."
		},
		{
			"條號": "Article 63",
			"條文內容": "Where the inmate cannot or is unable to be adequately treated after adopting the treatment in Paragraph 1 of the preceding article, the prison may report to the supervisory authority which shall consider the doctor’s instructions before approving out-of-prison medical treatment on bail. In the event of an emergency, the prison may approve medical treatment on bail and then report to the supervisory authority for reference.\r\nThe period of medical treatment on bail in the preceding paragraph shall not be counted as time served.\r\nWhere an inmate’s request for medical treatment on bail is approved in accordance with Paragraph 1, the prison shall immediately request a prosecutor to arrange release on bail, release to other's custody, release with limitation on residence, or restrictions on leaving the country or going out to sea before the release.\r\nWhere the prosecutor arranges release on bail, release to other's custody, release with limitation on residence, or restrictions on leaving the country or going out to sea, the provisions of Paragraph 2 to Paragraph 4 of Article 93-2, first part of Paragraph 1 and first part of Paragraph 3 of Article 93-5, requirement for bail bond, specifying the bail, and limited residence in Article 111, Article 115, Article 116, forfeit of the bail in Paragraph 1 of Article 118, release of the bail in Paragraph 2 and Paragraph 3 of Article 119, approval for the release of the bail in Paragraph 4 of Article 121, Subparagraph 1 of Paragraph 1, Paragraph 3, and Paragraph 4 of Article 416, Article 417, and regulations on petitioning for remedies in the main text of Paragraph 1 of Article 418 of the Code of Criminal Procedure shall apply mutatis mutandis to such proceedings.\r\nWhere inmates released for medical treatment on bail violate regulations on medical treatment on bail, the supervisory authority or prison may revoke the permission for the medical treatment on bail.\r\nRegulations governing the criteria for approving medical treatment on bail in Paragraph 1, the regulations governing medical treatment on bail for inmates in the preceding paragraph, criteria and procedures for the revocation of the permission, and other requirements shall be prescribed by the Ministry of Justice.\r\nThe provisions of the preceding article, first half of Paragraph 1, and from Paragraph 2 to the preceding paragraph shall apply mutatis mutandis to female inmates who are pregnant for more than five months or have given birth less than two months prior."
		},
		{
			"條號": "Article 64",
			"條文內容": "Where an inmate who requests medical treatment on bail in accordance with the preceding article and cannot post bail, cannot be released to other's custody, or cannot be released with limitation on residence, the prison shall submit relevant information and notify the social welfare authority of the municipality or county (city) government at the location of the prison to arrange the transfer to other placement facilities or execute other necessary measures."
		},
		{
			"條號": "Article 65",
			"條文內容": "Where an inmate refuses food or fails to take medicine as instructed by a doctor that may put his/her life in danger, the prison should immediately ask a doctor to provide treatment, and allow the doctor to force-feed the inmate or take medically necessary forceful measures."
		},
		{
			"條號": "Article 66",
			"條文內容": "Unless otherwise stipulated by law, no medical or scientific experiment that may damage a person's health can be conducted on an inmate even with the consent of the inmate.\r\nUnless otherwise stipulated by law, blood or other specimens taken from an inmate for diagnosis, treatment or health examination cannot be utilized for any other purposes."
		},
		{
			"編章節": "Chapter 9 Visits and Correspondence"
		},
		{
			"條號": "Article 67",
			"條文內容": "A prison may not limit or deny inmates visitors or correspondence, except where it is otherwise stipulated by law or where the inmate voluntarily refuses a visitor or correspondence.\r\nA prison, based on an inmate’s request, shall assist the inmate in receiving and communicating with diplomatic or consular personnel of the inmate’s country or region or persons who can represent the inmate’s country or region."
		},
		{
			"條號": "Article 68",
			"條文內容": "The prison shall arrange visits on weekdays, and may consider permitting visits on public holidays or other rest days.\r\nUnless otherwise stipulated by law, an inmate may receive visitors once every week for a period of no more than thirty minutes. However, the number or the duration of visit may be added or extended if a senior prison official deems it necessary."
		},
		{
			"條號": "Article 69",
			"條文內容": "An individual requesting to visit an inmate must submit identification paper and register the name, occupation, age, residential address, name of the inmate, and relationship with the inmate.\r\nWhere the prison deems that the individual requesting a visit may adversely affect the order or security of the prison or the interest of the inmate, it may refuse the visit request.\r\nThe visit should be conducted in the visitation room.\r\nHowever, the prison may permit the visit to be held at a suitable place if it is necessary due to an inmate’s illness or management or edification considerations.\r\nNo more than three persons may visit an inmate each time unless it is otherwise stipulated in this Act or other laws or it is permitted by a senior prison official.\r\nAn individual approved for a visit may bring children under 12 years of age, who will not be counted toward the limit on the number of visitors in the preceding paragraph."
		},
		{
			"條號": "Article 70",
			"條文內容": "Where deemed necessary for management, edification, counseling, major personal incident involving the inmate, or other reasons, the prison, with the approval of a senior prison official, may allow an inmate to see visitors at a designated place in the prison and adjust the limitations on visiting place, visiting duration, number of visits and number of visitors in Article 68 and Paragraph 3 and Paragraph 4 of the preceding article."
		},
		{
			"條號": "Article 71",
			"條文內容": "Unless otherwise stipulated by law, a prison shall monitor and record inmate visits with video and audio recordings. The contents may not be used illegally.\r\nWhere there are sufficient facts to believe that the visit may adversely affect the order or security of the prison, the prison may listen during the visit or review the contents of the video or audio recordings after the visit.\r\nWhere the order or security of the prison is adversely affected during a visit, guards may terminate the visit and specify the reason in a written format.\r\nVisitors must not use communication or video or audio recording devices when visiting the inmate. Violations shall be dealt with in accordance with the preceding paragraph."
		},
		{
			"條號": "Article 72",
			"條文內容": "Unless otherwise stipulated by law, correctional officers shall only visually monitor meetings between inmates with their lawyer or defense attorney and shall not make video or audio recordings. Except where there are factual difficulties, the number of such visits and visiting duration shall not be limited.\r\nTo uphold the order and security of the prison, correctional officers may only check whether there are contrabands concealed in the books and documents exchanged between inmates and their lawyer or defense attorney during a visit, unless it is otherwise stipulated by law.\r\nThe visits specified in Paragraph 1 shall be conducted at a designated place in the prison.\r\nThe provisions of Paragraph 1 of Article 67, Paragraph 1 of Article 68, Paragraph 1 of Article 69, and Paragraph 3 and Paragraph 4 of the preceding article shall apply mutatis mutandis to the visits of lawyers or defense attorneys.\r\nThe provisions of the four preceding paragraphs shall apply mutatis mutandis to situations where a lawyer not appointed by the inmate requests a visit with the inmate to discuss his/her appointment."
		},
		{
			"條號": "Article 73",
			"條文內容": "Where a prison deems the request of a visit from an inmate or an individual has a reasonable cause, it may allow them to conduct the visit by telephone or other means of communication.\r\nThe communication expenses in the preceding paragraph shall be borne solely by the inmate or the individual requesting a visit. However, where the inmate cannot afford the expenses and the prison deems it appropriate, the expenses may be paid by the prison.\r\nRegulations governing the criteria for visits, visitors, limits on the number of visits, means of communication, communication application procedures, time, monitoring, listening, and charges in the two preceding paragraphs, and other requirements shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 74",
			"條文內容": "For letters mailed or received by inmates, correctional officers may open the letter or use other appropriate means to check whether there are contrabands concealed therein.\r\nUnless otherwise stipulated by law, correctional officers may read the letters in the preceding paragraph under any of the following circumstances, except for correspondences between the inmate and his/her lawyer, defense attorney, or public agencies:\r\n1. The inmate has behaved in a manner that adversely affects the order or security of the prison and the incident is still under investigation;\r\n2. The inmate is still subject to disciplinary actions.\r\n3. Where there are facts and reasonable cause to suspect that the inmate may attempt to escape.\r\n4. There are facts and reasonable cause to suspect that the inmate intends to injure or harass another individual.\r\n5. Correspondence between inmates in correctional facilities.\r\n6. Where there are facts and reasonable cause to suspect that the inmate may endanger prison security or order.\r\nAfter the prison reads the inmate’s correspondence, it may specify a reason and delete the contents if it discovers any of the situations below:\r\n1. The contents evidently pose a threat to prison security or order;\r\n2. The contents incite or instigate others to commit crimes or break laws;\r\n3. Symbols, codes, or other methods are used to prevent the inspectors from understanding the contents of the correspondence;\r\n4. The contents involve escape plans;\r\n5. The contents describe the security conditions of the correctional facilities, the locations of housing areas and workshops, or other information that may adversely affect the facility’s custody and security.\r\nThe deletion of contents in the correspondence in the preceding paragraph shall be handled in the following manners:\r\n1. Where the inmate is the sender, the prison shall specify the reason and return the letter to the inmate for keeping or request the inmate to revise the letter before sending it again. If the inmate refuses to revise the letter, the prison may delete such contents and then send the letter.\r\n2. Where the inmate is the recipient, the prison shall specify the reason and delete such contents before delivery.\r\nThe original contents of letters deleted in accordance with the preceding paragraph shall be photocopied and retained by the prison. They shall be returned to the inmate upon his/her release. Where an inmate passes away before release, the correspondence shall be handled in accordance with Article 81 and Subparagraph 4, Paragraph 1 of Article 82.\r\nFor documents sent by an inmate that are articles in nature, the prison may allow them to be send to newspapers, magazines, or other media and the provisions of the five preceding paragraphs shall apply.\r\nThe postage expenses shall be borne solely by the inmate. However, where the inmate cannot afford the expenses and the prison deems it appropriate, the prison may pay for the expenses."
		},
		{
			"條號": "Article 75",
			"條文內容": "Requests submitted by inmates to a court, prosecutor, or other public agencies or correspondence delivered by public agencies to inmates shall be forwarded by the prison without delay."
		},
		{
			"編章節": "Chapter 10 Safekeeping"
		},
		{
			"條號": "Article 76",
			"條文內容": "Money and items brought in by inmates, obtained by inmates in prison, or delivered to them by outside parties shall be inspected and kept by the prison on behalf of the inmate. However, inmates may be permitted to use their money or items inside the prison, under the circumstance that it is deemed necessary and does not adversely affect the order or security of the prison. The money and items may also be reclaimed by other individuals as requested by the inmate.\r\nWhere an item in the preceding paragraph is perishable, dangerous, harmful, or unsuitable for storage, the prison may notify the inmate and destroy or discard the item or dispose it in other appropriate manners.\r\nMoney kept by the prison on behalf of inmates shall be deposited in a dedicated account except for a certain amount of money which will be retained as the revolving fund.\r\nThe interest accrued from funds in the dedicated account specified in the preceding paragraph shall be used for improving the welfare of inmates.\r\nRegulations governing the delivery of money or items for inmates specified in the four preceding paragraphs, inspection, registration, safekeeping, use, destruction or discarding, disposal, return, review, use of interest accrued, amount of funds retained as revolving fund, and other requirements shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 77",
			"條文內容": "Outside parties may deliver money, food, necessities, or other properties approved by the senior prison official to inmates.\r\nThe inspections conducted by the prison on money, food, necessities, or other property delivered by outside parties may not exceed the necessary extent.\r\nWhere an item is deemed during inspection in the preceding paragraph to adversely affect the order or security of the prison, its delivery may be limited or denied.\r\nRegulations governing the means, time, number of times, types, amount, quantity, limitations and restrictions, and other requirements for the delivery of money, food, necessities or other properties specified in the three preceding paragraphs shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 78",
			"條文內容": "A prison shall return money, food, and items delivered by outside parties in accordance with the preceding article if the sender or sender’s address is not clear, or if the inmate refuses to accept it. Where they cannot be returned and remain unclaimed six months after announcement, they shall be turned over to the national coffers, destroyed, or discarded.\r\nA prison may destroy or discard items that are perishable, dangerous, harmful, or unsuitable for storage while awaiting collection or during the announcement period in the preceding paragraph."
		},
		{
			"條號": "Article 79",
			"條文內容": "Where the prison discovers while conducting inspection money or items held by an inmate without permission, the prison may turn them over to the national coffers, destroy or discard them, or take other appropriate actions in view of the circumstances. The same shall apply to money or items with unknown owners."
		},
		{
			"條號": "Article 80",
			"條文內容": "Money or items kept by a prison on behalf of an inmate shall be returned to the inmate upon his/her release. Where the inmate fails to reclaim the money or items, the prison shall notify the inmate and specify a deadline for reclamation."
		},
		{
			"條號": "Article 81",
			"條文內容": "A prison shall notify the successor of a deceased inmate to claim the money and items left by the inmate before a specified deadline.\r\nWhere there are multiple successors, the prison is only required to notify one such individual or allow one such individual to claim the property.\r\nWhere the existence of a successor or his/her address is unknown and cannot be notified, the prison shall post a public announcement and specify a deadline for collection."
		},
		{
			"條號": "Article 82",
			"條文內容": "Where an inmate has any of the situations specified in the subparagraphs below and fails to apply for the return of money or items left over by him/her at the prison, the money or items will be turned over to the national coffers, destroyed, discarded, or disposed by other appropriate means within six months from the date specified in each subparagraph below:\r\n1. Where the inmate is released; the six-month period starts counting from the deadline specified in the notification under Article 80.\r\n2. Where the inmate escapes, the six-month period starts counting from the date of escape.\r\n3. Where the inmate is temporarily released in accordance with Paragraph 1 of Article 27 but fails to report in accordance with Paragraph 2 of the same article; the six-month period starts counting from the final date for reporting;\r\n4. Where an inmate is deceased; the six-month period starts from the deadline for collection specified in the notification or public announcement under Paragraph 1 or Paragraph 3 of the preceding article.\r\nThe prison may destroy, discard, or dispose by other appropriate means items that are perishable, dangerous, harmful, or unsuitable for storage while awaiting collection or during the notification or announcement period specified in the preceding paragraph."
		},
		{
			"編章節": "Chapter 11 Rewards, Punishments and Indemnification"
		},
		{
			"條號": "Article 83",
			"條文內容": "Inmates shall be rewarded in accordance with rules and regulations and rewards may also be meted out for any of the following behaviors:\r\n1. Reported another inmate’s attempted escape, act of violence, or plans for escape or act of violence.\r\n2. Saved a life or captured an escapee.\r\n3. Made a contribution in urgent matters during a natural disaster, incident, or epidemic.\r\n4. Outstanding work performance.\r\n5. Special contribution which enhances the reputation of the prison.\r\n6. Special design for work techniques, products, machines, equipment, sanitation, medicine, etc. which is deemed as useful.\r\n7. Insightful suggestions on improving internal and external management of the prison;\r\n8. Other outstanding behaviors that merit rewards."
		},
		{
			"條號": "Article 84",
			"條文內容": "Rewards specified in one or multiple subparagraphs below may be granted for behaviors specified in the preceding article:\r\n1. Public commendation.\r\n2. Increase in scores given;\r\n3. Gift of books or other prizes;\r\n4. Increasing the number of visits and correspondences permitted;\r\n5. Issuance of a certificate of merit;\r\n6. Giving a certain amount of money;\r\n7. Other special rewards.\r\nRegulations governing the criteria for the rewards in the preceding paragraph, the types, recipients, implementation methods, procedures, and other requirements for the special rewards in Subparagraph 7 shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 85",
			"條文內容": "A prison may not punish an inmate unless the punishment is pursuant to this Act or other laws. An inmate may not be punished twice for the same incident."
		},
		{
			"條號": "Article 86",
			"條文內容": "Where an inmate adversely affects the order or security of the prison, the prison may implement punishments in one or multiple subparagraphs below:\r\n1. Reprimand;\r\n2. Suspension of delivery of food from outside parties for three to seven days;\r\n3. Suspension of the inmate’s own purchases of non-essential items for seven to fourteen days;\r\n4. Transfer to a housing area for rule breakers for fourteen to sixty days.\r\nRegulations governing action patterns that adversely affect prison order or security in the preceding paragraph, the type and duration of punishment, management, limitations, and prohibitions in a housing area for rule breakers, and other requirements shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 87",
			"條文內容": "Before the prison imposes punishment pursuant to this Act or other laws, it shall give the inmate an opportunity to express his/her opinions and inform the inmate of the facts of violation and the punishment imposed.\r\nWhere the inmate’s violation is minor or evidently forgivable, the punishment may be waived or postponed.\r\nWhere the inmate contracts a disease or where there are other special reasons, the punishment may be suspended.\r\nIf deemed necessary, the prison may segregate an inmate from other inmates for the investigation of the inmate’s alleged violation. However, such segregation may not last more than twenty (20) days."
		},
		{
			"條號": "Article 88",
			"條文內容": "Where the punishment is waived or postponed in accordance with Paragraph 2 of the preceding article, if the punished inmate has shown remorse for more than one month, the punishment may be revoked.\r\nWhere the punishment is suspended in accordance with Paragraph 3 of the preceding article, the implementation of the punishment may continue after the reason for the suspension ceases to exist. However, if the punishment is suspended for more than six months, it shall no longer be executed.\r\nWhere the punished inmate has shown remorse in the execution of the punishment, the punishment may be terminated."
		},
		{
			"條號": "Article 89",
			"條文內容": "Where an inmate damages utensils, finished products, materials, or other objects intentionally or due to gross negligence, the inmate shall pay indemnification for the damages.\r\nWhere the inmate fails to pay indemnification specified in the preceding paragraph, the prison may deduct the amount from the inmate’s money under safekeeping or labor wage."
		},
		{
			"編章節": "Chapter 12 Petition, Complaint, and Litigation"
		},
		{
			"條號": "Article 90",
			"條文內容": "The prison's execution of disposition or management measure on inmates shall not be suspended in response to the filing of a petition or complaint. However, where the prison deems it necessary, it may suspend the execution."
		},
		{
			"條號": "Article 91",
			"條文內容": "A prison may not render discriminatory treatment or unreasonable punishment in response to an inmate’s petition, complaint, or initiation of legal remedy."
		},
		{
			"條號": "Article 92",
			"條文內容": "An inmate may file a written or verbal petition to the prison, inspection team, or other inspectors.\r\nThe prison shall set up an opinion box at an appropriate place for inmates to file petitions or voice opinions.\r\nThe prison shall process the petitions or opinions of inmates in an appropriate manner."
		},
		{
			"條號": "Article 93",
			"條文內容": "Where an inmate has one of the following situations during imprisonment, the inmate may file a written or verbal complaint to the prison:\r\n1. The inmate disagrees with the prison's disposition or management measure, believing it undermines his/her personal rights and interests.\r\n2. The prison refuses the inmate’s request made in accordance with this Act or does not render a decision on the request within two months and the inmate believes that his/her rights or legal interests are damaged.\r\n3. Disputes involving payment of property arising from the imprisonment based on public laws.\r\nComplaints associated with disposition or management measure under Subparagraph 1 of the preceding paragraph or denied requests in accordance with Subparagraph 2 or Subparagraph 3 of the preceding paragraph shall be filed within the ten (10) days starting from the next day following inmate’s receipt or awareness of the disposition or management measure. Complaints associated with the failure to render a decision on a request under Subparagraph 2 or Subparagraph 3 of the preceding paragraph shall be filed within ten (10) days starting from the next day following the elapse of two months after the inmate made the request.\r\nWhere the prison deems the inmate’s complaint to have merit, it shall immediately suspend, revoke, or change the original disposition or the execution of disposition or management measure or render a decision based on the inmate's request or complaint.\r\nWhen the respondent of a disposition or management measure rendered in a manner other than writing has legitimate reasons to request the disposition or measure be rendered in writing, the prison may not refuse such a request.\r\nThe aforementioned document shall specify the reasons, remedies available, deadline for requesting remedies, and authority-in-charge."
		},
		{
			"條號": "Article 94",
			"條文內容": "An inmate may appoint a lawyer to act as his/her agent for filing complaints in accordance with the preceding article and initiating legal remedy in accordance with Paragraph 2 of Article 111. The lawyer shall provide a power of attorney to the prison or the court.\r\nWith the approval of the prison or the court, the inmate or the agent may be present with an assistant.\r\nWhere the prison or the court deems it necessary, it may order the inmate or the agent to be present with an assistant.\r\nWhere the prison or the court deems the qualifications of assistant specified in the two preceding paragraphs to be unfit, it may revoke the approval for the assistant or prevent the assistant from making statements.\r\nStatements made by the assistant to which the inmate or agent does not immediately object shall be regarded as their own statements."
		},
		{
			"條號": "Article 95",
			"條文內容": "A prison shall set up a complaint review panel (hereinafter referred to as the “review panel”) to handle complaints. The review panel shall have nine members which must be approved by the supervisory authority. The review panel shall be composed of three representatives assigned by the prison superintendent and six scholars, experts, or impartial community members. A member assigned by the superintendent shall serve as the chair. Neither gender shall constitute less than one-third of all members."
		},
		{
			"條號": "Article 96",
			"條文內容": "Where a complaint is filed in a written format, the complainant shall fill out a complaint form, state thereon the following information, and then sign or affix a seal on the form:\r\n1. Name of the complainant; the name and address of the appointed agent or assistant, if applicable;\r\n2. Facts of the complaint and the time of occurrence;\r\n3. Reasons for filing the complaint;\r\n4. Date of the complaint.\r\nWhere a complaint is filed verbally, a complaint form must be filled out by the correctional officer on behalf of the complainant. After the complaint form is read to the complainant or reviewed by the complainant to confirm its contents, the complaint form shall be signed or sealed by the complainant."
		},
		{
			"條號": "Article 97",
			"條文內容": "Where the review panel deems the complaint form is non-conforming to the prescribed formality and the deficiency is amendable, it shall notify the complainant to complete an amendment within five (5) days."
		},
		{
			"條號": "Article 98",
			"條文內容": "Meetings of the review panel shall be convened only if more than half of the total members attend the meeting. Decisions shall be made only with the consent of more than half of the members present in the meeting. Where the consenting and dissenting votes are the same, the decision shall be made by the chair.\r\nWhen the review panel makes a decision, the number of recused members shall not be included in the calculation of the number of members in attendance."
		},
		{
			"條號": "Article 99",
			"條文內容": "A review panel member having any of the following situations should recuse himself/herself in a complaint case and may not participate in voting on a decision:\r\n1. The review panel member is or was the spouse, blood relative within fourth degree of kinship, relative-in-law within third degree of kinship, parent, or family member of the complainant;\r\n2. The review panel member is or was the agent, defense attorney, or assistant of the complainant;\r\n3. The review panel member is the complainant or the subject of complaint, or was the subject of a complaint previously filed by the complainant.\r\nWhere there are specific facts proving that the review panel member may be biased in regards to the complaint, the complainant may apply to the review panel for recusal of the member from the case by citing reasons and facts.\r\nThe application in the preceding paragraph shall be determined by the review panel. Where the complainant disagrees with the review panel’s decision to reject the application, the complainant may file a request to the supervisory authority for review and decision within five (5) days. Except where there is a legitimate reason, the supervisory authority shall take appropriate actions within ten (10) days.\r\nWhere the complainant disagrees with the supervisory authority’s decision in its review, it may only state his/her objection when initiating an administrative litigation against the substantial decision.\r\nWhere a review panel member has a situation described in Paragraph 1 but fails to recuse himself/herself and the complainant has not applied for the member’s recusal, the prison should order the recusal of the member based on its authority."
		},
		{
			"條號": "Article 100",
			"條文內容": "The complainant may withdraw a complaint after filing it but before a decision is delivered to the complainant. Where a complaint is withdrawn, the complainant may not file another complaint based on the same reasons and facts."
		},
		{
			"條號": "Article 101",
			"條文內容": "The review panel shall render a decision within thirty days starting from the next day following the acceptance of the complaint. Where necessary, the review period may be extended for ten (10) days and the complainant shall be notified.\r\nWhere a notice for amendment is issued in accordance with Article 97, the period in the preceding paragraph shall be calculated from the next day following the receipt of amendment.\r\nWhere the review panel fails to reach a decision before the stated deadline, the original disposition shall be deemed as revoked."
		},
		{
			"條號": "Article 102",
			"條文內容": "The review panel shall notify the complainant, appointed agent, and assistant to attend and state opinions when reviewing the complaint.\r\nWhere the complainant is being housed at another institution, the complainant’s statement may be presented in a written format, by video or audio, video conference, telephone, or other means.\r\nWhere statements in the preceding paragraph are presented in a manner other than written format, the prison shall make a record and ask the complainant to sign or affix seal thereon after the statement is read to the complainant or reviewed by the complainant to confirm its contents. Where the complainant refuses to sign or affix seal thereon, his/her reasons for refusal should be documented. Where the complainant objects to the record, the record should be corrected."
		},
		{
			"條號": "Article 103",
			"條文內容": "The complaint under review may not contain information on offenses, term of imprisonment, number of offenses, or previous violation records which were unrelated to the complaint."
		},
		{
			"條號": "Article 104",
			"條文內容": "The review panel should investigate evidence based on its vested authority and shall not be bound by the claims of the complainant. It shall pay attention to all matters that are favorable and unfavorable to the complainant."
		},
		{
			"條號": "Article 105",
			"條文內容": "The complainant may request the review panel to investigate facts and evidence in the complaint process. Where the review panel deems the investigation unnecessary, it shall specify the reasons for not conducting an investigation in the complaint decision."
		},
		{
			"條號": "Article 106",
			"條文內容": "The review panel should produce meeting minutes.\r\nThe meeting minutes in the preceding paragraph shall include the summary of statements made by those present in the meeting and the documents and evidences they provided.\r\nWhere a member has different opinions on the decision made in the review, such opinions may be included in the minutes record if so requested by the dissenting member."
		},
		{
			"條號": "Article 107",
			"條文內容": "The prison shall render a decision to reject the complaint if the review panel deems that complaint meets one of the following conditions:\r\n1. The complaint does not concern matters specified in Paragraph 1 of Article 93.\r\n2. The complaint is filed past the deadline specified in Paragraph 2 of Article 93.\r\n3. The complaint does not conform to the prescribed formality and the deficiency is not amendable or the complainant is notified to make amendment in accordance with Article 97 but fails to do so within the prescribed period.\r\n4. The complaint is filed based on the same reasons and facts for a complaint for which a decision has been made or a complaint that had been withdrawn.\r\n5. The complainant is not subject to the disposition or management measure specified in Subparagraph 1, Paragraph 1 of Article 93 or not the person making the request specified in Subparagraph 2 or Subparagraph 3, Paragraph 1 of Article 93.\r\n6. The prison has already suspended, revoked, or changed the original disposition or execution of the disposition or management measure or rendered a decision based on the inmate's request or complaint in accordance with Paragraph 3 of Article 93."
		},
		{
			"條號": "Article 108",
			"條文內容": "Where the review panel deems the complaint to have merit, it shall suspend, revoke, or change the original disposition or execution of disposition or management measure or render a decision based on the inmate's request or complaint. However, the review panel must not make changes or impose disposition or management measure that is more unfavorable to the complainant.\r\nWhere the review panel deems a complaint meritless, the prison shall render a decision to dismiss the complaint.\r\nWhere the reason for the original disposition or management measure is inappropriate but such disposition or management measure is justified based on other reasons, the complaint shall be deemed meritless."
		},
		{
			"條號": "Article 109",
			"條文內容": "A prison shall make a decision based on the decision rendered by the review panel in accordance with the two preceding articles.\r\nThe decision shall specify the following particulars:\r\n1. The name, date of birth, address, and ID number of the complainant.\r\n2. The name and address of the appointed agent or assistant, if applicable.\r\n3. Main text, facts and reasons; facts may be omitted if a decision is rendered to dismiss the complaint.\r\n4. Where a suit may be filed in a court in accordance with this Act, the remedial measures, time period for filing, and authority-in-charge shall be specified.\r\n5. The decision-making authority and its chief.\r\n6. The date.\r\nThe decision in the preceding paragraph shall be delivered to the complainant and its appointed agent; a copy shall be delivered to the supervisory authority.\r\nAfter receiving the decision specified in the preceding paragraph, the supervisory authority shall carefully read its contents, and supervise the prison to make improvement if it deems that there are deficiencies in the prison’s original disposition or management measure.\r\nIf the time period for filing administrative litigation noted in the complaint decision is erroneous, the prison shall make correction and notify the parties concerned, and recalculate the statutory period starting from the delivery date of the correction notice.\r\nWhere the decision does not specify information stipulated in Subparagraph 4 of Paragraph 2 or where there is an error in the information that is not corrected in accordance with the preceding paragraph that causes the inmate to miss the deadline for filing administrative litigation period, an administrative litigation filed within three months from the delivery date of the complaint decision shall be deemed as filed within the statutory period."
		},
		{
			"條號": "Article 110",
			"條文內容": "Where matters specified in Paragraph 1 of Article 93 occur between the inmate and the supervisory authority due to the imprisonment, the inmate may file a complaint to the supervisory authority in writing. The provisions of Article 90, Paragraph 2 to Paragraph 5 of Article 93, Paragraph 1 of Article 94, Article 95, Paragraph 1 of Article 96, Article 97 to Article 101, Paragraph 2 and Paragraph 3 of Article 102, Article 105 to Article 108, and Paragraph 1 to Paragraph 3, Paragraph 5, and Paragraph 6 of the preceding article shall apply mutatis mutandis to the complaint.\r\nArticles 111 to 114 shall apply mutatis mutandis to cases where the inmate files a complaint in accordance with the preceding paragraph and disputes the decision, where a decision is not made within thirty days after the complaint is filed, or where the complaint decision is extended for more than thirty days and a decision has not been made."
		},
		{
			"條號": "Article 111",
			"條文內容": "Unless otherwise stipulated by law, administrative litigation for public law disputes derived from the imprisonment of inmates shall be filed in accordance with this Act.\r\nWhere an inmate files a complaint in accordance with this Act and disagrees with the decision render, the inmate may file a suit specified in any of the following subparagraphs with the administrative litigation division of the district court at where the prison is located:\r\n1. Where the inmate believes that the prison’s disposition has exceeded the necessary extent for achieving correctional objectives of imprisonment and unlawfully infringes upon his/her basic rights protected by the Constitution, and where such infringement is evidently significant, the inmate may file a suit to revoke the disposition.\r\n2. Where the inmate believes that the disposition in the preceding subparagraph is illegal and the status quo ante cannot be restored or is extinguished due to the execution of the disposition, but the inmate has a legal interest in obtaining a declaratory judgment from the court, the inmate may file a suit for court declaration of illegal disposition.\r\n3. Where the prison rejects the inmate’s request made in accordance with this Act or fails to render a decision on the request within two months of the request and the inmate believes that his/her rights or legal interests are harmed; or where there is a dispute involving payment of property arising from the imprisonment based on public laws, the inmate may file a payment suit. The same shall apply where the inmate believes that the prison’s punishment has exceeded the necessary extent for achieving correctional objectives of imprisonment and unlawfully infringes upon his/her basic rights enshrined in the Constitution, and where such infringement is evidently significant.\r\nThe suits filed in accordance with the subparagraphs in the preceding paragraph shall be filed in a written format."
		},
		{
			"條號": "Article 112",
			"條文內容": "The suit specified in the preceding article may not be filed in combination with other suits, nor may it claim for damages.\r\nThe suits specified in the preceding article shall be filed within the thirty (30) days after the delivery of the complaint decision.\r\nWhere the review panel fails to render a decision within thirty (30) days or where a decision is not made after the review period has been extended for more than ten (10) days,\r\nthe inmate may file a suit specified in Subparagraph 2 or Subparagraph 3, Paragraph 2 of the preceding article after the deadline for a decision. However, a suit may not be filed after six months have elapsed since the expiry of the deadline for a decision."
		},
		{
			"條號": "Article 113",
			"條文內容": "Where an inmate submits a written suit to a senior prison official within the filing period or submits a request to withdraw a suit to a senior prison official before the court renders a judgment, it shall be deemed as a suit filed within the filing period or a withdrawn before the court renders a judgment.\r\nWhere the inmate cannot prepare a written suit, a correctional officer shall prepare it for the inmate.\r\nOnce a senior prison official receives a written suit or request to withdraw a suit, he/she shall note the time, date, month, and year of receipt and forward it to the court as quickly as possible.\r\nWhere an inmate’s written suit or a request to withdraw a suit is not filed through a senior prison official, the court clerk should notify the senior prison official immediately after receiving the written appeal or the request to withdraw a suit.\r\nThe prison shall deliver documents and evidences related to the complaint to the court based on its authority or in accordance with the court notice."
		},
		{
			"條號": "Article 114",
			"條文內容": "Suits filed in accordance with Article 111 shall be tried through summary proceeding. Unless otherwise stipulated in this Act or other laws, the provisions of the Administrative Litigation Act on summary proceeding apply to such suits, and their court costs will be reduced by half.\r\nThe judgment in the preceding paragraph may be rendered without oral arguments whereas the facts, evidences, and reasons stated in the complaint decision may be cited. Where there are important matters regarding the case that are not included in the complaint decision, or where the inmate’s claims or evidences favorable to the inmate are not accepted, the reasons shall be given in the judgment."
		},
		{
			"編章節": "Chapter 13 Parole"
		},
		{
			"條號": "Article 115",
			"條文內容": "Where an inmate meets criteria for parole, the prison shall file the inmate’s parole application to the parole board  for a decision and report the decision to the Ministry of Justice for review.\r\nInmates receiving compulsory physical and mental treatment or counseling education in accordance with Subparagraph 3, Paragraph 2, Article 77 of the Criminal Code shall submit records of treatment or counseling and the individual evaluation report on the effectiveness of self-control and recidivism prevention. Where recidivism is evidently possible, the inmate may not file a parole application.\r\nRegulations governing the processing procedures, evaluation mechanisms, and other relevant matters regarding the compulsory physical and mental treatment or counseling education in the preceding paragraph shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 116",
			"條文內容": "The parole review shall include the review of the inmate’s criminal offense, behavior in prison, criminal records, effectiveness of the edification or correctional treatment, after-care plan, and other relevant matters to determine the inmate’s repentance.\r\nThe Ministry of Justice shall establish reference standards for reviewing parole applications in accordance with the contents of the preceding paragraph and publish the standards in a suitable manner."
		},
		{
			"條號": "Article 117",
			"條文內容": "Before the prison schedules a parole hearing, it shall provide the inmate with an opportunity to express his/her opinions.\r\nThe inmate may file a request to the prison to read, copy, or duplicate information related to the parole review. However, this provision shall not apply if the information meets conditions specified in Paragraph 1, Article 18 of the Freedom of Government Information Law or Article 18 of the Archives Act."
		},
		{
			"條號": "Article 118",
			"條文內容": "The Ministry of Justice shall, based on a decision reported by the prison for the parole application, decide to approve or disapprove the parole. Where the Ministry deems the reasons specified in the original decision or the underlying information to be incomplete, it may notify the prison to provide an amendment. Where the information is not amendable, the application may be rejected.\r\nWhere the Ministry of Justice decides not to grant parole, unless the inmate applying for parole has received promotion, the prison may only file another application after four months have elapsed. However, where an inmate is subsequently rewarded due to performance listed in Subparagraph 5 to Subparagraph 7, Paragraph 1 of Article 84, the prison may file an application one month earlier."
		},
		{
			"條號": "Article 119",
			"條文內容": "A prison shall set up a parole board which shall have seven to eleven members. The board shall have ex-officio members including the warden and two representatives assigned by the warden and other members selected by the prison from individuals with relevant professional knowledge in psychology, education, law, criminology, prison studies, juvenile detention, social work, or other fields. The candidates shall be reported to the supervisory authority and appointed after the supervisory authority grants approval. Neither gender shall constitute less than one-third of all members.\r\nA prison may entrust a correctional institution at the place of its branch to conduct inmate parole review matters for those inmates housed in branches.\r\nRegulations governing the procedures, documents, and information required for filing parole applications in Article 115, the term of the members of the parole board in Paragraph 1, method of convening meetings, review items, recusal of members, release procedures, and other relevant matters shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 120",
			"條文內容": "Where the sentence of an inmate on parole is changed, the prison shall recalculate the sentence in accordance with Article 77 of the Criminal Code after receiving relevant execution instruction. It shall also report the results to the parole board for a decision before reporting to the Ministry of Justice to decide whether to uphold or cancel the grant of parole.\r\nWhere the grant of parole is upheld in accordance with the preceding paragraph, the supervisory authority shall notify the prosecutors office corresponding to the court which made the final judgment regarding the facts of offense stated in the parole application to petition to the court for a ruling on placing the inmate on probation. Where the grant of parole is canceled, the prison shall notify the commanding prosecutors office to arrange subsequent matters.\r\nWhere the parole period has expired and the parole has not been revoked under circumstances prescribed in Paragraph 1, the number of executed probation period shall be counted as time served; where the parole has not expired, the number of executed probation period shall be counted toward future parole and probation period.\r\nWhere an inmate commits a gross violation of disciplinary rules after the parole is granted but before the release, the prison shall immediately report to the Ministry of Justice to terminate the parole. It shall also immediately report to the parole board to reach a decision before reporting to the Ministry of Justice to cancel the parole. If the Ministry of Justice does not approve the cancellation of parole, the decision to terminate the parole shall be invalidated.\r\nWhere the inmate disputes the decision to terminate the parole, he/she may only state his/her objection when filing a statement against the decision on cancellation of parole."
		},
		{
			"條號": "Article 121",
			"條文內容": "Where an inmate disagrees with the decision to cancel parole in the preceding paragraph or a decision to deny parole, he/she may file a petition to the Ministry of Justice within the ten (10) days starting from the next day following the delivery of decision to the inmate. The same shall apply to an inmate released on parole who claims that the revocation of his/her parole is unjust.\r\nThe petition in the preceding paragraph does not stop the execution of the decision.\r\nWhere an inmate files a petition to the prison within the period specified in Paragraph 1, he/she shall be deemed as having filed the petition within the petition period."
		},
		{
			"條號": "Article 122",
			"條文內容": "An inmate may appoint a lawyer to act as his/her agent for filing petitions in accordance with the preceding article and initiating legal remedy in accordance with Paragraph 1 of Article 134. The lawyer shall provide a power of attorney to the Ministry of Justice or court.\r\nWith the approval of the Ministry of Justice or the court, the inmate or the agent may be present with an assistant.\r\nWhere the Ministry of Justice or court deems it necessary, it may order the inmate or the agent to be present with an assistant.\r\nWhere the Ministry of Justice or court deems the assistant specified in the two preceding paragraphs to be unfit, it may revoke the approval for the assistant or prevent the assistant from making statements.\r\nStatements made by the assistant to which the inmate or agent does not immediately object shall be deemed as their own statements."
		},
		{
			"條號": "Article 123",
			"條文內容": "The Ministry of Justice shall set up a petition review panel to process petitions. The petition review panel shall have nine members, including four representatives of the Ministry of Justice or its subsidiary authorities and five scholars, experts, or impartial community members. A member assigned by the Minister of Justice shall serve as the chair. Neither gender shall constitute less than one-third of all members."
		},
		{
			"條號": "Article 124",
			"條文內容": "A petition form must be filled out to file a petition. The petition shall provide the following information and sign or affix a seal on the form:\r\n1. Name of the petitioner; the name and address of the appointed agent or assistant, if applicable;\r\n2. Facts of the petition;\r\n3. Reasons for filing the petition;\r\n4. Date of the petition."
		},
		{
			"條號": "Article 125",
			"條文內容": "Where the petition review panel deems the petition form to be non-conforming to the prescribed formality and the deficiency is not amendable, it shall notify the petitioner to complete an amendment within five (5) days."
		},
		{
			"條號": "Article 126",
			"條文內容": "Meetings of the petition review panel shall be convened only if more than half of the total members attend the meeting. Decisions shall be made only with the consent of more than half of the members present in the meeting. Where the consenting and dissenting votes are the same, the decision shall be made by the chair.\r\nWhen the petition review panel makes a decision, the number of recused members will not be included in the calculation of the number of members in attendance."
		},
		{
			"條號": "Article 127",
			"條文內容": "A member of the petition review panel having any of the following situations should recuse himself/herself in the petition case and may not participate in voting on a decision:\r\n1. The member is or was the spouse, blood relative within fourth degree of kinship, relative-in-law within third degree of kinship, parent, or family members of the petitioner;\r\n2. The member is or was the agent, defense attorney, or assistant of the petitioner;\r\n3. The member is the petitioner or the respondent of petition currently filed by the petitioner, or was the respondent of a petition previously filed by the petitioner.\r\nWhere there are specific facts showing that the member of the petition review panel may be biased in regards to the petition, the petitioner may apply to the petition review panel for recusal of the member from the case by citing reasons and facts.\r\nThe application in the preceding paragraph shall be determined by the petition review panel.\r\nWhere the petitioner disagrees with the petition review panel’s decision to reject the application, the petitioner may file a request to the Ministry of Justice for review and decision within five (5) days. Except where there is a legitimate reason, the Ministry of Justice shall take appropriate actions within ten (10) days.\r\nWhere the petitioner disagrees with the Ministry of Justice’s decision in its review, it may only state his/her objection when initiating an administrative litigation against the actual decision.\r\nWhere a member of the petition review panel has a situation described in Paragraph 1 but fails to recuse himself/herself and the petitioner has not applied for the member’s recusal, the Ministry of Justice shall order the recusal of the member based on its authority."
		},
		{
			"條號": "Article 128",
			"條文內容": "The petitioner may withdraw a petition after filing the petition but before the decision is delivered to the petitioner. Where a petition is withdrawn, the petitioner may not file another petition based on the same reasons and facts."
		},
		{
			"條號": "Article 129",
			"條文內容": "The petition review panel shall render a decision within two months starting from the next day following the acceptance of the petition.\r\nWhere a notice for amendment is issued in accordance with Article 125, the period in the preceding paragraph shall be calculated from the next day following the receipt of amendment by the review panel. Where the petitioner fails to provide amendment, the two-month period shall be counted starting from the next day after the expiry of the amendment period.\r\nWhere a decision on a petition cannot be made within the period specified in Paragraph 1, the period may be extended once for a period of not more than two months, and the petitioner shall be notified.\r\nWhere the inmate objects to the petition decision, where a decision is not made within two months after the petition is filed, or where the petition decision is extended for more than two months and a decision has not been made, the appellant may file an administrative suit in accordance with this Act."
		},
		{
			"條號": "Article 130",
			"條文內容": "The petition review panel shall notify the petitioner, appointed agent, and assistant to attend and state opinions when reviewing a petition. The petitioner’s statement may be presented in writing, by video or audio, video conference, telephone, or other means.\r\nWhere statements in the preceding paragraph are presented in a manner other than writing, the petition review panel shall make a record and ask the provider to sign or affix seal thereon after the statement is read to the provider or read by the provider to confirm its contents. Where the provider of the statement refuses to sign or affix seal thereon, his/her reasons for refusal should be documented. Where the provider of the statement objects to the record, the record should be corrected."
		},
		{
			"條號": "Article 131",
			"條文內容": "The petition review panel shall render a decision to reject the petition if it deems that the petition meets one of the following conditions:\r\n1. The petition does not concern matters specified in Article 121;\r\n2. The petition is filed past the deadline specified in Article 121;\r\n3. The petition does not conform to the prescribed formality and the deficiency is not amendable or the petitioner is notified to make amendment in accordance with Article 125 but fails to do so within the prescribed period;\r\n4. The petition is filed based on the same reasons and facts for a petition for which a decision has been made or a petition that had been withdrawn;\r\n5. The petitioner is not the subject of the decision specified in Article 121;\r\n6. The original decision has been revoked or changed."
		},
		{
			"條號": "Article 132",
			"條文內容": "Where the petition is supported by good reason, the original decision shall be revoked or changed.\r\nWhere the petition is not supported by good reason, it shall be rejected.\r\nWhere the reason for the original decision is inappropriate but the original decision is justified based on other reasons, the petition shall be deemed as meritless."
		},
		{
			"條號": "Article 133",
			"條文內容": "The petition decision shall specify the following items:\r\n1. The name, date of birth, address, and ID number of the petitioner;\r\n2. The name and address of the appointed agent or assistant, if applicable;\r\n3. Main text, facts and reasons; Facts may be omitted if a decision is rendered to dismiss the petition;\r\n4. Where a suit may be filed in a court in accordance with this Act, the remedial measures, time period for filing, and authority-in-charge shall be specified;\r\n5. The decision-making authority and its chief;\r\n6. The date.\r\nThe decision in the preceding paragraph shall be delivered to the petitioner and its appointed agent.\r\nErrors in the statutory period for initiating administrative litigation specified in the petition decision shall be corrected by a notification from the Ministry of Justice. The statutory period shall also be calculated starting from the delivery date of the correction notice.\r\nWhere the petition decision does not contain information specified in Subparagraph 4 of Paragraph 1 or where there is an error in the information that is not corrected in accordance with the preceding paragraph and causes the inmate to miss the deadline for filing administrative litigation, administrative litigation filed within three months from the delivery of the petition decision shall be deemed as filed within the statutory period."
		},
		{
			"條號": "Article 134",
			"條文內容": "Where an inmate disagrees with a decision to cancel parole, deny parole, or revoke parole, and files a petition in accordance with this Act and the inmate disagrees with the decision rendered, or a decision is not made within two months after the petition is filed, or the petition decision is extended for more than two months and a decision has not been made, the inmate may file a revocation suit to the administrative litigation division of the jurisdictional district court at the location of the prison or the place of probation.\r\nWhere the status quo ante cannot be restored or is destroyed due to the execution of the decision in the preceding subparagraph but the inmate has a legal interest in obtaining a declaratory judgment from the court, the inmate may file a suit for court declaration of illegal disposition. Where the inmate believes the decision in the preceding paragraph to be invalid and the inmate has a legal interest in obtaining a declaratory judgment from the court, the inmate may file a suit for court declaration of invalid disposition\r\nThe suits filed in accordance with the two preceding paragraphs shall be filed in a written format."
		},
		{
			"條號": "Article 135",
			"條文內容": "The suit specified in the preceding article may not be filed in combination with other suits and the claim for damage compensation may not be combined.\r\nThe suits specified in the preceding article shall be filed within thirty (30) days after the delivery of the petition decision.\r\nWhere a decision is not made within two months after the petition is filed or where the petition decision is extended for more than two months and a decision has not been made, the suit in the preceding article may be filed only after the expiry of the deadline for the decision. However, a suit may not be filed after six months have elapsed since the expiry of the deadline for the decision."
		},
		{
			"條號": "Article 136",
			"條文內容": "The provisions of Paragraph 1 of Article 111, Article 113, and Article 114 shall apply mutatis mutandis to litigation in Article 134."
		},
		{
			"條號": "Article 137",
			"條文內容": "The Ministry of Justice may delegate the Agency of Corrections to review, uphold, terminate, cancel, and revoke paroles, and exercise rights regarding petition review and relevant matters in this Chapter."
		},
		{
			"編章節": "Chapter 14 Release and Protection"
		},
		{
			"條號": "Article 138",
			"條文內容": "When the inmate's prison sentence is served, the inmate shall be released before midday on the final day of the sentence.\r\nInmates approved for parole shall be released within 24 hours of the delivery of the probation order to the prison. However, where there are concerns in the transfer, handover, escort, accommodations, transportation, connection for probation, or other security concerns or special reasons, the inmate may be released on a designated date.\r\nThe prison shall issue a parole certificate for those released inmates in the preceding paragraph. It shall also inform the inmates of the regulations that the parole may be revoked if the inmates fail to report to the prosecutor of the prosecutors office responsible for executing probation at designated times. The prison shall also notify the authority responsible for executing probation of the inmate’s release date.\r\nA pardoned inmate shall be released within 24 hours of the delivery of the official document."
		},
		{
			"條號": "Article 139",
			"條文內容": "Unless otherwise stipulated by law, the protection and assistance matters after the release of an inmate shall be investigated before the inmate completes the sentence for release or before the inmate’s application for parole. Where necessary, additional reviews may be conducted before the release."
		},
		{
			"條號": "Article 140",
			"條文內容": "Where an inmate is assessed and evaluated to be at risk of recidivism in accordance with Article 91-1 of the Criminal Code or Article 22-1 of the Sexual Assault Crime Prevention Act and compulsory treatment is necessary, the prison shall deliver the assessment and evaluation report for compulsory treatment of the inmate to a prosecutor of the prosecutors office four months before the completion of the sentence. The prosecutor shall apply to the court for a decision to implement post-release compulsory treatment two months before the completion of the sentence.\r\nThe compulsory treatment in the preceding paragraph shall be conducted at a suitable medical institution outside the prison.\r\nWhere an inmate’s actual sentence of imprisonment is less than six months and an evaluation cannot be performed, the prison shall submit relevant information and notify the competent authority of the municipality or county (city) government at the location of the inmate's household registration. The compulsory treatment shall be processed in accordance with Article 20 of the Sexual Assault Crime Prevention Act."
		},
		{
			"條號": "Article 141",
			"條文內容": "When an inmate is released, the prison shall consider his/her health status and instruct the inmate to prepare suitable clothing and traveling expenses.\r\nWhere the inmate cannot prepare sufficient clothing or travel expenses, the prison shall notify the local after-care association or relevant organizations to consider providing assistance."
		},
		{
			"條號": "Article 142",
			"條文內容": "Before releasing inmates who are old and fragile, gravely ill, or physically or mentally disabled and cannot take care of themselves, the prison shall notify family members or individuals deemed appropriate by the inmate to pick up the inmate at the prison. Where such individuals cannot be reached or where they refuse to pick up the inmate after receiving a notice, the prison shall submit relevant documents and notify the social welfare authority of the municipality or county (city) government at the location of the inmate’s household registration to make placement referral or make other necessary arrangements.\r\nWhere there are individuals, legal entities, organizations, or authorities (agencies) that must be notified before the release of an inmate in accordance with other regulations, the prison shall comply accordingly."
		},
		{
			"編章節": "Chapter 15 Death"
		},
		{
			"條號": "Article 143",
			"條文內容": "Where an inmate dies in prison, the prison shall immediately notify family member or nearest relative and report to the prosecutors office which shall assign a prosecutor to examine the body. Where there are multiple family members or nearest relatives, the prison is only required to notify one such individual.\r\nWhere the prison has acknowledged that the inmate in the preceding paragraph has appointed a lawyer and the matters delegated to the lawyer have not been completely processed, the lawyer shall also be notified.\r\nUnder conditions specified in Paragraph 1, the prison shall submit relevant information and report to the supervisory authority."
		},
		{
			"條號": "Article 144",
			"條文內容": "The body of a deceased inmate shall be examined in accordance with the preceding article. Where it is not collected within seven (7) days after a notification is sent or where a notification cannot be sent, the body may be cremated and placed in an ash storage facility."
		},
		{
			"編章節": "Chapter 16 Execution of the Death Penalty"
		},
		{
			"條號": "Article 145",
			"條文內容": "Death penalty shall be executed at a designated site in the prison.\r\nRegulations governing the execution method, limitations, procedures, and relevant matters shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 146",
			"條文內容": "The inmate shall be informed on the day of the execution of the death penalty."
		},
		{
			"條號": "Article 147",
			"條文內容": "The provisions of Article 144 shall apply mutatis mutandis to the inmate’s body after the execution of the death penalty."
		},
		{
			"條號": "Article 148",
			"條文內容": "Inmates with pending death penalty rendered based on final judgments shall be delivered to prisons for accommodations after the prosecutor signs a pending death penalty execution instruction.\r\nThe provisions of this Act regarding escort, work, edification, culture and entertainment, provisions and supplies, sanitation and medical services, visitation and correspondence, safekeeping, petitions, complaints, and legal remedy shall apply mutatis mutandis to inmates with pending death penalty rendered based on a final judgment.\r\nThe prison may, where appropriate, adjust rules for visits and correspondence for inmates under pending death penalty specified in Paragraph 1 and provide opportunities for work, edification, and counseling based on the willingness of the inmate."
		},
		{
			"編章節": "Chapter 17 Supplementary Provisions"
		},
		{
			"條號": "Article 149",
			"條文內容": "Open prisons may be set up to encourage inmates to engage in works in production, services, public construction, or other specific operations, and to implement progressive treatment for inmates to gradually adapt to social life. The management and implementation of the treatment therein shall be stipulated in a separate legislation."
		},
		{
			"條號": "Article 150",
			"條文內容": "Transportation expenses payable by the inmate in accordance with Paragraph 2 of Article 60 and Paragraph 2 of Article 62 that are prepaid by the prison may be deducted by the prison from the inmate’s money under safekeeping or labor wage. Where there are no deductible funds, the prison shall issue a written administrative act to order the inmate to repay the expenses within thirty (30) days. Where the inmate fails to do so, the prison may transfer the case to administrative enforcement."
		},
		{
			"條號": "Article 151",
			"條文內容": "Complaints filed before the implementation of the amendment of this Act on December 17, 2019 for which a decision has not been made shall be handled in accordance with the provisions after the implementation of the amendment.\r\nFor incidents occurred before the implementation of the amendment of this Act on December 17, 2019 for which a complaint may be filed and the statutory period for seeking a remedy has not expired, a complaint may be filed in accordance with the provisions of this Act within ten (10) days starting from the next day following the implementation date of the amendment.\r\nWhere situations specified in Subparagraph 2 and Subparagraph 3, Paragraph 1 of Article 93 occurred before the amendment of this Act on December 17, 2019 and the complaint filing period calculated in accordance with Paragraph 2 of Article 93 has not expired, the complaint filing period shall be set to ten (10) days starting from the next day following the implementation date of the amendment."
		},
		{
			"條號": "Article 152",
			"條文內容": "Appeals for parole accepted before the implementation of the amendment of this Act on December 17, 2019 for which a decision has not been made shall still be processed by the original authority that accepted the appeal in accordance with the Administrative Appeal Act after the implementation of the amendment. Where the appellant disagrees with the decision, where a decision is not made within three months after the appeal is filed, or where the appeal decision is extended for more than two months and a decision has not been made, the appellant may file a suit with the administrative litigation division of the jurisdictional district court in accordance with this Act.\r\nFor appeals for parole that may be filed before the implementation of the amendment of this Act on December 17, 2019 for which the statutory period for legal remedy has not expired, a petition may be filed in accordance with this Act within ten (10) days starting from the next day following the implementation date of the amendment.\r\nFor parole litigation that may be filed before the implementation of the amendment of this Act on December 17, 2019 for which the statutory period for legal remedy has not expired, a suit may be filed with the administrative litigation division of the jurisdictional district court in accordance with this Act within ten (10) days starting from the next day following the implementation date of the amendment."
		},
		{
			"條號": "Article 153",
			"條文內容": "Motions of objection to revoked parole that are pending in court but not yet concluded before the implementation of the amendment of this Act on December 17, 2019 shall still be processed by the original court in accordance with the Judicial Yuan Interpretation No. Shi-Zi-681 and tried in accordance with the Code of Criminal Procedure after the implementation of the amendment.\r\nThe interlocutory appeals and re-appeals of the decision in the preceding paragraph and the interlocutory appeals and re-appeals for objection cases already concluded by a district court or High Court filed before the implementation of the amendment of this Act on December 17, 2019 that are not yet concluded shall be processed by the High Court or Supreme Court in accordance with the Judicial Yuan Interpretation No. Shi-Zi-681 and tried in accordance with the Code of Criminal Procedure after the implementation of the amendment.\r\nFor cases involving revoked parole where objection may be filed before the implementation of the amendment of this Act on December 17, 2019, litigation may be filed with the administrative litigation division of the jurisdictional district court in accordance with this Act within thirty (30) days starting from the day following the implementation date of the amendment.\r\nAdministrative litigation cases involving denied parole pending in the High Administrative Court in accordance with Judicial Yuan Interpretation No. Shi-Zi-691 before the implementation of the amendment of this Act on December 17, 2019 shall be processed in accordance with the following provisions after the implementation of the amendment:\r\n1. Where the case has not been concluded: The High Administrative Court shall decide the transfer of the case to the administrative litigation division of the jurisdictional district court for trial in accordance with this Act; the same shall apply for appeals and interlocutory appeals.\r\n2. Where the case has been concluded: The appeals and interlocutory appeals shall be processed in accordance with the original litigation procedures and the regulations after the implementation of the amendment shall not apply.\r\nCases involving denied parole specified in the preceding paragraph that are pending in the High Administrative Court in accordance with Judicial Yuan Interpretation No. Shi-Zi-691 before the implementation of the amendment of this Act on December 17, 2019 but are not yet concluded shall still be processed in accordance with the original litigation procedures, to which the provisions after the implementation of the amendment do not apply. Appeals or interlocutory appeals shall be rejected if deemed as illegal or meritless; where they are found to have reason, a decision in favor of the appellant or interlocutory appeal appellant shall be rendered. Where necessary, the case may be transferred to the administrative litigation division of the jurisdictional district court and tried in accordance with the provisions herein after the implementation of the amendment.\r\nMotions or petitions for retrial filed against a concluded administrative litigation decision on denying parole before the implementation of the amendment of this Act on December 17, 2019 shall be processed by the High Administrative Court or Supreme Administrative Court in accordance with the original litigation procedures, to which the provisions herein after the implementation of the amendment do not apply."
		},
		{
			"條號": "Article 154",
			"條文內容": "The provisions of this Act apply mutatis mutandis to military inmates sentenced in accordance with the Military Justice Law."
		},
		{
			"條號": "Article 155",
			"條文內容": "The Enforcement Rules of this Act shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 156",
			"條文內容": "This Act shall be implemented six months after the date of promulgation."
		}
	]
}