{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Investigation of Defendant’s Information",
	"中文法規名稱": "被告資料調查辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0040063",
	"最新英文異動日期": "20200715",
	"沿革內容": "1.Promulgated on July 15, 2020",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established in accordance with Paragraph 3, Article 9 of the Detention Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used in these Regulations are defined as follows:\r\n1. Detention center: Referring to detention centers under the Agency of Corrections, Ministry of Justice, including any branch or female unit set up by the detention center.\r\n2. Detention center official: Referring to the head of a detention center under the preceding subparagraph and the person authorized thereby."
		},
		{
			"條號": "Article 3",
			"條文內容": "In accordance with Paragraph 1, Article 9 of the Act, the investigation of defendant’s information shall include the following:\r\n1. Name and place of origin.\r\n2. Physical and mental health.\r\n3. Criminal record and status.\r\n4. Social, mental and family condition.\r\n5. Needs of social welfare, protection and assistance.\r\n6. Other matters that should be investigated in accordance with laws and regulations.\r\n7. Other matters served as reference for counselling.\r\nWhen a defendant is transferred to the prison for execution, the information investigated under the preceding paragraph, aside from those that should be attached in accordance with Article 108 of the Act, may be sent to the prisons as references based on the circumstances."
		},
		{
			"條號": "Article 4",
			"條文內容": "When a defendant participates in work based on his/her voluntary choice, his/her consent shall be obtained for investigation of professions, knowledge, skills and relevant matters."
		},
		{
			"條號": "Article 5",
			"條文內容": "Detention centers shall set up investigation team consisting of counselling, work, health, custody and security, and general affairs officers. The head of team shall be the head of counselling section or other high-level officer appointed by the detention center official."
		},
		{
			"條號": "Article 6",
			"條文內容": "Detention centers shall investigate defendant’s information when he/she is admitted into the detention center and the investigation period shall not exceed a month."
		},
		{
			"條號": "Article 7",
			"條文內容": "The investigation under the preceding article shall be conducted by the following methods:\r\n1. Direct investigation: member of the investigation team shall conduct direct investigation by observations or interviews and keep the records. The investigator shall sign on the records.\r\n2. Indirect investigation: the investigation team shall request for relevant data from relevant institutions (organizations), legal entities, groups, or individuals.\r\n3. Psychological test: the investigation team shall conduct test on intelligence, behavior and emotion.\r\nThe psychological test under the preceding paragraph is optional based on the needs of investigation. The officer conducting the test shall be qualified or professionally trained.\r\nIn the cases that the court or prosecutor has ordered the release of a defendant on bail and the defendant is seeking bail and therefore detained, or the detention period is less than seven days, the investigation under Paragraph 1 may be conducted in summary form.\r\nThe supervisory authority shall decide the forms for investigation under Subparagraphs 1 and 2 of Paragraph 1, and summary investigation forms under the preceding paragraph."
		},
		{
			"條號": "Article 8",
			"條文內容": "After the completion of the investigation, an investigation record shall be made and submitted for review. Same procedures shall apply to the record revision.\r\nThe review under the preceding paragraph shall be done in written form by officer whose level is head of section or above, and who is appointed by the official of the detention centers."
		},
		{
			"條號": "Article 9",
			"條文內容": "Detention centers shall arrange guidance and managements for defendants according to the outcome of the review under the preceding article, and arrange the work and religious activities based on the voluntary choices of the defendants."
		},
		{
			"條號": "Article 10",
			"條文內容": "These regulations shall take effect as of July 15, 2020."
		}
	]
}