{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Conducting Visits via Communication Devices in Prisons and Detention Centers",
	"中文法規名稱": "監獄及看守所辦理使用通訊設備接見辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0040079",
	"最新英文異動日期": "20200715",
	"沿革內容": "1.Promulgated on July 15, 2020",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established in accordance with Paragraph 3, Article 73 of the Prison Act and Paragraph 3, Article 63 of the Detention Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used herein are defined as follows:\r\n1. Authority: Referring to the prison or detention center under the Agency of Corrections, Ministry of Justice, including any branch or female unit set up by the prison or any branch or female unit set up by the detention center;\r\n2. Inmate: Referring to a prisoner or a detained defend-ant;\r\n3. Communication devices: Fixed or mobile telecommunication equipment which sends, stores, transmits, or receives sounds, images, text, symbols, or data via wired, wireless, satellite, or any other electronic transmission equipment;\r\n4. Family members: Referring to persons who cohabit with an inmate for the purpose of living together on a permanent basis in accordance with Articles 1122 and 1123 of the Civil Code.\r\n5. Nearest relatives: Referring to the inmate’s spouse, lineal family, non-lineal family within 3 degrees of kinship, or marital family within 2 degrees of kinship."
		},
		{
			"條號": "Article 3",
			"條文內容": "The communication devices that an authority may allow an inmate or individual requesting a visit to use shall be limited to telephone equipment, remote visit equipment, mobile visit equipment, and other types of communication devices approved by the supervisory authority."
		},
		{
			"條號": "Article 4",
			"條文內容": "As stipulated in Paragraph 1, Article 73 of the Prison Act or Paragraph 1, Article 63 of the Detention Act, where an authority deems the request of a visit from an inmate has a reasonable cause, it may allow he/she to conduct the visit by telephone or other means of communication. Such cause shall refer to any of the following:\r\n1. Any of the inmate’s family member or nearest relative is deceased or in a life-threatening situation;\r\n2. The inmate’s family members or nearest relatives have not visited and corresponded with the inmate for the past three months;\r\n3. The inmate’s spouse or any lineal family is accommodated in a correctional authority;\r\n4. The inmate requests to meet diplomatic and consular personnel from their country or region or personnel that may represent their country or region;\r\n5. The authority does so based on the humanitarian spirit or deems it necessary for the management of the authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "The inmates set forth in the preceding article shall apply in written or oral form or in other appropriate manners to the authority where they are accommodated, and shall submit relevant supporting documents.\r\nThe means of communication set forth in the preceding article shall be limited to telephone equipment and other communication devices designated by the authority where the inmate is accommodated.\r\nThe authority shall examine the documents set forth in Paragraph 1, and shall review the functions of the communication devices, the schedule, and the individual condition of the inmate before granting its approval and informing the inmate and visitor of the appointed time and means of communication for the visit."
		},
		{
			"條號": "Article 6",
			"條文內容": "Unless otherwise approved by the authority, an inmate shall submit the documents set forth in Paragraph 1 of the preceding article during the period specified in each subsequent subparagraph:\r\n1. An inmate who requests a visit in accordance with Subparagraph 1, Article 4 shall submit said documents within one month after their family member or nearest relative becomes deceased or within seven days after their family member or nearest relative falls into a life-threatening situation;\r\n2. An inmate who requests a visit in accordance with Subparagraphs 2 to 4, Article 4 shall submit said documents within seven to two days before the desired day of visit;\r\n3. An inmate who requests a visit in accordance with Subparagraph 5, Article 4 shall submit said documents based on actual needs.\r\nThe relevant supporting documents set forth in Paragraph 1 of the preceding article are as follows:\r\n1. An inmate who requests a visit in accordance with Subparagraph 1, Article 4 shall submit documents attesting to the fact that his/her family member or nearest relative is deceased or that his/her family member or nearest relative has been in a critical condition within the past seven days;\r\n2. An inmate who requests a visit in accordance with Subparagraphs 2 and 3, Article 4 shall submit documents attesting to the relationship between him/her and the visitor.\r\n3. An inmate who requests a visit in accordance with Subparagraph 4, Article 4 shall submit documents attesting to the identity of the visitor; where such documents cannot be provided, the authority may identify the identity thereof based on the data collected during an investigation;\r\n4. An inmate who requests a visit in accordance with Subparagraph 5, Article 4 shall submit the documents required by the authority."
		},
		{
			"條號": "Article 7",
			"條文內容": "As stipulated in Paragraph 1, Article 73 of the Prison Act or Paragraph 1, Article 63 of the Detention Act, where an authority deems the request of a visit from an individual has a reasonable cause, it may allow them to conduct the visit by telephone or other means of communication. Such cause shall refer to any of the following:\r\n1. It is inconvenient for family members or nearest relatives to visit an inmate in the authority\r\n2. It is inconvenient for a lawyer or attorney to visit an inmate in the authority;\r\n3. Due to any of the following circumstances, it is inconvenient for any individual other than those specified in the preceding two subparagraphs to visit an inmate in the authority, but they are in urgent need to contact the inmate:\r\n(1) The individual is aged 65 or older or under the age of 12;\r\n(2) The individual may be or is infected with the diseases defined in any subparagraph of Paragraph 1, Article 3 of the Communicable Disease Control Act, or suffers from the major illness and injury defined in the attached table for Paragraph 1, Article 2 of the Regulations Governing the Exemption of the National Health Insurance Beneficiaries from the Co-Payment, or has physical or mental disabilities;\r\n(3) The individual or the property thereof suffers damage caused by the disasters defined in Subparagraph 1, Article 2 of the Disaster Prevention and Protection Act;\r\n(4) The individual requests a visit because any of the inmate’s family member or nearest relative is deceased or in a life-threatening situation;\r\n(5) The individual is one of the diplomatic and consular personnel from the inmate’s country or region or one of the personnel that may represent the inmate’s country or region;\r\n(6) Other circumstances deemed major or extraordinary by the authority"
		},
		{
			"條號": "Article 8",
			"條文內容": "The individual set forth in the preceding article shall apply in written or oral form or in other appropriate manners to the authority where the inmate is accommodated, and shall submit relevant supporting documents.\r\nThe means of communication set forth in the preceding article shall be limited to telephone equipment and other communication devices designated by the authority where the inmate is accommodated.\r\nThe authority shall examine the documents set forth in the first paragraph, and shall review the functions of the communication devices, the schedule, and the individual condition of the inmate before granting its approval and informing the inmate and individual of the appointed time and means of communication for the visit."
		},
		{
			"條號": "Article 9",
			"條文內容": "Unless otherwise approved by the authority, an individual requesting a visit shall submit the documents set forth in the first paragraph of the preceding article during the period specified in each subsequent subparagraph:\r\n1. An individual requesting a visit in accordance with Subparagraph 1, Subparagraph 2, Items 1 to 3 of Subparagraph 3, or Item 5 of Subparagraph 3 of Article 7 shall submit said documents within seven to two days before the desired day of visit;\r\n2. An individual requesting a visit in accordance with Item 4, Subparagraph 3 of Article 7 shall submit said documents within one month after the inmate’s family member or nearest relative becomes deceased or within seven days after the family member or nearest relative falls into a life-threatening situation;\r\n3. An individual requesting a visit in accordance with Item 6, Subparagraph 3 of Article 7 shall submit said documents based on actual needs.\r\nThe relevant supporting documents set forth in Paragraph 1 of the preceding article are as follows:\r\n1. An individual requesting a visit in accordance with Subparagraph 1 of Article 7 shall submit documents attesting to his/her identity and relationship with the inmate;\r\n2. An individual requesting a visit in accordance with Subparagraph 2 of Article 7 shall submit documents attesting to his/her identity and the fact that he/she is authorized by the inmate or they have been negotiating about matters related to authorization;\r\n3. An individual requesting a visit in accordance with Item 1, Subparagraph 3 of Article 7 shall submit documents attesting to his/her identity.\r\n4. An individual requesting a visit in accordance with Item 2, Subparagraph 3 of Article 7 shall submit documents attesting to his/her identity and related documents showing that he/she may be or is infected with communicable diseases, suffer from major illness and injury, or have physical or mental disabilities;\r\n5. An individual requesting a visit in accordance with Item 3, Subparagraph 3 of Article 7 shall submit documents attesting to his/her identity and proof sufficient to establish the damage suffered;\r\n6. An individual requesting a visit in accordance with Item 4, Subparagraph 3 of Article 7 shall submit documents attesting to his/her identity and the fact that the inmate’s family member or nearest relative is deceased or that the family member or nearest relative has been in a critical condition within the past seven days;\r\n7. An individual requesting a visit in accordance with Item 5, Subparagraph 3 of Article 7 shall submit documents attesting to his/her identity and other relevant supporting documents;\r\n8. An individual requesting a visit in accordance with Item 6, Subparagraph 3 of Article 7 shall submit the documents required by the authority."
		},
		{
			"條號": "Article 10",
			"條文內容": "An inmate may conduct visits via communication devices twice per month. Nevertheless, the authority may increase or decrease the frequency if it deems necessary to do so due to the venue, devices, or other conditions.\r\nVisits conducted in accordance with Subparagraphs 1, 4, or 5 of Article 4, Subparagraph 2 of Article 7, or Items 3 to 6, Subparagraph 3 of Article 7 shall not be counted into the aforesaid frequency."
		},
		{
			"條號": "Article 11",
			"條文內容": "The duration for each visit to an inmate via communication devices is limited to thirty minutes. Nevertheless, the authority may increase or decrease the duration if it deems necessary to do so."
		},
		{
			"條號": "Article 12",
			"條文內容": "In the event of conducting visits via communication devices, the authority may, depending on the means of communication or spatial limitations, adjust the number of individuals visiting at the same time."
		},
		{
			"條號": "Article 13",
			"條文內容": "The authority shall arrange the visit schedule based on the purposes of using communication devices and administrative needs. If necessary, the authority may make adjustment based on actual conditions."
		},
		{
			"條號": "Article 14",
			"條文內容": "In the case of fixed telecommunication equipment, the authority shall install such equipment at an appropriate location according to the building space, purposes of using communication devices, and assignment of duties, and shall pay attention to the quality of communication."
		},
		{
			"條號": "Article 15",
			"條文內容": "In the event of any of the following circumstances, the authority may reject the application filed by an inmate or individual to conduct a visit via communication devices:\r\n1. The inmate expresses his/her refusal to meet the individual;\r\n2. The inmate or individual fails to proceed in accordance with the provisions of Articles 4 to 13 regarding the visitors, conditions, procedures, appointed time or means of communication, frequency, duration, and number of individuals allowed;\r\n3. The inmate or individual has not paid the fees incurred for the previous communication;\r\n4. The individual has failed to conduct visits according to the time and means of communication appointed by the authority three times or more over the past six months, and the authority may reject his/her application within three months from the day of the most recent unfulfilled visit;\r\n5. The inmate or individual is prohibited by the court or a public prosecutor from meeting visitors or the inmate in accordance with Paragraphs 3 and 4, Article 105 of the Code of Criminal Procedure;\r\n6. The authority may reject a visit by the individual in accordance with the Prison Act, Detention Act, or other laws and regulations."
		},
		{
			"條號": "Article 16",
			"條文內容": "Where any of the following circumstances occurs during a visit, the authority may terminate the visit:\r\n1. The visitor is not approved for a visit;\r\n2. The individual approved for a visit uses any communication devices other than those appointed, or takes photographs, records sounds or images, or uses any other audio-visual equipment without permission;\r\n3. The individual approved for a visit uses abusive language, makes a clamor, or destroys the venue or equipment and cannot be stopped;\r\n4. The individual approved for a visit avoids, hinders, or refuses the monitoring or listening by the authority as required by the regulations;\r\n5. The inmate or individual approved for a visit commits an act that adversely affects the order or security of the authority."
		},
		{
			"條號": "Article 17",
			"條文內容": "An authority shall comply with the provisions of Paragraphs 1 and 2 of Article 71 and Paragraph 1 of Article 72 of the Prison Act, as well as Paragraphs 1 and 2 of Article 62 and Paragraph 1 of Article 65 of the Detention Act, when monitoring, listening to, or making video or audio recordings of a visit conducted via communication devices, and when reviewing the contents of the video or audio recordings after such visit."
		},
		{
			"條號": "Article 18",
			"條文內容": "Any communication expenses arising from a visit conducted via communication devices shall be dealt with in the following manners:\r\n1. The communication expenses arising from a visit conducted in accordance with Article 4 shall be borne by the inmate concerned, and the authority may deduct such expenses from the inmate’s money under safekeeping or labor wage;\r\n2. The communication expenses arising from a visit conducted in accordance with Article 7 shall be borne by the individual approved for the visit.\r\nWhere the inmate concerned is unable to afford the communication expenses set forth in Subparagraph 1 of the preceding paragraph, the authority may pay for such expenses when it deems appropriate."
		},
		{
			"條號": "Article 19",
			"條文內容": "The authority shall inform inmates of the individuals that may visit via communication devices, the conditions, application procedures, frequency, duration, number of individuals, schedule, means of communication, reasons for rejecting or terminating a visit, charges, and other rules to abide by, and shall make such information known to the public in an appropriate manner."
		},
		{
			"條號": "Article 20",
			"條文內容": "For the purpose of conducting visits via communication devices, the authority shall, depending on the specific needs of physically or mentally challenged inmates or individuals requesting a visit, adopt appropriate measures to make reasonable adjustments."
		},
		{
			"條號": "Article 21",
			"條文內容": "These Regulations may apply mutatis mutandis to matters pertaining to installing communication devices and conducting visits via communication devices in correctional facilities aside from the prisons and detention centers under the Agency of Corrections, Ministry of Justice."
		},
		{
			"條號": "Article 22",
			"條文內容": "These Regulations shall take effect as of July 15, 2020."
		}
	]
}