{
	"法規性質": "法律",
	"英文法規名稱": "Personal Data Protection Act",
	"中文法規名稱": "個人資料保護法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0050021",
	"最新英文異動日期": "20151230",
	"沿革內容": "1.Promulgated by Presidential Decree Ref. No. ROC-President-(I)-Yi-5960 dated August 11, 1995\r\n2.Amended on May 26, 2010\r\n3.Amended on December 30, 2015\r\n  The joint announcement was made on January 10, 2019 by the Ministry of Justice Order fa-lu-zi No. 10803500010 and the National Development Council fa-fa-zi No. 1080080004A. The relevant matters set out in Article 53 and Article 55 pertaining to “The Ministry of Justice” shall be handled by “The National Development Council” as governing body.",
	"法規內容": [
		{
			"編章節": "Chapter I General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Personal Data Protection Act（hereinafter, the \"PDPA\"）is enacted to regulate the collection, processing and use of personal data so as to prevent harm on personality rights, and to facilitate the proper use of personal data."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used herein denote the following meanings:\r\n1. \"personal data\" refers to a natural person's name, date of birth, ID Card number, passport number, features, fingerprints, marital status, family information, education background, occupation, medical records, healthcare data, genetic data, data concerning a person's sex life, records of physical examination, criminal records, contact information, financial conditions, data concerning a person's social activities and any other information that may be used to directly or indirectly identify a natural person;\r\n2. a \"personal data file\" refers to a collection of personal data structured to facilitate data retrieval and management by automated or non-automated means;\r\n3. \"collection\" refers to the act of collecting personal data in any way;\r\n4. \"processing\" refers to the act of recording, inputting, storing, compiling/editing, correcting, duplicating, retrieving, deleting, outputting, connecting or internally transferring data for the purpose of establishing or using a personal data file;\r\n5. \"use\" refers to the act of using personal data via any methods other than processing;\r\n6. \"cross-border transfer\" refers to the cross-border processing or use of personal data;\r\n7. \"government agency\" refers to a central or local government agency or administrative entity authorized to exercise public authority;\r\n8. \"non-government agency\" refers to a natural person, legal person or group other than those stated in the preceding subparagraph; and\r\n9. \"data subject\" refers to an individual whose personal data is collected, processed or used."
		},
		{
			"條號": "Article 3",
			"條文內容": "A data subject shall be able to exercise the following rights with regard to his/her personal data and such rights shall not be waived or limited contractually in advance:\r\n1. the right to make an inquiry of and to review his/her personal data;\r\n2. the right to request a copy of his/her personal data;\r\n3. the right to supplement or correct his/her personal data;\r\n4. the right to demand the cessation of the collection, processing or use of his/her personal data; and\r\n5. the right to erase his/her personal data."
		},
		{
			"條號": "Article 4",
			"條文內容": "Whoever is commissioned by a government agency or non-government agency to collect, process or use personal data shall be deemed to be acting on behalf of the commissioning agency to the extent that the PDPA applies."
		},
		{
			"條號": "Article 5",
			"條文內容": "The collection, processing and use of personal data shall be carried out in a way that respects the data subject's rights and interest, in an honest and good-faith manner, shall not exceed the necessary scope of specific purposes, and shall have legitimate and reasonable connections with the purposes of collection."
		},
		{
			"條號": "Article 6",
			"條文內容": "Data pertaining to a natural person's medical records, healthcare, genetics, sex life, physical examination and criminal records shall not be collected, processed or used unless on any of the following bases:\r\n1. where it is expressly required by law;\r\n2. where it is within the necessary scope for a government agency to perform its statutory duties or for a non-government agency to fulfill its statutory obligation, provided that proper security and maintenance measures are adopted prior or subsequent to such collection, processing or use of personal data;\r\n3. where the personal data has been disclosed to the public by the data subject or has been made public lawfully;\r\n4. where it is necessary for statistics gathering or academic research by a government agency or an academic institution for the purpose of healthcare, public health, or crime prevention, provided that such data, as processed by the data provider or as disclosed by the data collector, may not lead to the identification of a specific data subject;\r\n5. where it is necessary to assist a government agency in performing its statutory duties or a non-government agency in fulfilling its statutory obligations, provided that proper security and maintenance measures are adopted prior or subsequent to such collection, processing, or use of personal data; or\r\n6. where the data subject has consented to the collection, processing and use of his/her personal data in writing, except where the collection, processing or use exceeds the necessary scope of the specific purpose, or where the collection, processing or use based solely on the consent of the data subject is otherwise prohibited by law, or where such consent is not given by the data subject out of his/her free will.\r\nArticles 8 and 9 shall apply mutatis mutandis to the collection, processing, or use of personal data in accordance with the preceding paragraph; Paragraphs 1, 2 and 4 of Article 7 shall apply mutatis mutandis to the consent required under Subparagraph 6 of the preceding paragraph."
		},
		{
			"條號": "Article 7",
			"條文內容": "\"Consent\", as referred to in Subparagraph 2, Paragraph 1, Article 15 and Subparagraph 5, Paragraph 1, Article 19, means a declaration of agreement given by a data subject after he/she has been informed by the data collector of the information required under the PDPA.\r\n\"Consent\", as referred to in Subparagraph 7, Paragraph 1, Article 16 and Subparagraph 6, Paragraph 1, Article 20, means a separate declaration of agreement given by a data subject after he/she has been informed by the data collector of any of the purposes other than that originally specified, the scope of other use, and the impact of giving or not giving consent on the rights and interests of the data subject.\r\nThe data subject's consent may be presumed given pursuant to Subparagraph 2, Paragraph 1, Article 15 and Subparagraph 5, Paragraph 1, Article 19 if the data subject does not indicate his/her objection and affirmatively provides his/her personal data after the government or non-government agency has informed the data subject of the relevant information specified in Paragraph 1, Article 8 of the PDPA.\r\nData collector shall bear the burden of proof regarding the fact that data subject has given the consent prescribed under the PDPA."
		},
		{
			"條號": "Article 8",
			"條文內容": "A government or non-government agency shall expressly inform the data subject of the following information when colleting their personal data in accordance with Article 15 or 19 of the PDPA:\r\n1. the name of the government or non-government agency;\r\n2. the purpose of the collection;\r\n3. the categories of the personal data to be collected;\r\n4. the time period, territory, recipients, and methods of which the personal data is used;\r\n5. the data subject's rights under Article 3 and the methods for exercising such rights; and\r\n6. the data subject's rights and interests that will be affected if he/she elects not to provide his/her personal data.\r\nThe obligation to inform as prescribed in the preceding paragraph may be waived under any of the following circumstances:\r\n1. where notification may be waived in accordance with the law;\r\n2. where the collection of personal data is necessary for the government agency to perform its statutory duties or the non-government agency to fulfill its statutory obligation;\r\n3. where giving notice will prevent the government agency from performing its statutory duties;\r\n4. where giving notice will harm public interests;\r\n5. where the data subject has already known the content of the notification; or\r\n6. where the collection of personal data is for non-profit purposes and clearly has no adverse effect on the data subject."
		},
		{
			"條號": "Article 9",
			"條文內容": "A government or non-government agency shall, before processing or using the personal data collected in accordance with Article 15 or 19 which was not provided by the data subject, inform the data subject of its source of data and other information specified in Subparagraphs 1 to 5, Paragraph 1 of the preceding article.\r\nThe obligation to inform as prescribed in the preceding paragraph may be exempt under any of the following circumstances:\r\n1. under any of the circumstances provided in Paragraph 2 of the preceding article;\r\n2. where the personal data has been disclosed to the public by the data subject or has been made public lawfully;\r\n3. where it is unable to inform the data subject or his/her statutory representative;\r\n4. where it is necessary for statistics gathering or academic research in pursuit of public interests, provided that such data, as processed by the data provider or as disclosed by the data collector, may not lead to the identification of a specific data subject; or\r\n5. where the personal data is collected by mass communication enterprises for the purpose of news reporting for the benefit of public interests.\r\nThe obligation to inform as prescribed in Paragraph 1 may be performed at the time of the first use of the personal data towards the data subject."
		},
		{
			"條號": "Article 10",
			"條文內容": "Upon the request of a data subject, the government or non-government agency shall reply to the data subject's inquiry, allow the data subject to review the personal data collected, or provide the data subject with a copy thereof except under any of the following circumstances:\r\n1. where national security, diplomatic or military secrets, overall economic interests or other material national interests may be harmed;\r\n2. where a government agency may be prevented from performing its statutory duties; or\r\n3. where the material interests of the data collectors or any third parties may be adversely affected."
		},
		{
			"條號": "Article 11",
			"條文內容": "A government or non-government agency shall ensure the accuracy of personal data in its possession and correct or supplement such data on its own initiative or upon the request of data subjects.\r\nIn the event of a dispute regarding the accuracy of the personal data, the government or non-government agency shall, on its own initiative or upon the request of the data subject, cease processing or using the personal data, unless the processing or use is either necessary for the performance of an official or business duty, or has been agreed to by the data subject in writing, and the dispute has been recorded.\r\nWhen the specific purpose of data collection no longer exists, or upon expiration of the relevant time period, the government or non-government agency shall, on its own initiative or upon the request of the data subject, erase or cease processing or using the personal data, unless the processing or use is either necessary for the performance of an official or business duty, or has been agreed to by the data subject in writing.\r\nA government or non-government agency shall, on its own initiative or upon the request of the data subject, erase the personal data collected or cease collecting, processing or using the personal data in the event where the collection, processing or use of the personal data is in violation of the PDPA.\r\nIf any failure to correct or supplement any personal data is attributable to a government or non-government agency, the government or non-government agency shall notify the persons who have been provided with such personal data after the correction or supplement is made."
		},
		{
			"條號": "Article 12",
			"條文內容": "If any personal data is stolen, disclosed, altered, or otherwise infringed upon due to a violation of the PDPA by a government or non-government agency, the data subject shall be notified via appropriate means after the relevant facts have been clarified."
		},
		{
			"條號": "Article 13",
			"條文內容": "Where a request is made by a data subject to a government or non-government agency pursuant to Article 10, the agency shall determine whether to accept or reject such request within fifteen days; such deadline may be extended by up to fifteen days if necessary, and the data subject shall be notified in writing of the reason for the extension.\r\nWhere a request is made by a data subject to a government or non-government agency pursuant to Article 11, the agency shall determine whether to accept or reject such request within thirty days; such deadline may be extended by up to thirty days if necessary, and the data subject shall be notified in writing of the reason for the extension."
		},
		{
			"條號": "Article 14",
			"條文內容": "A government or non-government agency may charge a fee to cover necessary costs from those who make an inquiry or request to review or obtain copies of the personal data."
		},
		{
			"編章節": "Chapter II Data Collection, Processing and Use by a Government Agency"
		},
		{
			"條號": "Article 15",
			"條文內容": "Except for the personal data specified under Paragraph 1, Article 6, the collection or processing of personal data by a government agency shall be for specific purposes and on one of the following bases:\r\n1. where it is within the necessary scope to perform its statutory duties;\r\n2. where consent has been given by the data subject; or\r\n3. where the rights and interests of the data subject will not be infringed upon."
		},
		{
			"條號": "Article 16",
			"條文內容": "Except for the personal data specified under Paragraph 1, Article 6, a government agency shall use personal data only within the necessary scope of its statutory duties and for the specific purpose of collection; the use of personal data for another purpose shall be only on any of the following bases:\r\n1. where it is expressly required by law;\r\n2. where it is necessary for ensuring national security or furthering public interest;\r\n3. where it is to prevent harm on life, body, freedom, or property of the data subject;\r\n4. where it is to prevent material harm on the rights and interests of others;\r\n5. where it is necessary for statistics gathering or academic research by a government agency or an academic institution for public interests; provided that such data, as processed by the data provider or as disclosed by the data collector, may not lead to the identification of a specific data subject;\r\n6. where it is for the data subject's rights and interests; or\r\n7. where consent has been given by the data subject."
		},
		{
			"條號": "Article 17",
			"條文內容": "The government agency shall make public the following information online or allow the public to make inquiries thereof via other appropriate means; the foregoing also applies when any changes are made to the following information:\r\n1. the names of the personal data files;\r\n2. the name and contact information of the agency that is in possession of the personal data files;\r\n3. the legal basis and purpose of keeping the personal data files; and\r\n4. the category of the personal data."
		},
		{
			"條號": "Article 18",
			"條文內容": "The government agency in possession of personal data files shall assign dedicated personnel to implement security and maintenance measures to prevent the personal data from being stolen, altered, damaged, destroyed or disclosed."
		},
		{
			"編章節": "Chapter III Data Collection, Processing and Use by a Non-government Agency"
		},
		{
			"條號": "Article 19",
			"條文內容": "Except for the personal data specified under Paragraph 1, Article 6, the collection or processing of personal data by a non-government agency shall be for specific purposes and on one of the following bases:\r\n1. where it is expressly required by law;\r\n2. where there is a contractual or quasi-contractual relationship between the non-government agency and the data subject, and proper security measures have been adopted to ensure the security of the personal data;\r\n3. where the personal data has been disclosed to the public by the data subject or has been made public lawfully;\r\n4. where it is necessary for statistics gathering or academic research by an academic institution in pursuit of public interests, provided that such data, as processed by the data provider or as disclosed by the data collector, may not lead to the identification of a specific data subject;\r\n5. where consent has been given by the data subject;\r\n6. where it is necessary for furthering public interest;\r\n7. where the personal data is obtained from publicly available sources unless the data subject has an overriding interest in prohibiting the processing or use of such personal data; or\r\n8. where the rights and interests of the data subject will not be infringed upon.\r\nA data collector or processor shall, on its own initiative or upon the request of the data subject, erase or cease processing or using the personal data when it becomes aware of, or upon being notified by the data subject, that the processing or use of the personal data should be prohibited pursuant to the proviso to Subparagraph 7 of the preceding paragraph."
		},
		{
			"條號": "Article 20",
			"條文內容": "Except for the personal data specified in Paragraph 1, Article 6, a non-government agency shall use personal data only within the necessary scope of the specific purpose of collection; the use of personal data for another purpose shall be only on any of the following bases:\r\n1. where it is expressly required by law;\r\n2. where it is necessary for furthering public interests;\r\n3. where it is to prevent harm on life, body, freedom, or property of the data subject;\r\n4. where it is to prevent material harm on the rights and interests of others;\r\n5. where it is necessary for statistics gathering or academic research by a government agency or an academic institution for public interests; provided that such data, as provided by the data provider or disclosed by the data collector, may not lead to the identification of a specific data subject;\r\n6. where consent has been given by the data subject; or\r\n7. where it is for the data subject's rights and interests.\r\nWhen a non-government agency uses personal data for marketing purpose pursuant to the preceding paragraph, upon the data subject's objection to such use, the agency shall cease using the data subject's personal data for marketing.\r\nA non-government agency, when using the data subject’s personal data for marketing purpose for the first time, shall provide the data subject of the ways that he/she can object to such use, and the agency shall pay for the fees therefrom."
		},
		{
			"條號": "Article 21",
			"條文內容": "If a cross-border transfer of personal data is carried out by a non-government agency under any of the following circumstances, the central government authority in charge of the industry concerned may impose restrictions on such transfer:\r\n1. where major national interests are involved;\r\n2. where an international treaty or agreement so stipulates;\r\n3. where the country receiving the personal data lacks proper regulations on protection of personal data and the data subjects' rights and interests may consequently be harmed; or\r\n4. where the cross-border transfer of the personal data to a third country (territory) is carried out to circumvent the PDPA."
		},
		{
			"條號": "Article 22",
			"條文內容": "The central government authorities in charge of the industries concerned or the municipality/city/county governments concerned may, when they deem necessary or suspect any possible violation of the PDPA, inspect compliance with the security control measures, the guidelines on disposing personal data upon business termination, and the restrictions on cross-border transfers, or conduct any other routine inspections by having their staff enter non-government agencies' premises upon presentation of their official identification documents and order relevant personnel at the non-government agencies to provide necessary explanations, cooperate on adopting relevant measures, or provide supporting documents.\r\nWhen the central government authorities in charge of the industries concerned or the municipality/city/county governments concerned conduct the inspections described in the preceding Paragraph, they may retain or make duplications of the personal data or the files thereof that can be confiscated or be admitted as evidence. The owner, holder or keeper of such data or files that shall be confiscated or copied shall submit them to the authorities upon request. If the non-government agency refuses to submit or deliver the requested data or files or rejects the confiscation or duplication thereof without any legitimate reason, a compulsory enforcement that will do the least harm to the rights and interests of the non-government agency may be applied.\r\nWhen the central government authorities in charge of the industries concerned or the municipality/city/county governments concerned conduct the inspections described in Paragraph 1, professionals in the field of information technology, telecommunications or law may accompany the inspectors during the inspections.\r\nNon-government agencies and their personnel may not evade such inspections, obstruct the investigators from accessing the premises or data, or refuse to comply with the inspections or decisions referred to in Paragraphs 1 and 2.\r\nAll personnel who take part in the inspections shall keep in confidence all the personal data that they become aware of due to the inspections."
		},
		{
			"條號": "Article 23",
			"條文內容": "The confiscated files or duplicates referred to in Paragraph 2 of the preceding article shall be sealed or tagged and properly handled; if it is unfeasible to move or take possession of such files, the authority shall assign personnel to guard such files or order the owner of such files or an appropriate person to take possession of the files.\r\nIf it is no longer necessary to keep the confiscated files or the duplicates, or the authority has decided not to impose any penalties or confiscate any files, the confiscated files and duplicates shall be returned except for the files or duplicates that shall be confiscated or kept for the investigation of other cases."
		},
		{
			"條號": "Article 24",
			"條文內容": "The non-government agency, owner, holder, keeper or interested persons of those confiscated files or duplicates may raise an objection with the central government authority in charge of the industry concerned or the municipality/city/county government concerned against the acts of demand, compulsory enforcement, detention, or duplication mentioned in the preceding two Articles.\r\nUpon receiving the objection mentioned in the preceding paragraph, the central government authority in charge of the industry concerned or the municipality/city/county government concerned shall immediately cease or rectify such acts if the objection is considered reasonable; otherwise, it may continue such acts. Upon the request of the person who raises the objection, a record of the objection reasons shall be prepared and delivered to such person.\r\nAn appeal against the decision made by the central government authority in charge of the industry concerned or the municipality/city/county government concerned under the preceding paragraph may only be filed jointly with the appeal against the substantive decision of the case. However, if the persons identified in Paragraph 1 do not have the rights to appeal against the substantive decision of the case under the law, such persons may file an administrative lawsuit solely against the acts identified in the same Paragraph1."
		},
		{
			"條號": "Article 25",
			"條文內容": "In the event that a non-government agency has violated the PDPA, the central government authority in charge of the industry concerned or the municipality/city/county government concerned may impose fines on the non-government agency in accordance with the PDPA and may also enforce the following corrective measures:\r\n1. prohibit the collection, processing or use of the personal data;\r\n2. order the erasure of the processed personal data and personal data files;\r\n3. confiscate or order the destruction of the unlawfully collected personal data; and/or\r\n4. disclose to the public the violation of the non-government agency, the name of the non-government agency and its responsible person/representative.\r\nWhere the central government authority in charge of the industry concerned or the municipality/city/county government concerned enforce the corrective measures referred to in the preceding paragraph, such measures shall be within the scope that is necessary to prevent and remedy the violation of the PDPA and shall do the least harm to the rights and interests of the non-government agency concerned."
		},
		{
			"條號": "Article 26",
			"條文內容": "The findings of the inspections conducted by the central government authorities in charge of the industries concerned or the municipality/city/county governments concerned in accordance with Article 22 may be disclosed to the public if the non-government agencies concerned are not in violation of the PDPA and agree to the public disclosure of such findings."
		},
		{
			"條號": "Article 27",
			"條文內容": "A non-government agency in possession of personal data files shall implement proper security measures to prevent the personal data from being stolen, altered, damaged, destroyed or disclosed.\r\nThe central government authorities in charge of the industries concerned may designate and order certain non-government agencies to establish a security and maintenance plan for the protection of personal data files and a guideline on disposing personal data following a business termination.\r\nMatters such as standards on setting forth the aforementioned plans and disposal regulations shall be expressly established by the central government authority of in charge of the industry concerned."
		},
		{
			"編章節": "Chapter IV Damages and Class Action"
		},
		{
			"條號": "Article 28",
			"條文內容": "A government agency shall be liable for the damages arising from injury caused by any unlawful collection, processing or use of personal data, or other infringement on the rights of data subjects due to such government agency's violation of the PDPA, unless such injury was caused by any natural disaster, emergency or other force majeure event.\r\nIf an injury suffered by the victim is a non-pecuniary damage, he/she may request an appropriate amount of monetary compensation; if the injury suffered by the victim is damage to his/her reputation, the victim may request appropriate corrective measures to restore his/her reputation.\r\nUnder the circumstances identified in the preceding two paragraphs, if it is difficult or impossible for the victim to prove the monetary value of the actual damage, he/she may ask the court to award the compensation in the amount of at least NT$500 but no more than NT$20,000 per incident, per person based on the severity of the damage.\r\nWhere the rights of multiple data subjects have been infringed upon due to the same incident, the total amount of compensation awarded to such data subjects shall not exceed NT$200 million. However, if the interests involved in the incident exceed NT$200 million, the compensation shall be up to the value of such interests.\r\nIf the total amount of damages for the injuries attributable to the same incident exceeds the amount referred to in the preceding paragraph, the compensation payable to each victim shall not be limited to the lower end of damages, i.e. NT$500, per incident as set forth in Paragraph 3 of this Article.\r\nThe right of claim referred to in Paragraph 2 above may not be transferred or inherited. However, this does not apply to the circumstances where monetary compensation has been agreed upon in a contract or a claim therefor has been filed with the court."
		},
		{
			"條號": "Article 29",
			"條文內容": "A non-government agency shall be liable for the damages arising from any injury caused by any unlawful collection, processing or use of personal data, or other infringement on the rights of data subjects due to such non-government agency's violation of the PDPA, unless the non-government agency can prove that such injury is not caused by its willful act or negligence.\r\nParagraphs 2 to 6 of the preceding article apply to the damage claims raised in accordance with the preceding paragraph."
		},
		{
			"條號": "Article 30",
			"條文內容": "The right to claim damage compensation will be extinguished if the right-holder does not exercise such right within the two-year period after he/she becomes aware of his/her damage and the identity of the person(s) liable for the compensation, or the five-year period following the occurrence of the damage."
		},
		{
			"條號": "Article 31",
			"條文內容": "With regard to matters pertaining to damages, aside from the provisions of the PDPA, the State Compensation Law may be applied to a government agency and the Civil Code may be applied to a non-government agency."
		},
		{
			"條號": "Article 32",
			"條文內容": "An incorporated foundation or an incorporated charity that brings a case to the court in accordance with this Chapter shall fulfill the following criteria:\r\n1. the total registered assets of an incorporated foundation shall be NT$10 million or more, or the total number of members of an incorporated charity shall be 100 or more;\r\n2. the protection of personal data shall be set forth as one of its purposes in its charter; and\r\n3. It shall have been established for more than three years following its receipt of the approval thereof."
		},
		{
			"條號": "Article 33",
			"條文內容": "The lawsuit filed with the court for damages against a government agency in accordance with the PDPA shall be subject to the exclusive jurisdiction of the district court where the agency is located. The lawsuit against a non-government agency is subject to the exclusive jurisdiction of the district court where its main office, principal place of business or domicile is located.\r\nIf the non-government agency referred to in the preceding paragraph is a natural person and has no place of domicile in the Republic of China, or the address thereof is unknown, such natural person's place of residence in the Republic of China shall be deemed to be the place of domicile. If the natural person has no place of residence in the Republic of China or the address thereof is unknown, his/her last known domicile in the Republic of China shall be deemed to be the place of domicile. If the natural person has no last known domicile, the district court where the central government is located shall have exclusive jurisdiction.\r\nIf the non-government agency referred to in Paragraph 1 is a legal person or a group and has no main office, principal place of business, or the addresses thereof are both unknown, the district court where the central government is located shall have exclusive jurisdiction."
		},
		{
			"條號": "Article 34",
			"條文內容": "Where the rights of multiple data subjects have been infringed upon due to the same incident, the incorporated foundation or incorporated charity may file a lawsuit with the court in its own name after obtaining a written delegation of litigation rights of at least 20 data subjects. The data subjects may withdraw their delegation in writing before the conclusion of the oral argument and the data subjects shall notify the court thereof.\r\nWith regard to the litigation referred to in the preceding paragraph, the court may issue a public notice, either upon receiving a petition therefor or on its own initiative, informing other data subjects that suffer damages due to the same incident that they may delegate their litigation rights to the incorporated foundation or the incorporated charity referred to in the preceding paragraph within a specified period of time. The incorporated foundation or the incorporated charity may expand demand for the relief sought before the conclusion of the oral argument.\r\nIf other data subjects that suffer damages due to the same incident chose not to delegate their litigation rights pursuant to the preceding paragraph, they may still bring the case to the court within the timeframe specified in the public notice for the court to combine the cases.\r\nOther data subjects that have suffered damages due to the same incident may also file a petition, requesting the court to issue the public notice referred to in the preceding paragraph.\r\nThe notice referred to in the preceding two paragraphs may be posted on the bulletin boards of the court, on the Internet or at other proper locations. Should the court consider it necessary, it may make such notice in a government gazette or newspaper, or through other means, and the fees therefrom shall be paid by the National Treasury.\r\nFor the incorporated foundation or the incorporated charity that brings a case to the court in accordance with Paragraph 1, if the claim value of the case exceeds NT$600,000, the court fee attributable to the excess portion of the claim value shall be waived."
		},
		{
			"條號": "Article 35",
			"條文內容": "If a data subject withdraws his/her delegation of the litigation rights in accordance with Paragraph 1 of the preceding article, the part of the court proceedings relating to such data subject shall automatically be suspended, and such data subject shall make a declaration to become a party to the suit. The court may also, on its own initiative, order such data subject to become a party to the suit.\r\nAfter the incorporated foundation or the incorporated charity files a lawsuit with the court in accordance with the preceding article, if the withdrawal of litigation rights by some data subjects causes the number of remaining data subjects in the lawsuit to drop to less than 20, the court proceedings for the remaining data subjects may still continue."
		},
		{
			"條號": "Article 36",
			"條文內容": "The statute of limitation for each data subject to exercise the right to claim damages under Paragraphs 1 and 2 of Article 34 shall be calculated separately."
		},
		{
			"條號": "Article 37",
			"條文內容": "An incorporated foundation or an incorporated charity that has been delegated litigation rights by data subjects shall be entitled to implement any and all acts pertaining to the lawsuit. However, the data subjects may set restrictions on the abandonment, withdrawal, or settlement relating to such lawsuit.\r\nThe restrictions set by one of the data subjects referred to in the preceding paragraph have no effect on the other data subjects.\r\nThe restrictions referred to in Paragraph 1 shall be specified in the documents identified in Paragraph 1 of Article 34, or shall be submitted to the court in writing."
		},
		{
			"條號": "Article 38",
			"條文內容": "In the event that a data subject is not satisfied with the judgment of the lawsuit filed pursuant to Article 34, he/she may withdraw his/her delegation of litigation rights before the deadline for filing an appeal by such incorporated foundation or incorporated charity, and then file the appeal himself/herself.\r\nAfter receiving the original copy of the judgment, the incorporated foundation or the incorporated charity shall notify the data subjects of the outcome and also notify the data subjects in writing within seven days as to whether or not an appeal will be filed."
		},
		{
			"條號": "Article 39",
			"條文內容": "The incorporated foundation or the incorporated charity shall deduct the necessary litigation fees from the compensation awarded in accordance with the result of the lawsuit filed pursuant to Article 34, and deliver the remaining amount to the data subjects that delegate the litigation rights.\r\nThe incorporated foundation or the incorporated charity may not ask for remuneration for the lawsuit filed in accordance with Paragraph 1 of Article 34."
		},
		{
			"條號": "Article 40",
			"條文內容": "The incorporated foundation or the incorporate charity that filed a lawsuit in accordance with the provisions of this Chapter shall engage an attorney as its agent ad litem for the lawsuit."
		},
		{
			"編章節": "Chapter V Penalties"
		},
		{
			"條號": "Article 41",
			"條文內容": "If a person, with the intention of obtaining unlawful gains for himself/herself or a third party, or with the intention of impairing another person's interests, is in violation of Paragraph 1, Article 6, Articles 15, 16, 19, and Paragraph 1, Article 20, or an order or decision relating to the restrictions on cross-border transfers made by the central government authority in charge of the industry concerned in accordance with Article 21 of the PDPA, thereby causing damage to others, the person shall be sentenced to imprisonment for no more than five years; in addition thereto, a fine of no more than NT$1million may be imposed."
		},
		{
			"條號": "Article 42",
			"條文內容": "If a person, with the intention of obtaining unlawful gains for himself/herself or for a third party, or infringing upon the interests of others, illegally changes or erases personal data files, or otherwise compromises the accuracy of another's personal data files, thereby causing damages to others, the person shall be sentenced to imprisonment for no more than five years or detention, and/or a fine of no more than NT$1 million."
		},
		{
			"條號": "Article 43",
			"條文內容": "The preceding two articles also apply to nationals of the Republic of China if they commit any offense specified therein outside of the Republic of China against any other national of the Republic of China."
		},
		{
			"條號": "Article 44",
			"條文內容": "A government official who abuses the power, opportunity or means available to him/her to commit any of the offenses described in this Chapter shall be subject to a more severe punishment which is up to 50% more than that prescribed above."
		},
		{
			"條號": "Article 45",
			"條文內容": "A person who committed any of the offenses identified in this Chapter shall be indicted only upon a complaint, except for the offenses specified in Article 41 and those identified in Article 42 against a government agency."
		},
		{
			"條號": "Article 46",
			"條文內容": "If a more severe punishment is provided for under other laws with respect to the offenses identified in this Chapter, the more severe punishment shall take precedence."
		},
		{
			"條號": "Article 47",
			"條文內容": "If a non-government agency violates any of the following provisions, the central government authority in charge of the industry concerned or the municipality/city/county government concerned shall impose an administrative fine between NT$50,000 and NT$500,000 on the non-government agency and shall order the non-government agency to implement corrective measures within a specified period of time; if the non-government agency fails to do so, a fine shall be imposed each time the violation occurs:\r\n1. Paragraph 1, Article 6;\r\n2. Article 19;\r\n3. Paragraph 1, Article 20; and/or\r\n4. an order or decision relating to the restrictions on cross-border transfers made by the central government authority in charge of the industry concerned under Article 21."
		},
		{
			"條號": "Article 48",
			"條文內容": "If a non-government agency violates any of the following provisions, the central government authority in charge of the industry concerned or the municipality/city/county government concerned may order the non-government agency to rectify the violation within a specified period of time; if the non-government agency fails to rectify the violation in time, a fine between NT$20,000 and NT$200,000 shall be imposed on the non-government agency for each occurrence of the violation:\r\n1. Article 8 or Article 9;\r\n2. Article 10, Article 11, Article 12, or Article 13;\r\n3. Paragraph 2 or Paragraph 3, Article 20; and/or\r\n4. Paragraph 1, Article 27, or failure to establish a security and maintenance plan for the protection of personal data files or a guideline on disposing personal data following a business termination under Paragraph 2, Article 27."
		},
		{
			"條號": "Article 49",
			"條文內容": "If a non-government agency is in violation of Paragraph 4, Article 22 without any legitimate reason, the central government authority in charge of the industry concerned or the municipality/city/county government concerned shall impose an administrative fine between NT$20,000 and NT$200,000 on the non-government agency."
		},
		{
			"條號": "Article 50",
			"條文內容": "The representative, manager, or any other authorized representative of a non-government agency shall be fined the same amount imposed on the non-government agency for a violation of any of the preceding three articles, unless said person proves that he/she has exercised due care to prevent such violation."
		},
		{
			"編章節": "Chapter VI Supplementary Provisions"
		},
		{
			"條號": "Article 51",
			"條文內容": "The PDPA does not apply to the following circumstances:\r\n1. where personal data is being collected, processed, or used by a natural person purely for purposes of personal or household activities; or\r\n2. where audio-visual data is collected, processed, or used in public places or public activities and not connected to other personal data.\r\nThe PDPA also applies to the government and the non-government agencies outside the territory of the Republic of China (R.O.C) when they collect, process or use the personal data of the R.O.C. nationals."
		},
		{
			"條號": "Article 52",
			"條文內容": "The duties of the central government authorities in charge of the industries concerned or the municipality/city/county governments concerned under Articles 22 to 26 may be delegated to their subordinate agencies, other agencies or public interest groups. The personnel of such agencies or public interest groups shall be obligated to keep confidential all the data they become aware of during the performance of the duties so delegated or commissioned.\r\nThe public interest groups referred to in the preceding paragraph shall not receive any data subject's delegation of litigation rights to file a lawsuit for damages in their names in accordance with Paragraph 1 of Article 34."
		},
		{
			"條號": "Article 53",
			"條文內容": "The Ministry of Justice shall, in conjunction with the central government authorities in charge of the industries concerned, set forth the specific purposes and categories of personal data, and provide the same to government and non-government agencies for reference and use."
		},
		{
			"條號": "Article 54",
			"條文內容": "After the enactment of the amendments to the PDPA on December 15, 2015, if any personal data was furnished before the amendments to the PDPA on May 26, 2010, not by the data subject, the data subject shall be provided with the information required under Article 9 before such personal data is processed or used,.\r\nThe obligation to inform as prescribed in the preceding paragraph may be given at the time when such personal data is used for the first time after the enactment of the amendments to the PDPA on December 15, 2015.\r\nAny use of personal data without the information provided in accordance with the preceding two paragraphs shall be deemed and punished as a violation of Article 9."
		},
		{
			"條號": "Article 55",
			"條文內容": "The Enforcement Rule of the PDPA shall be prescribed by the Ministry of Justice."
		},
		{
			"條號": "Article 56",
			"條文內容": "The enforcement date of the PDPA shall be set by the Executive Yuan.\r\nThe deletion of Articles 19 to 22 and Article 43 under the pre-amendment PDPA becomes effective on the date of promulgation.\r\nIf the date of promulgation as referred to in the preceding paragraph falls within the six month period within which the enterprises, groups or individuals designated in Paragraph 2 of Article 43 under the pre-amended PDPA are required to complete the registration or obtain the permit, such designated enterprises, groups or individuals may file an application to terminate the registration process. Upon the termination, the government authority in charge of the industry concerned shall refund the fees that have been paid. Those who have completed the registration may also apply for the refund.\r\nThe fees referred to in the preceding paragraph shall be refunded together with the total daily interest incurred from the date of payment by the applicant to the date of the termination by the government authority based on the fixed annual interest rate for a one-year time deposit announced by the Department of Savings and Remittances, Chunghwa Post Co., Ltd. on the date of the payment. The same applies to the refund where the registration process has been completed. The interest thereon shall be incurred from the date of payment of the fee to the date when the government authority in charge of the industry concerned approves the registration."
		}
	]
}