{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of the Personal Information Protection Act",
	"中文法規名稱": "個人資料保護法施行細則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=I0050022",
	"最新英文異動日期": "20160302",
	"沿革內容": "1.Promulgated by the Ministry of Justice on May 1, 1996 Per Ruling Ref. No. (85) Law-10259\r\n2.Amended on Sep 26, 2012\r\n3.Amended on March 2, 2016",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Rules are enacted according to Article 55 of the Personal Information Protection Act (\"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "\"Individual\" referred to in the Act shall mean a living natural person."
		},
		{
			"條號": "Article 3",
			"條文內容": "“Other information which may be used to identify a natural person indirectly” referred to in Item 1 of Article 2 of the Act shall mean that the government agency or the non-government agency possessing the information can not directly identify the specific person without comparing to, combining with or connecting to other information."
		},
		{
			"條號": "Article 4",
			"條文內容": "Personal information of “medical record” referred to in Item 1 of Article 2 of the Act shall mean the information listed in Paragraph 2 of Article 67 of the Medical Care Act.\r\nPersonal information of “medical treatment” referred to in Item 1 of Article 2 of the Act shall mean medical records and other checkups or treatments made by doctors or other medical personnel for the purpose of treating, correcting or preventing the diseases, harms or disabilities of human body or for other medical due reasons, or shall mean other personal information produced through prescription, medication, operation or disposition based on the above results of checkups.\r\n“Genetic information” referred to in Item 1of Article 2 of the Act shall mean the message of heredity unit, consisting of one segment of deoxyribonucleic acid (DNA) of human body, for controlling the specific functions of human body.\r\nPersonal information of “sexual life” referred to in Item 1of Article 2 of the Act shall mean the personal information of sexual orientation or sexual habit.\r\nPersonal information of “health examination” referred to in Item 1 of Article 2 of the Act shall mean the information produced by medical examination not for the purpose of diagnosing or treating a specific disease.\r\nPersonal information of “criminal record” referred to in Item 1 of Article 2 of the Act shall mean the records of a decision to defer the prosecution, a decision not to prosecute ex officio or a final guilty judgment or its enforcement."
		},
		{
			"條號": "Article 5",
			"條文內容": "“Personal information files” referred to in Item 2 of Article 2 of the Act includes the backup files."
		},
		{
			"條號": "Article 6",
			"條文內容": "“Deletion” referred to in Item 4 of Article 2 of the Act shall mean to make the stored personal information disappear from the personal information file.\r\n“Internal transmit” referred to in Item 4 of Article 2 of the Act shall mean the internal transmission of information within the government agency or the non-government agency."
		},
		{
			"條號": "Article 7",
			"條文內容": "The collection, processing or use of personal information by the commissioned juristic person, group or natural person shall apply to the same laws and regulations applicable to the commissioning agency."
		},
		{
			"條號": "Article 8",
			"條文內容": "When commissioning others to collect, process or use personal information, the commissioning agency shall properly supervise the commissioned agency.\r\nThe supervision prescribed in the preceding paragraph shall contain at least the followings:\r\n1. the planned scope, classification, specific purpose and time period of collecting, processing or using personal information;\r\n2. the measures taken by the commissioned agency in accordance with Paragraph 2 of Article 12;\r\n3. the third party, if any, further commissioned by the commissioned agency;\r\n4. the matters to be notified to the commissioning agency and the remedial measures to be taken when the commissioned agency or its employees violate the Act, other personal information protection related laws or their regulations;\r\n5. the matters of a reserved instruction, if there are any reserved instruction(s) given to the commissioned agency by the commissioning agency; and\r\n6. the return of any instrument containing personal information and the deletion of any personal information stored and possessed by the commissioned agency as a result of performing the commission agreement, when the commission agreement is terminated or rescinded.\r\nFor the purpose of supervision prescribed in Paragraph 1, the commissioning agency shall periodically confirm the implementation status of the commissioned agency and record the result of such confirmation.\r\nThe commissioned agency may collect process or use personal information but only to the extent within the commissioning agency’s instruction. If considering that the commissioning agency’s instruction violates the Act, other personal information protection related laws or their regulations, the commissioned agency shall notify the commissioning agency immediately."
		},
		{
			"條號": "Article 9",
			"條文內容": "“Law” referred to in Item 1 of the proviso to Paragraph 1 of Article 6, Item 1 of Paragraph 2 of Article 8, Item 1 of the proviso to Article 16, Item 1 of Paragraph 1 of Article 19, and Item 1 of the proviso to Paragraph 1 of Article 20 of the Act shall mean the laws or regulations specifically and clearly authorized by laws."
		},
		{
			"條號": "Article 10",
			"條文內容": "“Legal duty” referred to in Item 2 and Item 5 of the proviso to Paragraph 1 of Article 6, Item 2 and 3 of Paragraph 2 of Article 8, Item 2 of the proviso to Article 10, Item 1 of Article 15, and Article 16 of the Act shall mean the obligations of government agency prescribed in the following laws:\r\n1. laws and regulations authorized by laws;\r\n2. self-government ordinances;\r\n3. self-government regulations authorized by laws or self-government ordinances; or\r\n4. regulations on the commissioning of matters authorized by laws or central government regulations."
		},
		{
			"條號": "Article 11",
			"條文內容": "“Legal obligation” referred to in Item 2 and Item 5 of the proviso to Paragraph 1 of Article 6, and Item 2 of Paragraph 2 of Article 8 of the Act shall mean the obligations of the non-government agency prescribed by laws or regulations specifically and clearly authorized by laws."
		},
		{
			"條號": "Article 12",
			"條文內容": "“Proper security measures” referred to in Item 2 and Item 5 of the proviso to Paragraph 1 of Article 6, “security and maintenance” referred to in Article 18, and “proper security measures” referred to in Item 2 of Paragraph 1 of Article 19 and Paragraph 1 of Article 27 of the Act shall mean the technical or organizational measures taken by the government agency or the non-government agency for the purpose of preventing personal information from being stolen, altered, damaged, destroyed or disclosed.\r\nThe measures prescribed in the preceding paragraph may include the following matters and shall follow the principle of appropriate proportionality to achieve the objective of personal information protection:\r\n1. allocating management personnel and substantial resources;\r\n2. defining the scope of personal information;\r\n3. establishing the mechanism of risk evaluation and management of personal information;\r\n4. establishing the mechanism of preventing, giving notice of, and responding to accidents;\r\n5. establishing an internal management procedure of collecting, processing, and using personal information;\r\n6. managing information security and personnel;\r\n7. promoting acknowledgement, education and training;\r\n8. managing facility security;\r\n9. establishing a mechanism of auditing information security;\r\n10. keeping records of the use, locus information and proof; and\r\n11. Integrated persistent improvements on the security and maintenance of personal information."
		},
		{
			"條號": "Article 13",
			"條文內容": "“The personal information made public by the Party himself/herself” referred to in Item 3 of the proviso to Paragraph 1 of Article 6, Item 2 of Paragraph 2 of Article 9, and Item 3 of Paragraph 1 of Article 19 of the Act shall mean the personal information disclosed by the Party himself/herself to the general public or specific persons.\r\n“Personal information which has been publicizedlegally” referred to in Item 3 of the proviso to Paragraph 1 of Article 6, Item 2 of Paragraph 2 of Article 9, and Item 3 of Paragraph 1 of Article 19 of the Act shall mean personal information which has been declared or announced in accordance with laws or regulations specifically and clearly authorized by laws, or publicized by means of other legal manners."
		},
		{
			"條號": "Article 14",
			"條文內容": "Pursuant to the Electronic Signatures Act, the written consent given by the Party referred to in Item 6 of the proviso to Paragraph 1 of Article 6, and the provisos to Paragraph 2 and Paragraph 3 of Article 11 of the Act can be made by means of electronic record."
		},
		{
			"條號": "Article 15",
			"條文內容": "If the “consent” referred to in Paragraph 2 of Article 7 of the Act is made together with other expressions of intent in the same document, the collector shall make the Party aware of the contents in an appropriate location and confirm the Party’s consent."
		},
		{
			"條號": "Article 16",
			"條文內容": "The methods of notification referred to in Article 8, Article 9, and Article 54 of the Act may be made by means of words, written document, telephone, text message, email, facsimile, electronic record or other manners which is sufficient to make or likely make the Party know such notification."
		},
		{
			"條號": "Article 17",
			"條文內容": "“The information may not lead to the identification of a specific person” referred to in Item 4 of the proviso to Paragraph 1 of Article 6, Item 4 of Paragraph 2 of Article 9, Item 5 of the exception of Article 16, Item 4 of Paragraph 1 of Article 19, and Item 5 of the exception of Paragraph 1 of Article 20 of the Act shall mean the personal information processed by ways of code, anonymity, hiding parts of information or other manners so as to fail to identify such a specific person."
		},
		{
			"條號": "Article 18",
			"條文內容": "“The major interests of a third person may be affected” referred to in Item 3 of the proviso to Article 10 of the Act shall mean that the life, health, freedom, property or other important interests of a third person may be affected."
		},
		{
			"條號": "Article 19",
			"條文內容": "When requesting the government agency or the non-government agency to correct or supplement his/her personal information, the Party shall make an appropriate explanation."
		},
		{
			"條號": "Article 20",
			"條文內容": "“The specific purpose no longer existing” referred to in Paragraph 3 of Article 11 of the Act shall mean one of the following circumstances:\r\n1. the government agency has been dissolved or re-organized but no agency to succeed its business;\r\n2. the non-government agency has ceased its business or been dissolved but no agency to succeed its business; or the non-government agency has changed its business category which thus is inconsistent with its original purpose of collecting personal information;\r\n3. the specific purpose has been reached and thus there is no need to continue the processing and use of personal information; and\r\n4. other reasons which are sufficient to make sure that the specific purpose will not be able to reach or no longer exists."
		},
		{
			"條號": "Article 21",
			"條文內容": "“The necessity for the performance of an official duty or fulfillment of a legal obligation” referred to in the exception of Paragraph 3 of Article 11 of the Act shall mean one of the following circumstances:\r\n1. the retention period prescribed by laws and regulations or agreed in a contract;\r\n2. sufficient reasons to consider that such deletion will affect the Party’s interests which are worthy of protection; and\r\n3. other justifications not to delete."
		},
		{
			"條號": "Article 22",
			"條文內容": "“Appropriate methods of notification” referred to in Article 12 of the Act shall mean prompt words, written document, telephone, text message, email, facsimile, electronic record or other manners which will be sufficient to make or likely make the Party know such notification. However, if the notification costs too much, in consideration of the technical feasibility and privacy protection of the Party, such notification may be made via internet, news media or other appropriate manners to notice.\r\nThe contents of “notification to the Party” referred to in Article 12 of the Act shall include the fact that personal information has been infringed and the responding measures which have been taken."
		},
		{
			"條號": "Article 23",
			"條文內容": "“To publicize” referred to in Article 17 of the Act shall be made by the government agency within one month after building the personal information files.  This provision is also applicable to any alteration thereof.  The methods of publication shall be specified and prevented from being changed at will.\r\n“Other proper means” referred to in Article 17 of the Act shall mean publicizing by means of government gazette, newspaper, magazine, electronic newspaper or other manners which the general public has the access of review."
		},
		{
			"條號": "Article 24",
			"條文內容": "The government agency keeping personal information files shall prescribe rules governing the security and maintenance of personal information."
		},
		{
			"條號": "Article 25",
			"條文內容": "“Personnel(s)” referred to in Article 18 of the Act shall mean personnel with the ability to manage and maintain personal information files and to sufficiently perform the regular task of securing and maintaining personal information for the agency.\r\nTo equip the personnel with the ability of securing and maintaining personal information, the government agency shall hold the relevant education and training or make the personnel to take such education training."
		},
		{
			"條號": "Article 26",
			"條文內容": "“Contract or quasi-contract” referred to in Item 2 of Paragraph 1 of Article 19 of the Act is not limited to a contract or quasi-contract formed after the amendment and enforcement of the Act."
		},
		{
			"條號": "Article 27",
			"條文內容": "“Contractual relationship” referred to in Item 2 of Paragraph 1 of Article 19 of the Act includes the contract and, in order to perform the contract between the non-government agency and the Party, the conducts of contacting with, negotiating with, receiving delivery from or delivering to a necessary third party.\r\n“Quasi-contract” referred to in Item 2 of Paragraph 1 of Article 19 of the Act shall mean one of following circumstances:\r\n1. in order to prepare or conclude a contract or transaction, the conduct of contact or negotiation between the non-government agency and the Party before the forming of a contract; and\r\n2. in order to exercise rights, perform duties or ensure the completeness of personal information, the conduct of contact between the non-government agency and the Party when the contract is extinguished due to voidance, voidableness, rescission or termination, or is executed."
		},
		{
			"條號": "Article 28",
			"條文內容": "“Publicly available resources” referred to in Item 7 of Paragraph 1 of Article 19 of the Act shall mean mass media, internet, news, magazine, government gazette and other accesses through which the general public may be aware of or contact, and thus obtain personal information."
		},
		{
			"條號": "Article 29",
			"條文內容": "During the performance of inspection in accordance with Article 22 of the Act, attention shall be drawn to the confidentiality and the reputation of the inspected."
		},
		{
			"條號": "Article 30",
			"條文內容": "When “the personal information or its files which may be confiscated or served as evidence are detained or duplicated” in accordance with Paragraph 2 of Article 22 of the Act, a receipt specifying the name, quantity, the owner, place and time shall be issued.\r\nThe records shall be made after performing the inspection in accordance with Paragraphs 1 and 2 of Article 22 of the Act.\r\nThe records made on the spot in accordance with the preceding paragraph shall be reviewed and signed by the inspected.  The copy of the records shall be promptly given to the inspected.  If the inspected refuses to sign, the reason of such refusal shall be stated.\r\nIf the records are made afterwards, they shall be delivered to the inspected, whom shall be notified that he/she may make statements within a certain period of time."
		},
		{
			"條號": "Article 31",
			"條文內容": "“A Charitable group” referred to in Paragraph 1 of Article 52 of the Act shall mean a non-profit association, corporation,  or administrative corporation established in accordance with the Civil Code or other laws and having the professional ability regarding the protection of personal information."
		},
		{
			"條號": "Article 32",
			"條文內容": "The collected or processed personal information provided by the Party before the amendment and enforcement of the Act can be continuously processed and, within the specific purpose, used after the amendment and enforcement of the Act.  The use outside the specific purpose shall be made in accordance with the provisions after the amendment and enforcement of the Act."
		},
		{
			"條號": "Article 33",
			"條文內容": "The effective date of these Enforcement Rules shall be promulgated by the Ministry of Justice."
		}
	]
}