{
	"法規性質": "命令",
	"英文法規名稱": "The Anti-Corruption Informant Rewards and Protection Regulation",
	"中文法規名稱": "獎勵保護檢舉貪污瀆職辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=I0070003",
	"最新英文異動日期": "20110720",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000357"
	],
	"沿革內容": "1.Promulgated on December 3, 1979 by the Order of Executive Yuan of No.2681.\r\n2.Amended on January 5, 1981\r\n3.Amended on June 5, 1991\r\n4.Amended on February 4, 1994\r\n5.Amended on December 6, 2000\r\n6.Amended and promulgated on July 23, 2003 by the Order of Executive Yuan of No.0920038588\r\n7.Amended and promulgated on February 2, 2007 by the Order of Executive Yuan of No.0960002652.\r\n8.Amended and promulgated on September 3, 2007 by the Order of Executive Yuan of No.0960038861.\r\n9.Amended on July 20,2011",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Anti-Corruption Informant Rewards and Protection Regulation is enacted pursuant to the provisions set forth in Article 18, Paragraph 1 of the Anti-Corruption Statute."
		},
		{
			"條號": "Article 2",
			"條文內容": "Except as the law otherwise provides, any civil servant who, while performing his or her official duties, becomes aware of a public official committing a corruptive offense and informs the authority of such offense by himself (herself) or another, shall not receive any rewards."
		},
		{
			"條號": "Article 3",
			"條文內容": "Any person who informs the investigating agency or internal affairs agency of the corruptive offense committed by an public official before such offense is known, shall be granted the rewards after the public official is convicted by court.\r\nThe amount of rewards given to the informant shall be calculated based on the table attached."
		},
		{
			"條號": "Article 4",
			"條文內容": "The term “corruptive offense” referred to in the preceding Article includes the following offenses:\r\n(1) the offenses prescribed in Articles 4 to 6 of the Anti-Corruption Statute;\r\n(2) the offenses prescribed in Article 121, Article 122, Paragraphs 1 and 2, Article 123 and Article 131, Paragraph 1 of the Criminal Code;\r\n(3) the offenses prescribed in Article 339 and Article 339(3) of the Criminal Code committed by a civil servant who takes advantage of his official authority, opportunity and means;\r\n(4) the offenses prescribed in Articles 7, 9 and 10 of the Anti-Smuggling Statute;\r\n(5) the offenses prescribed in Article 15, Paragraph 2 of the Anti-Narcotics Statute;\r\n(6) the offenses prescribed in Articles 19 to 21 of the Destruction of Compulsory Military Service Statute;\r\n(7) the offenses prescribed in Article 11, Paragraph 1 of the Anti-Money Laundering Law."
		},
		{
			"條號": "Article 5",
			"條文內容": "Any person who informs the authority of a corruptive case, resulting more than 5 offenders are convicted, shall receive rewards aggregately with 1/2 of his original rewards.\r\nThe maximum amount of rewards is NT 10 million dollars.\r\nThe term “a corruptive case” referred to in the preceding paragraph includes a corruptive offense committed by one offender, a corruptive offense committed by several offenders, several corruptive offenses, or one conviction judgment."
		},
		{
			"條號": "Article 6",
			"條文內容": "Several persons who jointly inform the authority of the corruptive offense, resulting a successful conviction, shall share the rewards equally. Several persons who simultaneously inform the authority of the same corruptive offense and separately provide solid evidence of corruption, resulting a successful conviction, shall share the rewards equally if the informants’ order of seniority cannot be established.\r\nWhen several persons consecutively inform the authority of the same corruptive offense, the rewards shall be granted to the informant who first provides solid evidence of corruption, resulting a successful conviction. If the evidence provided by the remaining informants are also very helpful in breaking the case, the remaining informants may also receive some rewards decided by the Review Commission prescribed in Article 8, Paragraph 2 of this Regulation."
		},
		{
			"條號": "Article 7",
			"條文內容": "Any person who informs the authority of the corruptive case, resulting a conviction judgment of corruptive offense prescribed in Article 4 of this Statute, shall receive 1/3 of the rewards. After the conviction is affirmed by court, the informant shall receive the remaining rewards. However, if an offender who turns himself or herself in to the authority and informs the authority of the corruptive offense committed by his or her accomplices, the informant offender shall not receive any rewards. Any person who informs the authority of the corruptive offense and is subsequently found to be the accomplice of the same corruptive offense, shall not receive any rewards.\r\nIf a informant who is entitled to the rewards dies before receiving the rewards, his or her heir may request for the rewards pursuant to the provisions set forth in Civil Code.\r\nExcept as provided in the provisions set forth in Article 11 of this Regulation, the rewards granted shall not be recovered."
		},
		{
			"條號": "Article 8",
			"條文內容": "The agency which is informed of the corruptive offense by the informant shall grant the rewards to the informant after submitting the prosecutor’s indictment, the court’s judgment and relevant information to the Ministry of Justice for approval of rewards without initiating the rewards request from the informant.\r\nThe informant may also apply to the informed agency for rewards after the court hands down the conviction judgment.\r\nThe Ministry of Justice may establish the Review Commission composed by representatives from the Supreme Court Prosecution Office, the Investigation Bureau in the Ministry of Justice, the Department of Investigation in the Ministry of Justice and the Agency Against Corruption in the Ministry of Justice, respectively. The official function of the Review Commission is to review the matters pertinent to the granting of the rewards. The Review Commission may invite the processing official in the informed agency to appear and clarify the case."
		},
		{
			"條號": "Article 9",
			"條文內容": "A person who informs the authority of the corruption case shall provide the following information in writing:\r\n(1) the informant’s name, gender, date of birth, the ID number or passport number, the address of residence or domicile, the serving agency, school, organization and the accused’s name or distinct characteristics;\r\n(2) the facts of corruption\r\n(3) the evidentiary information\r\nThe information provided by the informant shall be in writing and signed, affixed the seal or fingerprinted by the informant. However, the informant may provide the required information orally in case of emergency.\r\nThe informed agency shall transform the informant’s oral statement into a written deposition. The written deposition shall be signed, affixed the seal or fingerprinted by the informant. When a person who informs the authority of the corruption offense by phone, the informed agency shall summon the informant to a designated place to make a written deposition.\r\nA person who informs the authority of the corruption offense anonymously or without giving his or her real name, or fails to provide any solid evidence of corruption, or refuses to make a written deposition, shall not receive any rewards.\r\nA person who consigns to another informing the authority of the corruption case, the consigner and the informant shall not receive any rewards. A person informs the authority of the corruption case in the name of another, the informant shall not receive any rewards."
		},
		{
			"條號": "Article 10",
			"條文內容": "With regard to the information prescribed in Paragraph 1, Subparagraph 1 of the preceding Article, informant’s complaint, written deposition or other relevant information, the informed agency shall keep them in confidence. The informed agency shall not enclose these information in the investigation files but shall store them separately. However, a court may review these information if it deems necessary to clarify the facts of the case or to make the rewards granting decision. Unauthorized disclosure of these information shall be sanctioned pursuant to the provisions set forth in the Criminal Code or other laws."
		},
		{
			"條號": "Article 11",
			"條文內容": "If a informant who falsely accuses another of committing a corruptive offense and the informant is convicted by court of a false accusation offense and affirmed, the rewards granted to the informant shall be recovered by the rewards granting agency.\r\nIf the informant receiving the rewards dies, the rewards granting agency is entitled to recover the rewards from the informant’s heir."
		},
		{
			"條號": "Article 12",
			"條文內容": "The personal safety of the informant shall be protected. Any person who commits a threat, coercion, or other unlawful act against the informant shall be sanctioned pursuant to the law."
		},
		{
			"條號": "Article 13",
			"條文內容": "The investigating agency or the internal affairs agency shall set up a direct line, answering machine, mailbox, FAX or other accessible means to the public to inform the authority of any corruptive offense."
		},
		{
			"條號": "Article 14",
			"條文內容": "The rewards of an informant who informs the authority of the corruptive offense before this Regulation is promulgated, shall be governed by the regulations set forth at the time of the complaint."
		},
		{
			"條號": "Article 15",
			"條文內容": "This Regulation shall go into effect the same day of promulgation."
		}
	]
}