{
	"pcode": "I0070007",
	"type": "命令",
	"english": "Regulations Governing Review and Inspection of Materials of Property-Declaration by Public Servants",
	"title": "公職人員財產申報資料審核及查閱辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0070007",
	"englishUpdate": "20200310",
	"history": [
		"Promulgated on August 20, 1993",
		"Amended on January 22, 1996",
		"Amended on March 11, 1998 ",
		"Amended on August 29, 2001",
		"Amended on May 15, 2009",
		"Amended on March 10,2020"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are enacted pursuant to Paragraph 4 of Article 6 and Paragraph 1 of Article 11 of the Act on Property-Declaration by Public Servants (hereinafter referred to as \"the Act\")."
		},
		{
			"number": 200,
			"content": "When making property declarations, public servant(s) or election candidate(s) (hereinafter referred to as the \"Declaring Person(s)\") shall fill in the property declaration form (hereinafter referred to as the \"Declaration Form\") as required and submit it to the competent property declaration agency (institution) after affixing signature or seal thereto.\r\nIn the event that the competent property declaration agency (institution) adopts the internet declaration, the signature and seal of the Declaring Person shall be replaced with electronic signature which is sufficient to identify the person.\r\nAfter it receives a declaration from the Declaring Person, the competent property declaration agency (institution) shall issue a receipt to the Declaring Person which shall clearly state the date of acceptance, except in the case of declarations made via internet."
		},
		{
			"number": 300,
			"content": "The competent property declaration agency (institution) shall not accept any Declaration Form submitted by the Declaring Person which is not in conformity with the required format."
		},
		{
			"number": 400,
			"content": "The competent property declaration agency (institution) shall still accept declarations made by the Declaring Person beyond the prescribed time limit."
		},
		{
			"number": 500,
			"content": "Except for declarations made via internet, the competent property declaration agency (institution) shall conduct the following format reviews after it accepts a declaration:\r\n1. The basic information shall be completely filled in and relevant documents shall be attached in the case of declaration of entrusted properties.\r\n2. Seal or signature shall be affixed to any addition, deletion or alteration made in the form. Writing shall be clear if the form is filled in by handwriting.\r\n3. The Declaring Person shall fill in the date of declaration on the first page of the Declaration Form and affix signature or seal on the last page of Declaration Form.\r\n4. The term “Total number of declarations: nil” shall be written in the blank column.\r\nIn the event that the Declaration Form submitted by the Declaring Person does not conform to the requirements prescribed under the subparagraphs of the preceding paragraph, the competent property declaration agency (institution) shall notify the Declaring Person a prescribed time limit for remedying the unconformity. If the Declaration Person fails to make the required remedy under the prescribed time limit, the competent property declaration agency (institution) shall produce a written record for preservation."
		},
		{
			"number": 600,
			"content": "The Declaring Person may fill in a new Declaration Form and submit it to the original competent property declaration agency (institution) for correction after he or she is aware of any mistake in the declared materials. Notwithstanding, the original Declaration Form may not be replaced. In the case of declarations made via internet, the Declaring Person may re-upload the corrected declared materials."
		},
		{
			"number": 700,
			"content": "The term “inspections on the case by case basis” referred to in Paragraph 1 of Article 11 of the Act means a case in any of the following circumstance:\r\n1. Any complainant or informer states the name of the Declaring Person in writing or orally and indicates that the Declaring Person has made untruthful declaration and is suspected of corruption.\r\n2. The living and consumption of the Declaring Person are obviously beyond his or her salary income.\r\n3. Any other evidence which suffices to suggest that the Declaring Person may have made untruthful declaration or is involved with corruption.\r\nThe term “inspections on proportionate basis” referred to in Paragraph 1 of Article 11 of the Act means more than 5% of the total number of the Declaring Persons in a given declaration year.\r\nWhen the competent property declaration agency (institution) conducts inspections on proportionate basis, it shall inspect on the declared property materials before the draw is conducted."
		},
		{
			"number": 800,
			"content": "In the event that the competent property declaration agency (institution) conducts inspections pursuant to the Act, it, apart from interviewing the involving agencies (institutions), organizations or individuals, shall give the Declaring Person the opportunity to express his or her opinions. The same shall apply to reviews conducted by the upper government ethics agency (institution) of the competent property declaration agency (institution).\r\nThe Declaring Person may express his or her opinion by written or oral statement. In the case of oral statement, the competent property declaration agency (institution) shall produce written records which shall be signed or sealed by the Declaring Person."
		},
		{
			"number": 900,
			"content": "The competent property declaration agency (institution) shall keep complete records of the results of inspections conducted pursuant to the preceding two articles."
		},
		{
			"number": 1000,
			"content": "If the competent property declaration agency (institution) deems that the Declaring Person did not deliberately make untruthful declarations, it shall attach the correct property list which is obtained from inspections to the original Declaration Form and notify the Declaring Person.\r\nIf the competent property declaration agency (institution) deems that the Declaring Person did not deliberately fail to entrust properties, it shall notify the Declaring Person to entrust the properties under a prescribed time limit.\r\nIf the Declaring Person finds any mistake after receiving the notice as prescribed under Paragraph 1, he or she shall promptly apply to the competent property declaration agency (institution) to make corrections by providing certificates on correct property materials."
		},
		{
			"number": 1100,
			"content": "If the competent property declaration agency (institution) is a government ethics agency (institution), the declared property materials of its chief and chief deputy shall be inspected and handled by the upper government ethics agency (institution). For those government ethics agencies (institutions) which do not have upper government ethics agency (institution), the declared materials shall be transferred to the Ministry of Justice for inspection and handling."
		},
		{
			"number": 1200,
			"content": "After the competent property declaration agency (institution) completes the format review according to Article 5 of the Act under the prescribed time limit as per Paragraph 1 of Article 6 of the Act, it shall compile the materials declared by each Declaring Person into books on an individual basis, which shall be numbered and preserved.\r\nThe competent property declaration agency (institution) shall make photocopies or prints of the materials in the preceding Paragraph which shall be affixed with a seal certifying that they are in conformity with the originals for public inspection.\r\nThe competent property declaration agency (institution) shall conceal the identity numbers (the Republic of China Alien Resident Certificate ID), postal address, permanent address, contact phone number, building number or vehicle plate number of the spouse and underage offspring of the Declaring Person if an applicant applies for public inspection."
		},
		{
			"number": 1300,
			"content": "Any person applying for public inspection of declared property materials made by the Declaring Person shall make an application to the competent property declaration agency (institution) by filling in an application form. The competent property declaration agency (institution) may not decline the application without justified reason.\r\nThe applicant for public inspection in the preceding paragraph shall be a citizen of Republic of China who reaches the age of twenty years old.\r\nThe application in Paragraph 1 shall specify the following issues and be preserved by the competent property declaration agency (institution) after being signed and recognized by the applicant:\r\n1. Name, domicile and ID number of the applicant.\r\n2. Purpose for inspecting the declared materials.\r\n3. Declaration by the applicant that the inspected materials will not be used for profit-making, credit-checking, fund-raising or other unlawful purposes."
		},
		{
			"number": 1400,
			"content": "After the competent property declaration agency (institution) receives the application and is satisfied that the application conforms to the requirements by its review, it shall designate the time and place for the public inspection and notify the applicant to inspect the materials on site.\r\nThe notification in the preceding Paragraph may be made by telephone calls, and the competent property declaration agency (institution) shall produce a written record thereof for preservation."
		},
		{
			"number": 1500,
			"content": "The applicant shall conduct the public inspection on site by him or herself, and is prohibited from authorizing others to do the same.\r\nThe applicant shall present his or her certificate of identity when arriving at the site for public inspection."
		},
		{
			"number": 1600,
			"content": "The public inspection of materials shall be conducted at the place designated by the competent property declaration agency (institution) and be limited to reading only. The following rules shall be observed:\r\n1. No material is permitted to be taken out of the place.\r\n2. No transcribing, photographing or photocopying is permitted.\r\n3. No addition, alteration, change, extraction, marking or stain shall be made to the materials inspected.\r\n4. Do not break the materials’ binding.\r\n5. No conduct that may affect the completeness of the materials or the good order of the place is permitted.\r\nIf the Declaring Person conducting the inspection acts in violation of any of the subparagraphs of the preceding paragraph which also involves criminal liabilities, the competent property declaration agency (institution) shall transfer the case by letter to the competent prosecutorial agency for investigation according to the law."
		},
		{
			"number": 1700,
			"content": "(Deleted)"
		},
		{
			"number": 1800,
			"content": "(Deleted)"
		},
		{
			"number": 1900,
			"content": "The competent property declaration agency (institution) shall designate a specially-assigned person at the site during the applicant’s inspection of the materials."
		},
		{
			"number": 2000,
			"content": "The competent property declaration agency (institution) shall place a register which records the name of the inspector and inspection related issues."
		},
		{
			"number": 2100,
			"content": "The Regulations shall be in enforced starting on October 1, 2008.\r\nThe amendments of the Regulations shall be effective on the date of promulgation."
		}
	]
}