{
	"法規性質": "命令",
	"英文法規名稱": "The Anti-Corruption Informant Rewards and Protection Regulation",
	"中文法規名稱": "獎勵保護檢舉貪污瀆職辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=I0070003",
	"最新英文異動日期": "20190201",
	"附件": [
		{
			"檔案名稱": "Schedule：Awarding Criteria for Informant Prize on Corruption & Malfeasance Case.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005151"
		},
		{
			"檔案名稱": "Schedule：Awarding Criteria for Informant Prize on Corruption & Malfeasance Case.doc",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005152"
		}
	],
	"沿革內容": "1.Promulgated on December 3, 1979 by the Order of Executive Yuan of No.2681.\r\n2.Amended on January 5, 1981\r\n3.Amended on June 5, 1991\r\n4.Amended on February 4, 1994\r\n5.Amended on December 6, 2000\r\n6.Amended and promulgated on July 23, 2003 by the Order of Executive Yuan of No.0920038588\r\n7.Amended and promulgated on February 2, 2007 by the Order of Executive Yuan of No.0960002652.\r\n8.Amended and promulgated on September 3, 2007 by the Order of Executive Yuan of No.0960038861.\r\n9.Amended and promulgated on July 20,2011 by the Order of Executive Yuan of No. 1000037859\r\n10.Amended and promulgated on March 16,2016 by the Order of Executive Yuan of No. 1050156012\r\n11.Amended and promulgated on February 1,2019 by the Order of Executive Yuan of No. 1080161285",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This approach was prescribed pursuant to the regulation set forth in Paragraph 1, Article 18 of the Anti-Corruption Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The corruption & malfeasance cases referred to in this regulation mean these offences as follows:\r\n1. The offences prescribed in Article 4 to 6 of the Anti-Corruption Act.\r\n2. The offences prescribed in Article 121, paragraph 1 & 2 of Article 122, Article 123 and Article 131 of the Criminal Code of the Republic of China.\r\n3. The offences prescribed in paragraph 1 of Article 9 and paragraph 1 of Article 10 of the Smuggling Penalty Act.\r\n4. The offences prescribed in paragraph 1 of Article 19 and Article 20 of Punishment Act for Violation to Military Service System.\r\n5. Public servant who takes advantage of authority, opportunities, means in his or her capacity to commit the crimes prescribed in paragraph 1 to 5 of Article 4, Article 5, paragraph 1 to 4 of Article 6, paragraph 1 & 2 of Article 12 of the Narcotics Hazard Prevention Act.\r\n6. Public servant who intentionally harbors those who commit the crimes prescribed in the preceding subparagraph."
		},
		{
			"條號": "Article 3",
			"條文內容": "Informants who reported to prosecutor offices, judicial police authority or government employee ethics units of undiscovered facts of corruption & malfeasance cases as stated in the previous article, shall be issued a reporting Reward in accordance with this regulation (hereinafter referred to as the “Reward”)."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Prize shall not be issued in one of the following circumstances:\r\n1. The fact reported is not consistent with that specified in the Court’s Judgment.\r\n2. On-duty public servants reported any suspicious corruption and malfeasance cases.\r\n3. Jointly committed or abetting, assisting in another one party committing crimes of corruption and malfeasance.\r\n4. Against public servant offering or delivery of bribe or unjust interest by repeated report.\r\n5. By anonymous report or reported cases without real names, by report without presenting specific evidences or refusal to put down in writing.\r\n6. Entrusted others to report, reported in the name of others or being commissioned to report.\r\nProvisions otherwise provided shall prevail in the circumstance of Subparagraph 2 of the preceding Paragraph."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Prize shall be increased by one-half portion if there are more than five offenders whom the Court judged as guilty in the same corruption and malfeasance case by report.  The maximum shall be New Taiwan Dollar 10 Million.\r\nThe same corruption and malfeasance case defined in the preceding Paragraph shall consist of the circumstances including multiple offences committed by one offender or single offence committed by several offenders."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Reward for the same corruption & malfeasance case that contains multiple reported facts shall be calculated as for one case, and shall be granted on the basis of the fact on particular offense that has led to the conviction of the suspects with the most severe sentence of imprisonment as pronounced by the judgment of the court.\r\nThe Reward for the same corruption & malfeasance case shall be distributed as follows:\r\n1.The Reward shall be equally distributed to the multiple informants that have jointly reported on the same corruption & malfeasance fact.\r\n2.The Reward for the same corruption & malfeasance fact reported by multiple informants respectively with sufficient evidence shall be granted the informant who reported first, and shall share the Rewards equally if their order in seniority cannot be judged.\r\n3.If there are multiple informants successively reporting with sufficient evidence on different facts of the same corruption & malfeasance case, the Review Commission prescribed in Paragraph 2 of Article 8 shall, at its discretion, determine the distribution of the Reward within the amount specified in Paragraph 1 of Article 7."
		},
		{
			"條號": "Article 7",
			"條文內容": "A one-third portion of the Prize shall be awarded pursuant to the criteria specified in the Schedule if the corruption and malfeasance case is judged guilty by the court; its balance shall be awarded if the case is judged guilty by the Court.\r\nIn the event that the facts reported by the informant who suffered from refusal of the Prize be awarded pursuant to Subparagraph 1, Paragraph 1, Article 4 and the Review Committee approves and considers that the reported facts have directly helped with the discovery of the said case significantly pursuant to Paragraph 2, Article 8 and the Court judged it guilty, a one-tenth portion of the Prize shall be awarded pursuant to the criteria specified in the Schedule.\r\nThe Informant Prize shall be a net prize without tax payable.\r\nAccording to related regulations set forth in the Civic Code, the heir shall take the Prize if the Informant has passed away.\r\nThe Prize that has been awarded may not be seized back unless the event specified in Article 11 occurs."
		},
		{
			"條號": "Article 8",
			"條文內容": "The informed agency shall grant the Reward to the informant after submitting the prosecutor’s indictment, the court’s judgment and relevant information to the Ministry of Justice for approval of Rewards without initiating the Rewards request from the informant. The Informant may also submit his application to the informed agency for a Reward after the court has handed down its/a conviction judgment.\r\nThe Ministry of Justice shall organize a Review Commission by convening representatives from the Supreme Prosecutors Office; Agency Against Corruption, Ministry of Justice (AAC); Investigation Bureau, Ministry of Justice; Department of Prosecutorial Affairs, Ministry of Justice. The official function of the Review Commission is to review matters pertinent to the granting of the Reward in accordance with the latest court judgment on the case. The Review Commission may invite the processing official in the informed agency to appear and clarify the case."
		},
		{
			"條號": "Article 9",
			"條文內容": "The corruption and malfeasance case by report shall be in written or oral manner.\r\nA written report shall specify the following items and shall be signed, sealed or fingerprinted by the informant:\r\n1.The Informant’s name, gender, date of birth, identification card No., address, residence or agency that he renders service, school, group and the party’s name who was reported or other characteristics for identification.\r\n2. Fact of corruption and malfeasance.\r\n3. Evidence.\r\nAn oral report which specifies in detail shall be entered into records by the report-accepting authority to be signed, sealed or fingerprinted by the Informant, while in the case reported by phone call specifying in detail, the authority shall notify the Informant to make records at a designated place."
		},
		{
			"條號": "Article 10",
			"條文內容": "The report-accepting authority shall keep confidentiality on materials including but not limited to the aforementioned statement of report and records, and maintain them additionally without attaching them into the investigation file.  However, if the prosecutor or the judge needs to clarify the case plot, or related authorities need to verify the matter pertaining to the prize payment, they shall access them then.\r\nParties who disclose the aforementioned materials without reason shall be punished pursuant to the Criminal Code or other laws."
		},
		{
			"條號": "Article 11",
			"條文內容": "If the Informant falsely accused others of involving corruption and malfeasance case and the court has judged them guilty, the report-accepting authority shall recover any and all paid prize.\r\nIf the Informant of the aforementioned circumstance passed away, any paid prize shall be recovered from the heir."
		},
		{
			"條號": "Article 12",
			"條文內容": "The safety of the Informant shall be protected; any threaten, intimidation or other illegal act done against the Informant shall be punished strictly."
		},
		{
			"條號": "Article 13",
			"條文內容": "The Prosecutors office, judicial police authority or a civil service ethics institution shall install a dedicated phone, answering machine, mailbox, fax machine or other communication equipment for reporting of corruption and malfeasance cases."
		},
		{
			"條號": "Article 14",
			"條文內容": "Any and all cases accepted by reports prior to the amendment and enactment of this approach shall be awarded with the Prize pursuant to the regulations which were in effect then."
		},
		{
			"條號": "Article 15",
			"條文內容": "This approach shall be enacted on the day of issuance."
		}
	]
}