{
	"法規性質": "法律",
	"英文法規名稱": "Act for the Establishment of the National Atomic Research Institute",
	"中文法規名稱": "國家原子能科技研究院設置條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0000100",
	"最新英文異動日期": "20230621",
	"沿革內容": "1.June 21st, 2023\r\n  HUA-ZONG-YI-YI-ZI-No.11200051801",
	"法規內容": [
		{
			"編章節": "Chapter I General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "To promote the technological development of nuclear safety, radiation protection and peaceful use of atomic energy, the National Atomic Research Institute (hereinafter referred to as the Institute) is hereby established and this Act is enacted."
		},
		{
			"條號": "Article 2",
			"條文內容": "This Institute is an administrative corporation and Nuclear Safety Commission is the supervisory authority of the Institute. ."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Institute is in charge of the following affairs:\r\n1.Research and development of nuclear safety technology.\r\n2.Research and development of radiation protection technology.\r\n3.Research and development of radioactive waste management, storage and disposal technologies and decommissioning technology for nuclear facilities.\r\n4.Research and development of atomic energy in life sciences, agriculture and industry.\r\n5.Research on the application of nuclear medicine and medical devices.\r\n6.Research on the application of new energy technology and systems.\r\n7.Research and development of interdisciplinary system integration with engineering analysis and applied technology related to the above six Subparagraphs.\r\n8.Exchange, cooperation, transfer, services, industrial applications and manufacturing, processing, supply, and promotion services of domestic and foreign technologies related to Subparagraphs 1 to 6.\r\n9.Other matters related to the purpose of establishing the Institute."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Institute is funded by:\r\n1.Government appropriations and donations (subsidies);\r\n2.Donations from domestic and foreign public or private organizations, groups, and individuals;\r\n3.Income from commissioned research and other services provided by the Institute;\r\n4.Income from operations and research accomplishments;\r\n5.Other income.\r\nThe government appropriations and donations (subsidies) funding mentioned in Subparagraph 1 of the preceding Paragraph shall include personnel expenses, matters assigned to the Institute by relevant competent authorities, decommissioning, cleaning and rehabilitation of various nuclear facilities of the Institute, treatment, storage and disposal of radioactive waste, maintenance of important facilities such as buildings and fixed equipment and other necessary expenses for atomic energy technology research and development.\r\nThe donations mentioned in Subparagraph 2 of Paragraph 1 shall be regarded as equivalent to donations to the government."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Institute’s Charter, personnel management, accounting system, internal control, audit procedures, and other regulations shall be adopted. After being approved by its Board of Directors, be reported to the supervisory authority for review.\r\nThe Institute may adopt the rules and regulations governing the public functions it performs within the scope of relevant laws or legal orders, and shall submit them to the Board of Directors for approval and thereafter submit them to the supervisory authority for reference."
		},
		{
			"編章節": "Chapter II Organization"
		},
		{
			"條號": "Article 6",
			"條文內容": "The Institute has a Board of Directors consisting of eleven to fifteen Directors selected among the following people by the supervisory authority and appointed by the Premier of the Executive Yuan. The same shall apply to their dismissal:\r\n1.Representatives of relevant governmental agencies (entities). The Deputy Heads or appointed representatives overseeing the affairs of the Nuclear Safety Commission, Ministry of Economic Affairs, National Science and Technology Council and Ministry of National Defense shall serve as ex-officio Directors.\r\n2.Scholars and experts with rich experience in research and development of atomic energy and its applied science and technology at home and abroad.\r\n3.Experts in the operation and management of private enterprises, or public figures who have significant contributions to the Institute.\r\nThe number of Directors specified in Subparagraph 1 of the preceding Paragraph shall not be less than one-half of the total number of Directors.\r\nThe number of each gender of the Directors specified in Paragraph 1 shall not be less than one-third of the total number of Directors."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Institute shall have neither less than three nor more than five Supervisors. The Supervisors shall be nominated by the supervisory authority and appointed by the Premier of the Executive Yuan. In the event of the dismissal, the same procedure shall be followed. The Supervisors shall be nominated among the following people:\r\n1. Representatives of relevant governmental agencies (entities).\r\n2. Scholars and experts with rich experience in research and development of atomic energy and its applied science and technology at home and abroad.\r\n3. Scholars and experts in the related fields of law, accounting, and finance.\r\nA Standing Supervisor shall be elected among the Supervisors.\r\nThe number of each gender of the Supervisors specified in Paragraph 1 shall not be less than one-third of the total number of Directors."
		},
		{
			"條號": "Article 8",
			"條文內容": "The term of office of each Director or Supervisor is three years. Directors or Supervisors may be reappointed once upon the expiration of the original term of office. The number of reappointments shall exceed one-third of the total number of Directors or Supervisors, and shall not exceed two-thirds of the total number of individuals.\r\nAccording to Subparagraphs 1, Paragraphs 1 of Article 6 and Subparagraphs 1, Paragraphs 1 of Article 7, the Directors or Supervisors acting on behalf of government agencies shall be replaced if their government positions are changed, and shall not be bound by the restriction on the times of reappointment specified in the preceding Paragraph.\r\nIf there is a vacancy existing in the Directors and Supervisors appointed according to Subparagraphs 2 and 3 of Paragraph 1 of Article 6 and Subparagraphs 2 and 3 of Paragraph 1 of the preceding Article before the expiration of their terms of office, the vacancy shall be filled through the selection by the supervisory authority and the appointment by the Premier of the Executive Yuan, and the term of office of the new Director or Supervisor shall continue until the expiration of the term of office of the original Director or Supervisor.\r\nThe methods of selection, dismissal and supplementary appointment of Directors and Supervisors of the Institute, as well as other relevant matters, shall be determined by the supervisory authority."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Institute shall have one Chairperson of the Board of Directors, nominated by the supervisory authority among the Directors, and appointed by the Premier of the Executive Yuan. In the event of the dismissal, the same procedure shall be followed.\r\nThe regulations governing the method of appointment, dismissal, and replacement of the Chairperson, and other associated matters shall be prescribed by the supervisory authority.\r\nThe Chairperson is in charge of all affairs of the Institute internally and represents the Institute externally as well. If the Chairperson cannot exercise the authority for any reason whatsoever, the Director designated by the Chairperson shall act on behalf of the Chairperson, but if the designation cannot be made, the person being elected by the Directors among themselves shall act on behalf of the Chairperson.\r\nThe Chairperson may not exceed the age of sixty-five at the first term of office. If the Chairperson reaches the age of seventy before the expiration of the term of office, the Chairperson shall be replaced immediately. However, if there are special considerations that have been approved by the Executive Yuan, the aforementioned limitations shall not apply."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Board of Directors has the following authorities:\r\n1.To deliberate on development objectives and plans.\r\n2.To deliberate on the annual business plans.\r\n3.To deliberate on the annual budget and the financial statements.\r\n4.To deliberate on the Institute’s internal rules and regulations.\r\n5.To deliberate on the disposal or the creation of any encumbrance of real estate owned by the Institute.\r\n6.To approve the appointment and dismissal of the Institute President\r\n7.To deliberate on matters that this Act stipulates shall be decided by the Board of Directors.\r\n8.To deliberate on other major matters."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Board of Directors shall meet once every three months; when necessary, an extraordinary meeting may be convened by the Chairperson, who will chair the meeting.\r\nMeetings of the Board of Directors shall be attended by more than half of the Board members, and resolutions shall be approved by more than half of the Board members who are present at the meeting. However, resolutions regarding specified in Subparagraphs 1 to 7 of the previous Article shall be approved by more than half of all the Board members."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Supervisors have the following authorities:\r\n1.Review and pass the annual financial statements;\r\n2.Oversee the Institute’s business and financial affairs;\r\n3.Audit the financial books, documents, and property records of the Institute.\r\n4.Review or audit other important matters.\r\nSupervisors shall exercise authority independently; Standing Supervisors shall represent the Board of Supervisors at meetings of the Board of Directors."
		},
		{
			"條號": "Article 13",
			"條文內容": "A Director or Supervisor shall not be a spouse or relative by blood or marriage within three degrees of kinship to any Directors or Supervisors."
		},
		{
			"條號": "Article 14",
			"條文內容": "Matters concerning the avoidance of conflicts of interest for Directors, Supervisors, the President, or individuals in equivalent positions, as well as their related parties, shall be handled under the provisions of the Act on Recusal of Public Servants Due to Conflict of Interest.\r\nThe person who breaches the preceding Paragraph shall be liable for the damages caused thereby to the Institute.\r\nA person articulated in Paragraph 1 against the regulations of the Act on Recusal of Public Servants Due to Conflicts of Interest shall be punished under the Act, and, in addition, the supervisory authority may take appropriate punishment. The disposal of violations should be determined by the supervisory authority."
		},
		{
			"條號": "Article 15",
			"條文內容": "The Directors and Standing Supervisors shall attend Board meetings in person, and shall not appoint proxies to attend."
		},
		{
			"條號": "Article 16",
			"條文內容": "A person to whom any of the following circumstances applies may not be hired as a Director or Supervisor:\r\n1.Commencement of guardianship or assistance remains in force;\r\n2.A conviction mandating imprisonment has been handed down and probation has not yet been granted;\r\n3.A bankruptcy declaration has been filed, or where following the Consumer Debt Clearance Act a judge has mandated the debt clearance process begin, but where rights have not yet been restored.\r\n4.Deprivation of civil rights that have not yet been restored.\r\nA Director or Supervisor to whom any of the circumstances listed in the preceding paragraph pertains, or who without valid reason fails to attend the meetings of the Board of Directors three times, shall be dismissed.\r\nA Director or Supervisor to whom any of the following circumstances applies may be dismissed:\r\n1.Proven immoral behavior detrimental to the image of the Institute;\r\n2.Where work has been performed unsatisfactorily or duties have been neglected to seriously infringe upon the terms of employment;\r\n3.Where the Institute has not met the standards laid out by the supervising authority for its annual performance review two years in a row;\r\n4.Where there has been a proven contravention of the Civil Service Administrative Neutrality Act;\r\n5.Where there has been proven lobbying or favors concerning matters under the individual’s purview, or where an individual has used his/her official capacity to accept bribery or gifts such that the public interest or the interests of the Institute have been harmed;\r\n6.Where it is proven that the Institute’s property has been used for other than official use;\r\n7.A Director or Supervisor who is found by concrete evidence to have violated the provisions of recusal in case of conflict of interests in Article 13 or Paragraph 1 of Article 14.\r\n8.Other conduct unbecoming of a Director or Supervisor.\r\nFor any of these situations, the supervisory authority shall allow the accused to state his/her opinions and rebut the charges levied."
		},
		{
			"條號": "Article 17",
			"條文內容": "Adjunct Directors or Supervisors may not receive remuneration."
		},
		{
			"條號": "Article 18",
			"條文內容": "The Institute shall appoint one full-time President, proposed by the Chairperson of the Board of Directors and hired upon approval by the Board of Directors. The same procedure shall be followed for the President’s dismissal. The President shall be subject to the directions and supervision of the Board of Directors, shall implement the Institute’s business, and shall also supervise the Institute’s personnel.\r\nRegulations governing Directors and the Chairperson of the Board of Directors, namely those under Paragraph 4 of Article 9, Article 13, Article 16, and Paragraph 6 of Article 19, shall apply mutatis mutandis to the President."
		},
		{
			"編章節": "Chapter III Business and Supervision"
		},
		{
			"條號": "Article 19",
			"條文內容": "The scope of supervision of the Institute carried out by the supervisory authority shall be limited to:\r\n1. Approving the development goals and plans;\r\n2. Approving or filing for reference the Institute’s rules, annual business plan and budget, annual achievements report, and financial statement reports;\r\n3. Examining the Institute’s property and finances;\r\n4. Evaluating business performance.;\r\n5. The appointing and dismissing of Directors and Supervisors, and rendering opinions thereon.\r\n6. Meting out punishment to Directors and Supervisors who have infringed upon relevant regulations;\r\n7. Dismissing, changing, abolishing, requiring timely improvements, halting the execution of duties, and other punishments where the Constitution, laws, and regulations are breached by the Institute.\r\n8. Approving the disposal of or the creation of encumbrance over the real estate owned by the Institute;\r\n9. Other supervisory duties under the law."
		},
		{
			"條號": "Article 20",
			"條文內容": "The supervisory authority shall invite representatives of relevant agencies, scholars and experts, and upstanding members of the public to prepare performance evaluations of the Institute. Among these, the number of scholars and experts, and upstanding members of the public shall account for no less than one-half of the total.\r\nThe methods, procedures, and other relevant matters for the performance evaluation mentioned in the preceding Paragraph shall be determined by the supervisory authority."
		},
		{
			"條號": "Article 21",
			"條文內容": "The content of the performance evaluation mentioned in the preceding Article shall cover:\r\n1. A review of the annual achievements report of the Institute.\r\n2. An assessment of the operational performance and achievement rate of the Institute.\r\n3. An assessment of the achievement rate of the Institute’s annual self-funding targets.\r\n4. Recommendations on budget allocation to the Institute.\r\n5. Other related matters."
		},
		{
			"條號": "Article 22",
			"條文內容": "The Institute’s development goals and plans shall be submitted to the supervisory authority for approval.\r\nThe annual work business and budget are to be sent to the supervisory authority after it is approved by the Board of Directors."
		},
		{
			"條號": "Article 23",
			"條文內容": "Within two months of the end of the Institute’s fiscal year, it shall present its annual achievements report and financial statement report to a certified public accountant for audit and attestation, following which these are to be reviewed by the Board of Directors. After being approved by the Board of Supervisors, these report should are to be sent to the supervisory authority for future reference and to the auditing authority.\r\nThe financial statement report may be audited by the auditing authority. The audit report may be sent to the supervisory authority or other related agency for any necessary action."
		},
		{
			"編章節": "Chapter IV: Personnel and Protection of Current Employees' Rights and Interests"
		},
		{
			"條號": "Article 24",
			"條文內容": "Personnel shall be hired to work at the Institute in line with the rules concerning personnel management of the Institute. They shall not be considered public servants. Their rights and duties are to be stipulated in their contracts.\r\nPersons having a spousal or other relationship within three degrees of kinship to the Directors or Supervisors shall not serve in positions concerning general affairs, accounting, or personnel at the Institute.\r\nThe Chairperson and the President shall not appoint their spouses or a person within three degrees of kinship to work at the Institute."
		},
		{
			"條號": "Article 25",
			"條文內容": "Before the implementation of this regulation, the existing personnel employed by the Institute of Nuclear Energy Research (hereinafter to as the \"Original Authority\") under the relevant civil service employment laws shall be transferred to continue their employment at this Institute on the date of the institution's restructuring, and shall retain their status as civil servants (hereinafter referred to as “Retained Employees”). Matters pertaining to their appointment, service, penalties, evaluation, training and education, remuneration, insurance, protection of rights, right of assembly, retirement, severance, survivor relief and welfare shall be governed by the civil service laws that were originally applicable. Notwithstanding, where any matter is not governed by the aforementioned laws, the Executive Yuan and the Examination Yuan shall prescribe separate regulations for such matters.\r\nThe management of the Retained Employees that are personnel officers; budget, accounting and statistics officers; ethics officers, shall be the same as that of the civil servants\r\nExcept for the head of the Institute, employees described in the two preceding Paragraphs may use the originally applicable organizational act when applying for promotions and qualification screening.\r\nEmployees described in Paragraphs 1 and 2 of this Article may take on a position in the Institute at any time by applying for retirement or severance under the appropriate civil service retirement or severance laws. Such persons shall not receive an additional lump sum relief payment equivalent to seven months of salary and shall be subject to the personnel management regulations enforced by the Institute."
		},
		{
			"條號": "Article 26",
			"條文內容": "Where a civil servant of the Original Authority declines to be transferred to the administrative corporation, the supervisory authority shall assist the civil servant in transferring to another position, or the civil servant may apply for retirement or severance on the date of the restructuring of the authority under the originally applicable laws and receive an additional lump sum relief payment equivalent to seven months of salary. Notwithstanding, if this civil servant has reached the mandatory retirement age, he or she will receive an additional payment calculated based on the number of months of his/her early retirement.\r\nWithin seven months from the effective date of retirement or dismissal mentioned in the preceding Paragraph, if the personnel is reappointed to one of the positions listed in Paragraph 1, Article 77 of the Public Servants' Retirement, Dismissal, and Severance Pay Act (hereinafter referred to as the \"Severance Pay Act\"), and their monthly salary exceeds the statutory minimum wage, the reappointing agency shall deduct the severance pay equivalent to the number of months of retirement or dismissal and collect the remaining amount, which shall be returned to the supervisory authority.\r\nThe lump sum relief payment in the two preceding Paragraphs shall refer to the civil servants' basic (seniority) pay, technical or professional allowance and supervisory differential pay at the month of effective retirement or severance."
		},
		{
			"條號": "Article 27",
			"條文內容": "Where the employment contract of a current contract-based worker hired by the Original Authority according to the Contract-based Worker Employment Act or the Executive Yuan and Subordinate Agencies Contracted-Employment Regulations (hereinafter referred to as the “Original Authority’s Contract-based Worker”) has not expired, and this worker declines to be transferred to the administrative corporation and resigns from the position on the date of the restructuring of the authority, he/she will be subject to the Regulations of Granting Severance Savings Fund for Contract Employees of Government Agencies and Public Schools and will receive an additional lump sum remuneration equivalent to seven months of salary according to his/her salary of the last month before his/her resignation. Notwithstanding, if the contract of the worker is soon to expire, he/she will receive a remuneration calculated based on the number of months of his/her early termination of employment.\r\nWithin seven months from the effective date of resignation, if the personnel is reappointed to one of the positions listed in Paragraph 1, Article 77 of Severance Pay Act, and their monthly salary exceeds the statutory minimum wage, the reappointing agency shall deduct the severance pay equivalent to the number of months of resignation and collect the remaining amount, which shall be returned to the supervisory authority.\r\nAn Original Authority’s Contract-based Worker who is transferred to the administrative corporation on the date of the restructuring of the authority shall apply for resignation on the same day, and according to the Regulations of Granting Severance Savings Fund for Contract Employees of Government Agencies and Public Schools without an additional remuneration equivalent to seven months of salary, and the worker shall be employed according to the personnel regulations enforced by the administrative corporation."
		},
		{
			"條號": "Article 28",
			"條文內容": "Where a current janitor (including technician or driver) of the Original Authority (hereinafter referred to as “Original Authority’s Janitor”) declines to be transferred to the administrative corporation, the supervisory authority shall assist the janitor in transferring to another position, or the janitor may apply for retirement or severance under the originally applicable laws on the date of the restructuring of the authority and receive a lump sum relief payment equivalent to seven months of salary. Notwithstanding, if the janitor has reached the mandatory retirement age, he/she will receive an additional lump sum relief payment calculated based on the number of months of his/her early retirement.\r\nIf the personnel referred to in the preceding Paragraph, within seven months from the effective date of retirement or severance, assume any of the positions listed in the first Paragraph of Article 77 of the Severance Pay Act, and if the total monthly remuneration exceeds the statutory minimum wage, the reappointing agency shall deduct the total amount of consolation funds equivalent to the number of months of retirement and severance. The remaining balance shall be confiscated and remitted to the supervisory authority.\r\nThe lump sum relief payment in the two preceding Paragraphs shall refer to the janitor’s basic (seniority) pay and professional differential pay at the month of effective retirement or severance.\r\nAn Original Authority’s janitor who is transferred to the administrative corporation on the date of the restructuring of the authority shall apply for retirement or severance on the same day under the originally applicable laws without an additional lump sum relief payment equivalent to seven months of salary and be employed according to the personnel management regulations enforced by the administrative corporation."
		},
		{
			"條號": "Article 29",
			"條文內容": "The additional expenses required to pay the severance-related allowances for the restructuring of the original institution may be adjusted and covered within the original budget scope by the original institution or its supervisory authority. Such adjustments are not subject to the limitations stated in Article 62 and Article 63 of the Budget Act."
		},
		{
			"條號": "Article 30",
			"條文內容": "Neither the lump sum relief payment nor the monthly remuneration mentioned in this Act shall apply to a person who has received additional payment due to his/her retirement, severance or resignation in coordination with the downsizing, merging, subordinating, restructuring or abolition of an authority (entity) or school according to the relevant laws or regulations."
		},
		{
			"條號": "Article 31",
			"條文內容": "Where a person who is suspended or terminated from duty (including pending removal from duty) or takes an unpaid leave is transferred to the Institute due to the restructuring of the Original Authority, the Original Authority shall list the names and hand over the list to the Institute to continue the enforcement. If a person taking unpaid leave applies for early reinstatement, the application shall be approved. A person, who resumes his/her position and/or resumes receiving his/her salary declines to be transferred, the provisions of Article 26 may be applied mutatis mutandis, and the supervisory agency shall assist in their placement or handle retirement or severance, along with the payment of additional severance allowances."
		},
		{
			"編章節": "Chapter V Accounting and Finance"
		},
		{
			"條號": "Article 32",
			"條文內容": "The fiscal year adopted by the Institute shall be the same as that followed by the government.\r\nThe accounting system adopted by the Institute shall be under the relevant regulations governing the establishment of the accounting systems of administrative corporation.\r\nThe Institute’s financial statements shall be audited and attested by a certified public accountant."
		},
		{
			"條號": "Article 33",
			"條文內容": "The supervisory authority may approve and disburse allocations by making adjustments within the original scope of the budget at the year of the establishment of the Institute without being subject to the stipulations of Articles 62 and 63 of the Budget Act."
		},
		{
			"條號": "Article 34",
			"條文內容": "Public property used by the Institute for operation purposes may be purchased by itself, or donated, leased, or provided for use free of charge to the Institute by the competent authority of the public real estate; in the case of donation, it shall not be subject to Articles 25 and 26 of the Budget Act, Articles 28 and 60 of the National Property Act.\r\nThe public land price in the preceding Paragraph shall be the announced current land value. The price for constructional improvements on the land shall be the assessed value provided for that year by the taxation authority. Where no such assessed value is available, the price shall be appraised by the agency having managerial responsibility over public property.\r\nThe properties purchased by the Institute with funding from a budget allocated by governmental agencies for designated purposes shall be deemed public properties.\r\nExcept for the public properties leased or provided for use free of charge as outlined in Paragraph 1 and the public properties prescribed in the preceding Paragraph, all of the properties acquired by the Institute shall be deemed private properties.\r\nThe Institute shall be registered as the manager of the public properties which are provided for use free of charge in Paragraph 1 and the public properties prescribed in Paragraph 3, and all profits arising from the properties shall be deemed income of the Institute without being subject to the restrictions specified in Paragraph 1 of Article 7 of the National Property Act. The regulations governing matters relating to management, use, and profits will be prescribed by the supervisory authority.\r\nUpon the abolishment of the use of public properties, the properties shall be handed over to the public property management authorities at the relevant level of government.\r\nWhere the Institute no longer needs to use the donated public properties, it shall return the properties to the donating authority and shall not dispose of the properties arbitrarily."
		},
		{
			"條號": "Article 35",
			"條文內容": "The budget allocated by government agencies to the Institute must be in line with legal budgetary procedures and is subject to audit and supervision.\r\nWhere the budget allocated to the Institute, as specified in the preceding Paragraph, is more than 50 percent of the annual budgetary income of the Institute in a given year, the supervisory authority shall submit an annual budgetary statement of the Institute to the Legislative Yuan for review and approval.\r\nThe Institute shall prescribe rules and regulations on income and expenditure management for the use and management of its income and shall file the rules and regulations to the supervisory authority for future reference."
		},
		{
			"條號": "Article 36",
			"條文內容": "Debts incurred by the Institute shall be limited to self-liquidating loans, which shall be submitted to the supervisory authority for approval in advance. Where debts cannot be self-liquidated in line with budgetary expenditures, the Institute shall review and propose improvement measures to the supervisory authority for approval."
		},
		{
			"條號": "Article 37",
			"條文內容": "The Institute shall conduct procurement based on the principles of openness and fairness. The Government Procurement Act shall not apply to the procurement, except for the circumstances set forth in the treaties or agreements which are concluded by the Republic of China or in Article 4 of Government Procurement Act. The rules and regulations for the procurement shall be submitted to the competent supervisory authority for approval.\r\nWhere a law other than the Government Procurement Act applies to the procurement subject to Article 4 of the Government Procurement Act as prescribed in the preceding Paragraph, that law shall prevail."
		},
		{
			"條號": "Article 38",
			"條文內容": "Information concerning the Institute shall be made public in line with the Freedom of Government Information Law. The Institute shall make public its annual financial report, annual business conducted, and annual performance evaluation report.\r\nThe supervisory authority shall provide an analysis of the Institute’s annual performance evaluation report and send it to the Legislative Yuan for its reference. Where necessary, the Legislative Yuan may request that the head of the supervisory authority bring the Chairperson of the Board of Directors, the President of the Institute, or related Supervisors to the Legislative Yuan for interpellation concerning the operations of the Institute."
		},
		{
			"編章節": "Chapter VI Supplementary Provisions"
		},
		{
			"條號": "Article 39",
			"條文內容": "Where there are objections to administrative decisions made by the Institute, an appeal may be filed to the supervisory authority under the terms of the Administrative Appeal Act."
		},
		{
			"條號": "Article 40",
			"條文內容": "Where the Institute cannot meet the objectives of its establishment due to a change of circumstances or poor performance, its supervisory authority should apply to the Executive Yuan for its dissolution.\r\nWhere the Institute is dissolved, the retained employees should be assisted by the supervisory authority in being transferred to other positions, or apply for retirement or severance according to applicable civil servant laws and regulations. Employment contracts with other persons should be terminated, and the remaining assets should be turned over to the treasury with all debts generally assumed by the supervisory authority."
		},
		{
			"條號": "Article 41",
			"條文內容": "The Executive Yuan shall determine the enactment date of this Act."
		}
	]
}