{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of Industrial Development Administration, Ministry of Economic Affairs",
	"中文法規名稱": "經濟部產業發展署組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0000091",
	"最新英文異動日期": "20230607",
	"沿革內容": "1.Presidential Decree No. 11200046801 dated June 7, 2023 ; the date of its effect was to be set by the Executive Yuan.\r\n  The Act was then set to be effective beginning from September 26, 2023 by the Executive Yuan Order No. 11220013061 dated July 19, 2023.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Industrial Development Administration (hereinafter referred to as “this Administration”) is especially established by the Ministry of Economic Affairs to administer industrial development affairs."
		},
		{
			"條號": "Article 2",
			"條文內容": "This Administration shall be in charged of the following matters:\r\n1.Planning of industrial development policies and formulation of industrial development laws and regulations.\r\n2.Management, guidance, supervision, coordination and overall cooperation of the industries.\r\n3.Incentives, subsidies, and guidance to industrial innovation, research and development, reformation, marketing, and promotion.\r\n4.Guidance to industrial sustainability, carbon reduction adjustment, environmental improvement, industrial safety and health, resource  circulation and recycling, and factory management.\r\n5.Planning and coordination of military, public and private industrial cooperation and industrial mobilization.\r\n6.Industrial cooperation and investment.\r\n7.Cultivation of industrial talents.\r\n8.Other relevant industrial development affairs."
		},
		{
			"條號": "Article 3",
			"條文內容": "This Administration shall have one Director-General of Grade 13 senior rank; two Deputy Directors-General of Grade 12 senior rank."
		},
		{
			"條號": "Article 4",
			"條文內容": "This Administration shall have one Secretary-General of Grade 11 senior rank."
		},
		{
			"條號": "Article 5",
			"條文內容": "Number of officers, their title and ranking thereof of this Administration shall be determined separately in organization chart."
		},
		{
			"條號": "Article 6",
			"條文內容": "Implementation date of this Act shall be determined by the order of the Executive Yuan."
		}
	]
}