{
	"pcode": "J0000034",
	"type": "法律",
	"english": "Act Governing the Establishment of the Chung-Hua Institution for Economic Research",
	"title": "中華經濟研究院設置條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0000034",
	"englishUpdate": "19810202",
	"history": [
		"Publicly announced by Presidential Order on February 2, 1981"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Chung-Hua Institution for Economic Research (herein referred to as this Institution) has been established in order to strengthen economic research concerning Taiwan, the world, and specific areas, and this Act has consequently been drafted."
		},
		{
			"number": 200,
			"content": "This Institution is a juridical association, and its establishment shall comply with the regulations of this Act; any matters not prescribed by this Act shall be subject to other relevant laws and regulations."
		},
		{
			"number": 300,
			"content": "This Institution's establishment fund shall be NT$1.0 billion. Apart from the contributions of NT$900 million provided by the central government and the Sino-American Fund For Economic and Social Development in annual installments, the remaining NT$100 million shall consist of contributions from business and industry."
		},
		{
			"number": 400,
			"content": "This Institution shall have the following funding sources:\r\n1.Yields from the establishment fund\r\n2.Government contributions\r\n3.Income from commissioned research and services provided\r\n4.Donations from domestic and foreign public or private organizations, groups or individuals."
		},
		{
			"number": 500,
			"content": "This Institution shall establish a board of directors with 11 to 15 directors, five of whom shall be hired, and the remainder appointed."
		},
		{
			"number": 600,
			"content": "Hired directors shall be hired by the Executive Yuan’s Premier from persons connected with the type of work in question.\r\nThe first group of appointed directors shall be hired by the Executive Yuan’s Premier from experts and specialists in economics and business/industry personnel for three-year terms. The board shall appoint a director when a person's term has ended or there is a vacancy on the board."
		},
		{
			"number": 700,
			"content": "The board of directors shall have five to seven managing directors, who shall be appointed by the directors from among their number, and shall have one president, who shall be appointed by the managing directors from among their number; the president shall serve for the same term as the appointed directors, and may serve consecutive terms if reappointed."
		},
		{
			"number": 800,
			"content": "This Institution shall have one chairman and one or two vice chairmen, who shall be hired by the board.\r\nThe chairman shall handle the Institution's affairs under the supervision of the board; the vice chairman or chairmen shall assist with the Institution's affairs."
		},
		{
			"number": 900,
			"content": "This Institution shall draft a revenue and expenditure budget before the start of each fiscal year, and shall compile a final account of revenues and expenditures at the end of each fiscal year; the budget and final accounting shall be submitted to the competent authority after review and approval by the board.\r\nThe Executive Yuan shall forward the budget in the foregoing paragraph to the Legislative Yuan, and forward the final accounting to the Control Yuan."
		},
		{
			"number": 1000,
			"content": "This Institution's contribution rules shall be determined by contributors in accordance with this Act and relevant laws."
		},
		{
			"number": 1100,
			"content": "If, due to changes in circumstances, this Institution cannot achieve its goals as set forth in this Act, except when other legal regulations apply, the board may make a resolution to dissolve the Institution; after dissolution, relevant matters shall be handled in accordance with the law."
		},
		{
			"number": 1200,
			"content": "This Act shall take effect on the date of public announcement."
		}
	]
}