{
	"法規性質": "命令",
	"英文法規名稱": "The Organic Regulation of the International Trade Commission, Ministry of Economic Affairs",
	"中文法規名稱": "經濟部貿易調查委員會組織規程",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0000050",
	"最新英文異動日期": "20120424",
	"沿革內容": "1.Promulgated on March 11,1994\r\n2.Amended and promulgated on October 17, 1994, revising Article 8 through 10 and Organic Table\r\n3.Amended and promulgated on October 8, 2003, revising Article 5 and Organic Table\r\n4.Amended and promulgated on April 24, 2012, revising Article 5",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are prescribed pursuant to paragraph 2 of Article 18 of the Foreign Trade Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "International Trade Commission ( hereinafter referred to as\"the Commission\") is authorized to:\r\n1.Conduct injury investigation under paragraph 1 of Article 18 of the Foreign Trade Act.\r\n2.Deliberate an institution, make injury determination, and draft trade remedy recommendation of the investigation prescribed in the preceding subparagraph.\r\n3.Conduct injury investigation under Article 19 of the Foreign Trade Act.\r\n4.Provide advisory comments on import relief issues.\r\n5.Conduct research regarding import relief issues."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Commission has the Investigation division and Legal Affairs Office , the Investigation division may have sections with the respective duties of investigation procedure and reviews."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Commission has the Secretariat with the duties of documentation, certification, contractual negotiations, general administrative duties, accounting and other tasks not directly related to trade investigation."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Commission has one Chairman, served concurrently by the Vice Minister of Economic Affairs. There are twelve to fourteen ex officio members designated by the Chairman. These ex officio members consist of :\r\n1.Vice Minister of Finance.\r\n2.Vice Chairman, Council for Economic Planning and Development.\r\n3.Vice Chairman, Council of Agriculture.\r\n4.Vice Chairman, Council of Labor Affairs\r\n5.Eight to ten Scholars, experts with expertise in industry, trade, taxation, and law.\r\nThe term of each Commissioner shall be three years and the Commissioner may be appointed a second term. The Commissioner is an unpaid position ."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Commission hold one meeting monthly and hold an extemporaneous meeting at any time when necessary, which is convened and presided over by the Chairman.\r\nIn case the Chairman cannot preside over the meeting in person for causes, he can appoint a Commissioner to act as the Chair.\r\nThe Commission may invite experts and relevant government officials to appear in such said meeting."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Commission shall have Executive Secretary, Deputy Executive Secretary, Directors, Deputy Director, Executive Officers of different grades, Specialists, and Clerks."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Commission shall have assigned Personnel staff and assigned Accounting staff appointed directly from Ministry of Economic Affairs."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Commission is authorized to employ consultants of various specializations and under different capacity on acting and/or contingent basis so as to provide expert opinions and advisory annotations."
		},
		{
			"條號": "Article 10",
			"條文內容": "The job title, ranks and grade of the Commission employees shall be ruled by organic table.\r\nThe aforesaid job grade shall be in strict accordance with the regulations."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Commission shall provide detailed information and specifications upon inquiry."
		},
		{
			"條號": "Article 12",
			"條文內容": "These Regulations shall be effective on the date of promulgation."
		}
	]
}