{
	"法規性質": "命令",
	"英文法規名稱": "Organization Regulations For The Copyright Review And Mediation Committee Of The Intellectual Property Office, Ministry Of Economic Affairs",
	"中文法規名稱": "經濟部智慧財產局著作權審議及調解委員會組織規程",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0000053",
	"最新英文異動日期": "20100824",
	"沿革內容": "1.Approved by Executive Yuan on August 11, 1992 per Order No. Tai-(81)-Yen-Tsung-Tze3990; Issued by Ministry of Interior on August 28, 1992 per Order No. Tai-(81)-Nai-Chu-Tze 8183016.\r\n2.Amended on November 27, 1996\r\n3.Amended and Issued by Ministry of Economic Affairs on July 28, 1999 per Order No. Ging-(88)-Zhi-Tze 88461851.\r\n4.Amended and Issued by Ministry of Economic Affairs on March 31, 2004 per Order No. Ging-Zhi-Tze 09304602820.\r\n5.Amended and Issued by Ministry of Economic Affairs on August 24, 2010 per Order No. Ging-Zhi-Tze 09904605270.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted pursuant to Article 83 of the Copyright Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "A Copyright Review and Mediation Committee (hereinafter, \"the Committee\") shall be established by the Intellectual Property Office (hereinafter, \"TIPO\") of the Ministry of Economic Affairs to handle matters under Article 82 of the Copyright Act and under Article 25, Paragraph 4, Article 26, Paragraph 2, and Article 30, Paragraph 5 of the Copyright Collective Management Organization Act."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Committee shall consist of a chair to be concurrently assumed by the Director General of TIPO, and 21 to 29 members to be appointed by the Director General of TIPO from among relevant government agency representatives, scholars, experts, rights holder representatives, exploiter representatives, and relevant TIPO personnel, to serve term of two years concurrently with their regular positions."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Committee shall appoint one executive secretary, three secretaries, and two to six staff, all of whom shall be relevant TIPO personnel serving on assignment concurrently with their regular positions."
		},
		{
			"條號": "Article 5",
			"條文內容": "Meetings of the Committee shall be convened and presided over by the chair. In the event that the chair is unable to attend a meeting, the chair shall designate one member to chair the meeting."
		},
		{
			"條號": "Article 6",
			"條文內容": "A resolution on a matter under review by the Committee may be adopted only by the consent of a majority of the members in attendance at a meeting attended by one-half or more of all members.\r\nA resolution on a matter under consultation by the Committee may be adopted only by the consent of a majority of the members in attendance at a meeting attended by one-third or more of all members. However, for consultation on matters set out in the Copyright Collective Management Organization Act, depending on the actual circumstances of a case, after giving consideration to the scope of the market for copyright exploitation and the affect on its licensing order, the Committee may designate three to five members to form a consultation subcommittee, which may adopt a resolution only by the consent of more than two-thirds of the subcommittee members in attendance at a subcommittee meeting attended by two-thirds or more of the subcommittee members.\r\nMembers shall attend Committee meetings in person. However, government agency representative who is unable to attend may appoint a representative to attend on their behalf. That representative shall be counted among the members in attendance and have a voice and a vote at the meeting.\r\nWhen the Committee handles dispute resolution matters, it shall do so in accordance with the Regulations of Copyright Dispute Mediation."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Committee may invite relevant persons to attend meetings and provide opinions."
		},
		{
			"條號": "Article 8",
			"條文內容": "All personnel serving in a concurrent capacity on the committee do so in a pro bono capacity."
		},
		{
			"條號": "Article 9",
			"條文內容": "The funds required by the Committee shall be allocated from TIPO's annual budget."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Committee has no capacity to issue any official documents externally. All resolutions of the Committee, after being approved by the Director General of TIPO, shall be issued in the name of TIPO."
		},
		{
			"條號": "Article 11",
			"條文內容": "These Regulations shall come into force from the date of issue."
		}
	]
}