{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of the Ministry of Economic Affairs",
	"中文法規名稱": "經濟部組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0000001",
	"最新英文異動日期": "20230607",
	"沿革內容": "1. Full text (25 articles) has been promulgated by Presidential order on May 10, 1949.\r\n2. Amended and promulgated by Presidential order on June 9, 1964.\r\n3. Amended and promulgated by Presidential order on February 12, 1968.\r\n4. Amended and promulgated by Presidential order of Tai Tong 1 Yi Zi No.0461 on January 21, 1981.\r\n5. Amended and promulgated by Presidential order of Hua Zong 1 Yi Zi No. 3867 on July 20, 1984.\r\n6. Amended and promulgated by Presidential order of Hua Zong 1 Yi Zi No.8500246140 on October 16, 1996.\r\n7. Amended and promulgated by Presidential order of Hua Zong 1 Yi Zi No. 09100015590 on January 25, 2002.\r\n8. Amended and promulgated by Presidential order of Hua Zong 1 Yi Zi No. 09300012071 on January 20, 2004.\r\n9. Amended and promulgated by Presidential order of Hua Zong 1 Yi Zi No. 10600072511 on June 14, 2017\r\n10. Amended and promulgated by Presidential order of Hua Zong 1 Yi Zi No. 11000111451 on December 15, 2021.\r\n11. Amended and promulgated by Presidential order of Hua Zong 1 Yi Zi No. 11200046921 on June 7, 2023.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Executive Yuan shall establish the Ministry of Economic Affairs (hereinafter referred to as MOEA) to administer the nation's planning and development of economic and trade affairs."
		},
		{
			"條號": "Article 2",
			"條文內容": "The MOEA shall be in charge of the following matters:\r\n1. Planning, formulation and promotion of investment policies and investment attraction strategies; and investment review.\r\n2. Planning, formulation, and promotion of technology innovation, research and development policies for industries.\r\n3. Establishment of or investment in production enterprises in accordance with economic and industrial policies.\r\n4. Supervision and management of state-owned enterprises, management of the Ministry’s stake in companies in which it has directly invested, and establishment approval, supervision and management of economic foundations.\r\n5. Supervision undertaken by subordinate agencies to oversee economic and industrial affairs, commercial development, international trade, energy affairs, development of small and medium enterprises as well as startups, water resources, intellectual property rights, industrial parks and technology industrial parks, national standards, commodity inspection, metrology, geological surveys, mineral and rock resources.\r\n6. Supervision, coordination, and promotion of subordinate training institutes for economic and trade affairs.\r\n7. Other economic-related matters."
		},
		{
			"條號": "Article 3",
			"條文內容": "The MOEA shall have one Minister (by political appointment), two Political Vice Ministers of a rank equivalent to senior grade 14, and one Administrative Vice Ministers of a rank equivalent to senior grade 14."
		},
		{
			"條號": "Article 4",
			"條文內容": "The MOEA shall have one Chief Secretary of a rank equivalent to senior grade 12."
		},
		{
			"條號": "Article 5",
			"條文內容": "The subordinate agencies of the MOEA and their responsibilities shall be as follows:\r\n1. Administration of Commerce: Planning, promotion, guidance, development and administration of industrial policies for commerce.\r\n2. Industrial Development Administration: Planning and promotion of industrial policies, and industrial management and development.\r\n3. International Trade Administration: Planning and implementation of international trade policies, and trade promotion and administration.\r\n4. Energy Administration: Planning, implementation, and management of energy policies.\r\n5. Small and Medium Enterprise and Startup Administration: Planning, implementation, guidance, and development of small and medium enterprise and startup policies.\r\n6. Water Resources Agency: Planning, implementation, and management of water resources policies.\r\n7. Intellectual Property Office: Examination, registration, management, protection, and promotion of patent rights, trademark rights, copyright, and other intellectual property rights.\r\n8. Bureau of Industrial Parks: Planning, development, investment attraction, operation, and management of industrial parks and technology industrial parks.\r\n9. Bureau of Standards, Metrology and Inspection: Planning, management, and promotion of national standards, commodity inspection, and metrology.\r\n10. Geological Survey and Mining Management Agency: Planning, implementation, and management of geological surveys, mineral and rock resources."
		},
		{
			"條號": "Article 6",
			"條文內容": "If necessary, the MOEA may, upon the approval of the Executive Yuan, deploy personnel overseas to undertake related matters in accordance with the Organization Act of Diplomatic Missions."
		},
		{
			"條號": "Article 7",
			"條文內容": "The grades and positions of the official ranks of the MOEA shall be determined in a separate staffing chart."
		},
		{
			"條號": "Article 8",
			"條文內容": "In accordance with the Contract-based Employment Act, the MOEA may recruit 55 to 86 researchers specialized in industries, energy, technology or economics to meet its operational needs."
		},
		{
			"條號": "Article 9",
			"條文內容": "Until the revised provisions take effect on May 16, 2023, the grade and rank of re-assigned position and the pension of current employees of the Stated-owned Enterprise Commission, MOEA, who are qualified as civil servants, shall be governed by the regulations jointly enacted by the Examination Yuan and the Executive Yuan. Notwithstanding, if the pay of a person who is re-assigned to a new position according to the said regulations approved by the Ministry of Civil Service based on his/her position grade and rank as well as the pay rate is lower than that before the Act takes effect, the said person may opt to have the difference paid at his or her own will. The difference shall be offset with the adjustment of his or her salarys, and no application for living allowances shall be made during the period when the difference is paid. Or, alternatively, the said person who opts not to have the difference paid is entitled to living allowances according to the applicable rules.\r\nUntil the revised provisions take effect on May 16, 2023, current employees of the Stated-owned Enterprise Commission, MOEA, who are qualified as civil servants and have contributed to the labor insurance, may opt to continue contributing to the labor insurance based on their original grade and rank during a job transfer. Notwithstanding, if a person is transferred to other positions or promoted to a higher rank, he or she is required to participate in public servant insurance in accordance with the relevant provisions.\r\nUntil the revised provisions take effect on May 16, 2023, current employees of the Stated-owned Enterprise Commission, MOEA, who are not qualified as civil servants, may continue to be appointed until they resign or retire from the positions in accordance with the originally applicable laws and regulations. Those who have participated in labor insurance may opt to continue contributing to the labor insurance based on their original positions until they resign.\r\nAdjustment of salary in Paragraph 1 shall refer to adjustment  of salary of all military, public and teaching personnel, or adjustment of salary arising from transfer to new position (or promotion), or from increase in grade and rank based on annual performance review results."
		},
		{
			"條號": "Article 10",
			"條文內容": "The enforcement date of the Act shall be specified in an order from the Executive Yuan."
		}
	]
}