{
	"法規性質": "命令",
	"英文法規名稱": "Categories and Regulations Governing Inspection and Declaration of Industrial Precursor Chemicals",
	"中文法規名稱": "先驅化學品工業原料之種類及申報檢查辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0030042",
	"最新英文異動日期": "20150424",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002744",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002745"
	],
	"沿革內容": "1. A total of nine articles were promulgated on December 23, 1998 by the MOEA per Decree No. 87-Ching-Gong-Tzi-87229531.\r\n2. The amendment to Article 6 was promulgated on January 17, 2001 by the MOEA per Decree No. 90-Ching-Gong-Tzi-89231562.\r\n3. The amendment to Article 2 and the addition of the new Article 6-1 were promulgated on March 24, 2004 by the MOEA per Decree No. Ching-Gong-Tzi-09304210360.\r\n4. The amendments to Articles 3 and 6, and Tables I and II attached to Article 3 were promulgated on June 10, 2008 by the MOEA per Decree No. Ching-Gong-Tzi-09704602920.\r\n5. The amendments to Articles 3 and 9, and Tables I and II attached to Article 3 were promulgated on April 29, 2011 by the MOEA per Decree No. Ching-Gong-Tzi-10004602510.\r\n6. The amendments to Articles 3 and 9, and Tables I and II attached to Article 3 were promulgated on April 24, 2015 by the MOEA per Decree No. Ching-Gong-Tzi-10402037130",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted in accordance with paragraph 2, Article 31 of the Statute for Narcotics Hazard Control (the \"Statute\")"
		},
		{
			"條號": "Article 2",
			"條文內容": "The competent authority for these Regulations shall be the Ministry of Economic Affairs.\r\nThe Ministry of Economic Affairs may appoint its subordinate agencies or delegate municipal/county/city governments, science park administrations, or private entities to handle matters to be executed under these Regulations."
		},
		{
			"條號": "Article 3",
			"條文內容": "The industrial precursor chemicals as referred to in the Statute shall mean raw materials usable to make narcotics. By their properties, the precursor chemicals are categorized into two types, each including the following items:\r\n1. Category A precursor chemicals (involved in reactions and becoming part of the chemical structures of narcotics, or classified as chemicals used in production of narcotics as announced by the competent authorities): acetic anhydride, phenylacetic acid, anthranilic acid, N-acetylanthranilic acid, isosafrole, piperonal, safrole, 3,4-methylenedioxyphenyl-2-propanone, piperidine, thionyl chloride, palladium chloride, red phosphorus, iodine, hydriodic acid, hypophosphorous acid, methylamine and benzyl cyanide (as shown in Table I).\r\n2. Category B precursor chemicals (involved or not involved in reactions and not becoming part of the chemical structures of narcotics): hydrochloric acid having a specific gravity reaching 1.2 or concentration 39.1 w/w % , sulphuric acid having a specific gravity reaching 1.84 or concentration 95~98 w/w %, potassium permanganate, toluene, ethyl ether, acetone, methyl ethyl ketone (butanone), and benzoic acid ethyl ester (ethyl benzoate) (as shown in Table II)."
		},
		{
			"條號": "Article 4",
			"條文內容": "The declaration and inspection of industrial precursor chemicals include matters regarding the procedures for import, export, production, sale, use and storage, quantities, and premises of the industrial raw materials."
		},
		{
			"條號": "Article 5",
			"條文內容": "Companies that are obligated to file declarations and undergo inspection under these Regulations refer to companies or industrial or commercial partnerships or sole proprietorships engaging in the import, export, production, sale, use, or storage of industrial precursor chemicals."
		},
		{
			"條號": "Article 6",
			"條文內容": "A company hereunder shall record the following particulars regarding its industrial precursor chemicals and enter the detailed records in books for inspection.\r\n1. Category A precursor chemicals: Procedures for import, export, production, sales, use and storage, types, quantities, premises, trading companies, customs declaration numbers, and invoice numbers.\r\n2. Category B precursor chemicals: Procedures for import, export, types, quantities, premises, trading companies, customs declaration numbers, and numbers of payment records.\r\nWithin one month after the end of each quarter, a company hereunder shall declare its Category A industrial precursor chemicals in that quarter by filing the photocopied books and records for the quarter with the competent authorities or agencies or entities appointed or delegated by the competent authorities.\r\nThe formats of the books and records hereunder shall be otherwise prescribed and announced by the competent authority, so are any modifications thereof."
		},
		{
			"條號": "Article 6-1",
			"條文內容": "If a company does not file the declaration hereunder or files false declarations, the competent authorities may order it to file declarations on a monthly basis.\r\nIf a company that is subjected to monthly declaration actually does so in accordance with the preceding paragraph, the competent authorities may lift the order of monthly declaration, depending on the circumstances."
		},
		{
			"條號": "Article 7",
			"條文內容": "The competent authorities may inspect the books, records, and premises of a company, and the company shall not evade, impede or reject.\r\nThe inspection hereunder shall be conducted by irregular spot check. A competent authority or an agency or entity appointed or delegated by it shall designate examiners to perform the spot checks with the following emphases:\r\n1. Daily statements and monthly statements of materials used for production.\r\n2. Warehouse books and records of incoming and outgoing raw materials and finished products.\r\n3. Trading vouchers, books, and records.\r\n4. Certification documents relating to imports and exports.\r\n5. Production, manufacturing, and storage places.\r\nWhen entering factories and business places, examiners designated by a competent authority or an agency or entity appointed or delegated by it shall show their IDs.\r\nIf a company evades, impedes or rejects the inspection, the competent authority or an agency or entity appointed or delegated by it may request the local police office to assist in conducting the inspection."
		},
		{
			"條號": "Article 8",
			"條文內容": "The books, records, and the supporting evidence under Article 6 of these Regulations shall be kept for three years."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Regulations shall come into force from the date of their promulgation.\r\nThe articles amended on April 29, 2011 shall come into force from July 1, 2011.\r\nThe articles amended on April 24, 2015 shall come into force from May 1, 2015."
		}
	]
}