{
	"法規性質": "法律",
	"英文法規名稱": "The Electricity Act",
	"中文法規名稱": "電業法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0030011",
	"最新英文異動日期": "20170126",
	"沿革內容": "1. Promulgated on December 10, 1947\r\n2. Amended on May 08, 1948\r\n3. Amended on May 21, 1965\r\n4. Amended on April 24, 2002\r\n5. Amended on June 12, 2002\r\n6. Amended on Jan 19, 2005\r\n7. Amended on March 21, 2007\r\n8. Amended on Jan 26, 2011\r\n9. Amended on August 8, 2012\r\n10. Amended on January 29, 2014\r\n11. Amended on January 26, 2017",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted for the purpose of developing effectively managing the national electric power resources, regulating electricity supply, facilitating the transformation of energy production, reducing the carbon emission, promoting the supply diversification of the electricity industry, fair competition and reasonable business practice, protecting the interest of the users, and improving the welfare of the society, so as to fulfill the goal of sustainable development of the country."
		},
		{
			"條號": "Article 2",
			"條文內容": "Definitions\r\nDefinitions of terms used in the Act:\r\n1. “Electricity Enterprise” means the corporations involved in the electric power generation, transmission and distribution, and retailing as sanctioned in this Act.\r\n2. “Electricity Generating Enterprise” means a non-public utility that operates major power generation equipment and engages in the generating and selling of electricity, including the renewable-energy-based electricity generating enterprise.\r\n3. “Renewable-Energy-Based Electricity Generating Enterprise” means an electricity generating enterprise that operates power generation equipment based on renewable energy sources, as prescribed in Article 3 of the Renewable Energy Development Act, and engages in selling electricity.\r\n4. “Electricity Transmission and Distribution Enterprise” means a public utility that installs the power grids all over the country to wheel the electric power.\r\n5. “Electricity Retailing Enterprise” means electricity retailing utility corporations and renewable-energy-based electricity retailing corporations.\r\n6. “Electricity Retailing Utility Enterprise” means a public utility that purchases electricity for the purpose of reselling it to the users.\r\n7. “Renewable-Energy-Based Electricity Retailing Enterprise” means a non-public utility that purchases electricity generated from renewable energy for the purpose of reselling it to the users.\r\n8. “Electricity Facilities” means the infrastructure required for the generation, transmission and distribution of electricity.\r\n9. “Major Power Generation Equipment” means a motor, a power generator or other required infrastructure for energy conversion.\r\n10. “Self-Use Power Generation Equipment” means the major power generating facilities installed by enterprises other than the electricity corporations, groups or individuals (natural persons) to generate power for private use.\r\n11. “Renewable Energy” means the renewable energy as prescribed in Article 3 of the Renewable Energy Development Act or power generated from sustainable sources as approved and recognized by the central competent authority.\r\n12. “User’s Electricity Device” means any conduits, transformers, switches and other equipment installed by users for the conveyance of electricity.\r\n13. “Renewable-Energy-Based Power Generation Equipment” means the power generating infrastructure approved with official licenses issued by the central competent authority as prescribed in Article 3 of the Renewable Energy Development Act.\r\n14. “Power Grid” means the whole or a part of a system, consisting of a set of conduits, supporting equipment and transformer facilities, that distributes electricity by connecting the breakpoint between the primary power-generating infrastructure and the electricity transmission and distribution corporations to the users.\r\n15. “Power Line” means the whole or a part of a system, consisted of a set of conduits, support equipment and transformer facilities that connect the primary power-generating infrastructure to the breakpoint of electricity transmission and distribution corporations or users of the electricity generated by the former.\r\n16. “Network” means the power grids and power lines installed pursuant to the Act.\r\n17. “User” means the end user of the electricity other than the electricity enterprises.\r\n18. “Contract Electric Appliance Installer” means the corporation that provides installation services for systems relating to the electricity facilities and user’s electricity devices.\r\n19. “Power Facility Inspection and Maintenance Administration” means the corporation that provides the inspection and maintenance services for user’s electricity devices.\r\n20. “Demand Response” means the changes in the power consumption in response to conditions of the power supply systems.\r\n21. “Ancillary Service” means the measures taken to facilitate the transmission of electricity and to ensure the safety and stability of the power supply systems.\r\n22. “Electricity Carbon Emission Factor” means the amount of the carbon dioxide emission per unit of electricity generated.\r\n23. “Direct Supply” means that a renewable-energy-based electricity generating corporation installs power lines connecting directly to the users and thereby supplying power.\r\n24. “Wheeling” means that an electricity transmission and distribution corporation installs power grids to transmit and distribute electricity."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authorities referred to in this Act are the Ministry of Economic Affairs at the central level, and the Municipal Governments at the municipal level, and the County (City) Government at the county (city) level.\r\nThe central competent authority has the following duties:\r\n1. To analyze, to draft, and to implement electricity supplier policies;\r\n2. To supervise and to manage the electricity construction safety and electricity facilities in the country;\r\n3. To draft the regulations governing electric power techniques;\r\n4. To supervise and to manage the electricity facilities;\r\n5. To announce the percentage allocation of compensation to facilitate the development of electric power;\r\n6. To draft, to approve, and to manage the pricing of electricity and other fees and charges as well as the calculation formulae thereof;\r\n7. To supervise and to manage other matters relating to the electric power techniques and safety thereof.\r\nCompetent authorities at the level of Municipal Governments or County (City) governments have the following duties:\r\n1. To forward the building and expansion applications of the electricity enterprise and the electricity enterprise licenses applications;\r\n2. To assist in the inspection of the user’s electricity device;\r\n3. To cope with the disputes arising out of the land use between the electricity enterprise and the general public;\r\n4. To supervise and to manage the electric power engineering industry, electrical technicians, and the power-use location.\r\nThe central competent authority shall designate the electricity industry regulatory authority to deal with the following matters:\r\n1. To supervise and to manage the electricity enterprise and electric power market;\r\n2. To permit and to approve the building and expansion applications of the electricity enterprise and the electricity enterprise licenses applications;\r\n3. To forecast and to plan the matters pertaining to the electric power supply and demand;\r\n4. To supervise and to manage the electricity carbon emission factor of the Electricity Retailing Utility Enterprise;\r\n5. To supervise and to manage the users’ rights and interests of access and use of electricity;\r\n6. To supervise and to manage the dispatch of electricity;\r\n7. To mediate the disputes arising between the electricity enterprises or between the enterprises and the users;\r\n8. To mediate the disputes involving the Electricity Retailing Enterprises or installations of the Renewable-Energy-Based Power Generation Equipment.\r\nThe electricity industry regulatory authority manages and supervises the incorporation, merger, restructuring and revocation of a government-owned electricity enterprise as well as the employment and discharge of important personnel of the corporation.\r\nThe central competent authority carries out the responsibilities prescribed in the two preceding paragraphs before the said authority designates an electricity industry regulatory authority.\r\nThe central competent authority may invite the government agencies, scholars and experts and the related civil organizations to form the Electricity Reliability Commission and the Electricity Industry Mediation Commission to carry out the responsibilities described in Paragraph 4 Subparagraphs 6 to 8 of this Article."
		},
		{
			"條號": "Article 4",
			"條文內容": "An Electricity Enterprise is required to be a company limited by shares according to the Company Act. However, the organizational structure required by a Renewable-Energy-Based Electricity Generating Enterprise is to be announced by the electricity industry regulatory authority.\r\nAn Electricity Enterprise incorporated in the form of a company limited by shares with a certain scale requires independent directors. The number of independent directors shall be no less than two as well as one-fifth of the directorships.\r\nThe certain scale, qualifications and conditions of an independent director, as prescribed in the preceding paragraphs of this Article, as well as other requirements associated with the said matters are subject to the future announcement by the electricity industry regulatory authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Electricity Transmission and Distribution Enterprise shall be a state-owned corporation and no more than one. The scope of its business operation covers the entire country.\r\nAn Electricity Generating Enterprise that generates power with nuclear power plants or a hydroelectricity generating corporation whose capacity exceeds 20,000 kilowatts is required to be a public corporation unless the electricity industry regulatory authority approves otherwise.\r\nThe “public corporation” as prescribed in the preceding paragraph refers to a corporation fully funded by the government or a joint venture between the government and the private sector with the government’s share of investment exceeding more than 50% of the total capital. An enterprise receiving investment from a corporation, which is reinvested by public corporation with more than 50% of the total share, is also considered a public corporation."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Electricity Transmission and Distribution Enterprise may not engage in the generation or retailing of electricity. Cross holdings of shares of the Electricity Generation and Retailing Enterprises is prohibited. The engaging restriction however does not apply when the electricity industry regulatory authority approves otherwise. In such circumstance, the Electricity Transmission and Distribution Enterprise may run the Electricity Retailing Utility Enterprise concurrently.\r\nAn Electricity Transmission and Distribution Enterprise may engage in business pursuits other than those in the electricity industry on the condition that the said business pursuits neither affect the operation as an Electricity Transmission and Distribution Enterprise nor compromise the maintenance of fair competition, and with the approval by the electricity industry regulatory authority.\r\nAn Electricity Transmission and Distribution Enterprise shall establish a separating accounting system for the losses and profits of the respective businesses. Cross subsidization is prohibited.\r\nThe electricity industry regulatory authority shall establish the accounting separation system, accounting method, procedures and principles, guidelines for supervision and management of accounting practices and other related matters.\r\nTo achieve the goal of steady supply of electricity, Taipower Company will be divided into an Electricity Generating Enterprise and an Electricity Transmission and Distribution Enterprise, and transform into a parent holding company that sets up Electricity Generating Enterprise and Electricity Transmission and Distribution Enterprise as subsidiaries.\r\nThe first paragraph of this Article is effective in six years after the amended articles of the Act were promulgated on January 11, 2017. However, the electricity industry regulatory authority may submit to the Executive Yuan a request for a postponement of the effect date based on its assessment of the development and condition of the electricity market. The postponement may be requested no more than two times. The first postponement shall be limited to two years and the second limited to one year."
		},
		{
			"編章節": "Chapter 2 Electric Power Dispatching"
		},
		{
			"條號": "Article 7",
			"條文內容": "The electric power dispatching shall be based on the principles of safety, fairness, openness, economy, environmental-friendliness and adherence of the energy policies."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Electricity Transmission and Distribution Enterprise is responsible for managing the electric power dispatching by giving priority to the grid connections that allow access to the renewable energy on the condition that the power systems remain safe and stable.\r\nTo perform the tasks assigned in the preceding paragraph, the Electricity Transmission and Distribution Enterprise shall draft the regulations governing the scope, item, procedure, norm, cost-sharing, emergency response and information disclosure of the electric power dispatching according to the electric power dispatching principals drawn up by the electricity industry regulatory authority, and submit the foregoing to the electricity industry regulatory authority for approval. The review processes also apply to amendment of these regulations."
		},
		{
			"條號": "Article 9",
			"條文內容": "To ensure the supply safe and stable of the power system, the Electricity Transmission and Distribution Enterprise shall provide necessary ancillary services according to the needs of the electric power dispatching and the application of the Electricity Generation Enterprise and Self-Use Power Generation Equipment.\r\nThe Electricity Transmission and Distribution Enterprise may charge fees for ancillary services as described in the preceding paragraph.\r\nThe ancillary service fees, as described in the previous paragraph, may be set based on the Electricity Carbon Emission Factor and submitted to the Electricity Tariff Examination Council for review and approval."
		},
		{
			"條號": "Article 10",
			"條文內容": "A Renewable-Energy-Based Electricity Generating Enterprise or Retailing Enterprise that requires the power grids to distribute the power generated or purchased for sale may request the service of the Electricity Transmission and Distribution Enterprise for electric power dispatching and pay the electricity dispatching service fee based on the total amount of electricity dispatched.\r\nAn Electricity Transmission and Distribution Enterprise shall charge the Renewable-Energy-Based Electricity Generating Enterprise or Retailing Enterprise that uses its electricity supply infrastructure based on the amount and rates of the re-supplied electricity.\r\nThe two fees described in the preceding paragraphs may be assessed according to the Electricity Carbon Emission Factor and submitted to the Electricity Tariff Examination Council for review and approval.\r\nA discount for the fees prescribed in the previous paragraph may be given based on the Electricity Carbon Emission Factor. The central competent authority shall establish rules governing the discount of such fees."
		},
		{
			"條號": "Article 11",
			"條文內容": "To meet the needs of the electricity market development, the Electricity Transmission and Distribution Enterprise shall set up an electricity trading platform based on openness and\r\ntransparency after the power and grid unbundling subject to the permission of the electricity industry regulatory authority.\r\nThe electricity trading platform provides full disclosure of trading information to fulfill the goals of regulating the electricity supply and demand, facilitating the fair competition and reasonable operations of the electricity enterprises.\r\nThe electricity industry regulatory authority shall establish the rules governing the personnel, organization, schedule, trade management, and other related matters of the electricity trading platform prescribed in the first paragraph of this Article."
		},
		{
			"條號": "Article 12",
			"條文內容": "The electricity industry regulatory authority, for the purpose of protecting the public interest or the electricity enterprises and the users’ rights and interests, may at any time order the Electricity Transmission and Distribution Enterprise to provide financial or business operation reports, or audit its businesses, properties, accounting books, documentations and other related articles of properties. Should any serious violation of the laws and regulations be identified, the authority may seize and seal or order the relevant documentations.\r\nThe Electricity Transmission and Distribution Enterprise shall not evade, impede or refuse the orders and auditing pursuant to the previous paragraph."
		},
		{
			"編章節": "Chapter 3 Permits and Licenses"
		},
		{
			"條號": "Article 13",
			"條文內容": "The Electricity Generating Enterprise and Electricity Transmission and Distribution Enterprise, in building and expanding the infrastructure, shall prepare and submit an application and supporting documentary evidence to the government authority to which the enterprise belongs or the competent authority at the level of the Municipal Government or County (City) government for a permit to apply to build or expand the infrastructure.\r\nIf the application for permit, as described in the preceding paragraph, requires an environmental impact assessment pursuant to the Environmental Impact Assessment Act, the applicant shall provide environment impact assessment documents reviewed or approved by an environmental protection competent authority.\r\nThe building or expansion permit described in the first paragraph of the Article expires in three years, but an application for extension of the time of the permit with due reasons may be submitted prior to the expiration of the current permit. The extension period shall not exceed two years."
		},
		{
			"條號": "Article 14",
			"條文內容": "The electricity industry regulatory authority, in reviewing the application for a permit prescribed in the first paragraph of the preceding article, shall consider the energy policy, Electricity Carbon Emission Factor, national land development, regional balance development, environmental protection, fair competition among electricity enterprises, supply and demand of the electric energy, backup capacity as well as safety of the power systems, in addition to the integrity of the applicant’s plan."
		},
		{
			"條號": "Article 15",
			"條文內容": "During the time of the building or expansion permit, the Electricity Transmission and Distribution Enterprise shall obtain work permits issued by the electricity industry regulatory authority and begin the construction. The construction shall be completed within the time of the work permit.\r\nThe time of the work permit described in the previous paragraph is five years. The restriction does not apply if the corporations have due reasons and the electricity industry regulatory authority approves the extension thereof.\r\nThe Electricity Transmission and Distribution Enterprise shall prepare the documents and information in support of its application for issuing or replacement of the appropriate electricity license to the government authority to which the corporation belongs or the competent authority at the level of the Municipal Government or County (City) government. The application shall be submitted within 30 days upon completion of the work.\r\nAfter the submission of the application described in the previous paragraph, the enterprise may begin its business operation only after the personnel designated by the electricity industry regulatory authority performs the necessary inspection and approves the work, and that an appropriate electricity license is issued or replaced.\r\nThe Electricity Retailing Enterprise shall submit an application to the electricity industry regulatory authority for an appropriate electricity license before beginning its business operation."
		},
		{
			"條號": "Article 16",
			"條文內容": "Unless otherwise approved by the electricity industry regulatory authority, the Electricity Generating Enterprise that has been granted a building permit, expansion permit or work permit shall not change the source of energy, system capacity or address of the facility of the Major Power Generation Equipment.\r\nArticle 14 of this Act applies mutatis mutandis to the review of the foregoing paragraph."
		},
		{
			"條號": "Article 17",
			"條文內容": "The effective period of an Electricity Enterprise license is twenty years starting from the date of issuance by the electricity industry regulatory authority. The Electricity Generating Enterprise may file for an extension with electricity industry regulatory authority one year prior to the expiration of the license. Every extension period shall be no longer than 10 years.\r\nArticle 14 of this Act applies mutatis mutandis to the review of the applications for extension of Electricity Generating Enterprise and Transmission and Distribution Enterprise licenses described in the previous paragraph."
		},
		{
			"條號": "Article 18",
			"條文內容": "The Electricity Transmission and Distribution Enterprise shall not reject any request put forward by the Electricity Generating Enterprise or Self-Use Power Generation Equipment for connection to its power grid. The Renewable-Energy-Based Electricity Generating Enterprise shall be given priority to connect to the grid. The Article however does not apply to Electricity Facilities or Self-Use Power Generation Equipment that request connection but do not meet the requirements provided in Paragraph 1 and Paragraph 3 of Article 25, Article 26, Article 29 to Article 31, Article 71 mutatis mutandis applying the above provisions or Article 32."
		},
		{
			"條號": "Article 19",
			"條文內容": "An Electricity Enterprise shall not presume to terminate or suspend for business. However, the restriction does not apply to the Electricity Generating Enterprise and Renewable-Energy-Based Electricity Retailing Enterprise that have otherwise received permission from the electricity industry regulatory authority.\r\nThe Electricity Generating Equipment and Renewable-Energy-Based Electricity Retailing Equipment shall apply to the electricity industry regulatory authority for permission to suspend the business by submitting a business suspension plan. The period of suspension shall not exceed one year.\r\nAn Electricity Enterprise shall apply to the electricity industry regulatory authority for permission to terminate the business by submitting a business termination plan, and return the Electricity Enterprise license to the same regulatory authority for cancellation within 15 days of the termination of business. The electricity industry regulatory authority may proceed to cancel the license if the Electricity Enterprise fails to submit the license within the prescribed time limit."
		},
		{
			"條號": "Article 20",
			"條文內容": "In the case of the suspension, termination of an Electricity Enterprise, or an Electricity Enterprise that fails to extend the Electricity Enterprise license pursuant to Article 17 before it expires, or an Electricity Enterprise that is ordered to suspend business operation or has its license revoked, the electricity industry regulatory authority may coordinate to have other Electricity Enterprise take over the operation to ensure the continuous service. When the coordination fails, the regulatory authority may use the Electricity Facilities to continue the services. Reasonable remunerations shall be made for the use of the Electricity Facilities of the Electricity Generating Enterprise.\r\nWhen the coordination described in the previous paragraph fails and the Electricity Facilities of the Electricity Generating Enterprise cease to supply electricity, the Electricity Transmission and Distribution Enterprise shall dispatch the sources of supply to ensure continuous services. The\r\nElectricity Generating Enterprise shall pay the electricity dispatching service fees. The Electricity Transmission and Distribution Enterprise may also charge the users at the original rate for electricity."
		},
		{
			"條號": "Article 21",
			"條文內容": "Electricity Enterprises that intend to undertake mergers and acquisitions, in accordance with the Business Mergers and Acquisitions Act, shall apply to the electricity industry regulatory authority for written approval by submitting a merger plan, jointly written by the parties to the merger, which states the scope of business, assets, liabilities and the amount of capital of the company after the merger.\r\nFor a merger of a certain scale, the electricity industry regulatory authority shall work in conjunction with the Fair Trade Commission to review the merger of the Electricity Enterprises, hold public hearings in compliance with the hearing procedure prescribed in the Administrative Procedure Act, and perform administrative investigation and professional assessment within its powers.\r\nThe definition of the “certain scale” is subject to the electricity industry regulatory authority’s announcement."
		},
		{
			"條號": "Article 22",
			"條文內容": "Article 13 and Article 15 apply mutatis mutandis to the change of the sources of energy, system capacity and address of the Major Power Generation Equipment as specified on the Electricity Generating Enterprise license. An Electricity Generating Enterprise shall observe the requirements and carry out the procedure accordingly before the changes become effective.\r\nFor an Electricity Generating Enterprise that is ordered to stop the work due to violation of the laws and regulations, the electricity industry regulatory authority may revoke the whole or a part of its original license.\r\nUnless the Act specified otherwise, an Electricity Enterprise whose information specified on the Electricity Enterprise’s license has changed shall apply to the electricity industry regulatory authority for replacement of an updated license within 30 days after the registration of the change(s)."
		},
		{
			"條號": "Article 23",
			"條文內容": "For an Electricity Enterprise that takes abusive conducts by its market power to interfere with the order of the trade and has received disciplinary actions from the competent authority, the electricity industry regulatory authority may check its operation details and order it to propose a correction plan within a given time limit.\r\nThe electricity industry regulatory authority may revoke an Electricity Enterprise’s license when one of the following events occurs:\r\n1. An Electricity Enterprise takes abusive conducts by its market power to interfere with the order of the trade and has been found guilty of such wrongdoing by the courts.\r\n2. An Electricity Enterprise has committed the wrongdoings described in the previous paragraph, and has been ordered by the electricity industry regulatory authority to propose a correction plan within a given period, but did not propose one upon expiration of such time limit or failed to correct the wrongdoings by the assigned date.\r\n3. A government agency that orders an Electricity Enterprise to terminate the business for violation of the law informs the electricity industry regulatory authority of such disciplinary action."
		},
		{
			"條號": "Article 24",
			"條文內容": "The electricity industry regulatory authority shall establish the application procedures, document requirements and review criteria governing the application of the permit to build or expand the infrastructure of an Electricity Enterprise, work permit, issuance of a license, replacement of a license, information to be specified on the license, extension, change of the power generation equipment, suspension of business, termination of business, and merger and acquisition of business."
		},
		{
			"編章節": "Chapter 4 Construction"
		},
		{
			"條號": "Article 25",
			"條文內容": "The Electricity Generating and Transmission and Distribution Enterprises shall set up the Electricity Facilities accordingly.\r\nThe Electricity Transmission and Distribution Enterprise shall set up a power grid geographical information management system to record, amongst other things, the names of the power networks, voltages, locations of distribution and usage, and update the information whenever appropriate. The competent authority may order the Electricity Transmission and Distribution Enterprise to provide the information relating to the Power Grids, to supplement more information or dispatch personnel for inspection.\r\nThe central competent authority shall establish the rules governing the scope, items, layout, safety issues of the Electricity Facilities described in the first paragraph of this Article and other related matters."
		},
		{
			"條號": "Article 26",
			"條文內容": "The Electricity Enterprise shall provide electricity according to the prescribed voltage and frequency standards. The restriction does not apply when the central competent authority approves otherwise for reasons of special circumstances.\r\nThe central competent authority shall establish the voltage and frequency standards described in the previous paragraph."
		},
		{
			"條號": "Article 27",
			"條文內容": "To ensure the stability and safety of the power supply, the Electricity Generating and Retailing Enterprises in selling the electric energy to users shall prepare the appropriate level of electricity reserve capacity based on its electricity sales, and duly report to the electricity industry regulatory authority. However, the restriction does not apply to Renewable-Energy-Based Electricity Generating Enterprise below a certain capacity. To meet the required capacity, an Electricity Generating Enterprise may either use its resources to generate power or purchase from other Electricity Generating Enterprise, Self-Use Power Generation Equipment or Demand Response providers.\r\nThe “certain capacity” mentioned in the previous paragraph is stipulated according to the announcement of the electricity industry regulatory authority.\r\nThe electricity industry regulatory authority shall establish the rules governing the contents of the electricity reserve capacity, calculation formula, criteria and scope, application procedure and period, review, auditing, management and other related matters."
		},
		{
			"條號": "Article 28",
			"條文內容": "When an Electricity Retailing Utility Enterprise sells electric power to its users, the sold electric power shall have an Electricity Carbon Emission Factor that meets the electricity carbon emission factor criteria and be reported to the electricity industry regulatory authority.\r\nThe Electricity Carbon Emission Factor criteria described in the previous paragraph are stipulated by the electricity industry regulatory authority according to the national energy and carbon reduction policies, and announced on a regular basis.\r\nFor the Electricity Carbon Emission Factor described in the first paragraph of this Article, the electricity industry regulatory authority shall set out the rules governing the method of calculation, reporting procedure and period, review, auditing, management and other related matters thereof."
		},
		{
			"條號": "Article 29",
			"條文內容": "An Electricity Enterprise is required to install all necessary electric meters or similar instruments for recording of the electric quantity, voltage, frequency, power factor, loading and other related information."
		},
		{
			"條號": "Article 30",
			"條文內容": "The Electricity Generating and Transmission and Distribution Enterprises shall duly install safety devices to protect the Electricity Facilities.\r\nThe central competent authority prescirbes the location, method, maintenance and safety issues of these safety protection installations described in the previous paragraph and other related matters."
		},
		{
			"條號": "Article 31",
			"條文內容": "The Electricity Generating and Transmission and Distribution Enterprises shall perform regular inspection and maintenance of the Electricity Facilities and duly record the inspection and maintenance findings.\r\nThe central competent authority shall establish rules governing the items of inspection and maintenance as prescribed in the previous paragraph, the interval thereof and other related matters."
		},
		{
			"條號": "Article 32",
			"條文內容": "The Electricity Transmission and Distribution Enterprise or Renewable-Energy-Based Electricity Generating Enterprise that installs private Networks to make Direct Supply to the users shall perform inspection of the User’s Electricity Device; the service can only be connected when the device passes the inspection. The Electricity Transmission and Distribution Enterprise or Renewable-Energy-Based Electricity Generating Enterprise shall perform regular inspection of the utilization equipment installed by the Users and record the results. In the event that non-conformity is found, a time period shall be specified for the user to make rectification. The Electricity Transmission and Distribution Enterprise or Renewable-Energy-Based Electricity Generating Enterprise may stop servicing a user that refuses to undergo inspection or fails to address the deficiencies within the given time.\r\nThe competent authority at the level of the municipal government or county (city) government shall provide necessary assistance, when appropriate, to facilitate such inspection described in the previous paragraph.\r\nThe competent authority at the level of the municipal government or county (city) government may order the Electricity Transmission and Distribution Enterprise or Renewable-Energy-Based Electricity Generating Enterprise to provide the information concerning the inspection described in the first paragraph of this Article and the results thereof, and send personnel to audit the information when appropriate. The Electricity Transmission and Distribution Enterprise or Renewable-Energy-Based Electricity Generating Enterprise shall not evade, impede or refuse such auditing.\r\nThe Electricity Transmission and Distribution Enterprise or Renewable-Energy-Based Electricity Generating Enterprise may employ a duly licensed and registered technician or a Power Facility Inspection and Maintenance Administration duly registered pursuant to Article 59 of this Act to perform the inspection described in first paragraph of this Article.\r\nThe central competent authority shall establish rules governing the scope, items, elements, installation and other safety issues of the User’s Electricity Device described in first paragraph of this Article as well as the scope, criteria, interval and procedure of the inspection prescribed in the previous paragraph."
		},
		{
			"條號": "Article 33",
			"條文內容": "When the user’s usage, total floor area of the building or the story of the structure meet certain criteria, the appropriate power distribution site and channel(s) shall be furnished at the building site or inside the building structure and made available to the Electricity Transmission and Distribution Enterprise free of charge for installation of the distribution systems. The Electricity Transmission and Distribution Enterprise may refuse to provide services to the user when such furnishing is not available.\r\nThe central competent authority and the central competent building authority shall jointly prescribe the “certain criteria” mentioned in the previous paragraph and establish the rules governing the method of establishment of the power distribution site and channel(s), elements, construction procedure, safety measures and other related matters."
		},
		{
			"條號": "Article 34",
			"條文內容": "When a fire breaks out or disaster hits the area in the proximity of the Electricity Facilities owned by the Electricity Generating and Transmission and Distribution Enterprises, the Electricity Generating and Transmission and Distribution Enterprises shall immediately dispatch technicians to set up high-visibility signs or marks for protection and may cut down all of part of the electricity supply or remove the hazardous electricity facilities."
		},
		{
			"條號": "Article 35",
			"條文內容": "In case of a disaster, emergency or an event described in the previous paragraph, the affected Electricity Generating and Transmission and Distribution Enterprises shall report such incident to the competent authorities at different levels of the government by complying with the requirements for the items to be reported, time limit, method and procedure specified by the central competent authority."
		},
		{
			"條號": "Article 36",
			"條文內容": "Electricity Enterprises may install private telecommunication facilities pursuant to the applicable regulations provided in the Telecommunications Act to safeguard the needs of operation, management or safety protection.\r\nFor effective management of resources, an Electricity Transmission and Distribution Enterprise may apply for the license as a telecommunication service provider pursuant to Paragraph 2 of Article 6 of this Act as well as the Telecommunications Act."
		},
		{
			"條號": "Article 37",
			"條文內容": "When the circumstances require that the networks installed by the Electricity Generating and Transmission and Distribution Enterprises be set up in proximity to or jointly with telecommunication networks, the networks may be set up in parallel to or crisscrossing with each other, or form a joint structure. Whichever the setup, the networks must meet the safety requirements concerning the space interval and construction regulations.\r\nThe central competent authority shall work in conjunction with the National Communications Committee to establish rules governing the paralleling, crossing or joint structures of the Electricity Generating and Transmission and Distribution Enterprises’ networks and telecommunication networks, the space interval, construction safety and other related matters."
		},
		{
			"條號": "Article 38",
			"條文內容": "An Electricity Generating or Transmission and Distribution Enterprise may use or access the public land and rivers, ditches, bridges, dykes, roads, green space, parks, forests and other public lands for installation, construction or maintenance of the networks. To use the land for these purposes, the Electricity Generating or Transmission and Distribution Enterprise shall send a prior notice to the competent authority and comply with the applicable procedures and requirements."
		},
		{
			"條號": "Article 39",
			"條文內容": "An Electricity Generating or Transmission and Distribution Enterprise may install networks above and below the public and private lands or buildings as long as the installation of which does not affect the original use and safety of the property being used. Unless an emergency occurs, a written notice has been made to the owner or occupant thereof by the Electricity Generating or Transmission and Distribution Enterprise seven days before the date of construction. In the event that the owner or occupant raises an objection, the Electricity Generating or Transmission and Distribution Enterprise may apply for a permit with the competent authority at the level of the municipal government or county (city) government and proceed with construction, but shall still send out a written notice to the owner or occupant seven days prior to the commencement of construction.\r\nPer the previous paragraph, an Electricity Transmission and Distribution Enterprise may apply for a permit to proceed with construction. If the competent authority at the level of the municipal government or county (city) government does not finish processing the application within the established processing time period as prescribed in Article 51 of the Administrative Procedure Act, the Electricity Enterprise may apply directly to the central competent authority for a permit to proceed with construction.\r\nThe regulations governing the public services or facilities as provided in the Urban Planning Law and the Regional Plan Act apply mutatis mutandis to the use or acquisition of the land by Electricity Generating Enterprises for installation of powerlines.\r\nThe regulations governing the public services or facilities as provided in Article 8 of the Forestry Act apply mutatis mutandis to an Electricity Generating Enterprise that rents the state-owned or public forest land for installation of powerlines.\r\nThe regulations governing the general facilities in a fishing harbor as provided in Article 14 of the Fishing Port Act apply mutatis mutandis to an Electricity Generating Enterprise whose installation of powerlines is located in the area of a fishing harbor."
		},
		{
			"條號": "Article 40",
			"條文內容": "To protect the networks and maintain the safety of the power supply, the Electricity Generating and Transmission and Distribution Enterprises shall notify the owner or occupant of the trees obstructs the networks to fell or trim the trees with a given period of time unless the law states otherwise. The Electricity Enterprise may take actions to address the obstruction upon expiration of the given period after the notice or failure to deliver the notice."
		},
		{
			"條號": "Article 41",
			"條文內容": "In implementing the measures prescribed in the three preceding articles, a proposal that involves a site or method that results in no loss or minimizes the loss shall be chosen and implemented. If the action does lead to losses, compensation shall be made based on the extent of the loss."
		},
		{
			"條號": "Article 42",
			"條文內容": "The owner or occupier of the land where the power supply networks are located may request to move the networks when the designated use of the land is changed. The request shall be made in writing with reasons and submitted to the Electricity Generating Enterprise or Electricity Transmission and Distribution Enterprise that installs the network in question. Once the Electricity Generating Enterprise or Electricity Transmission and Distribution Enterprise verifies the facts presented in the request, the network may then be moved. The central competent authority shall establish rules governing the payment for the material and cost associated with the movement."
		},
		{
			"條號": "Article 43",
			"條文內容": "The Electricity Generating Enterprise or Electricity Transmission and Distribution Enterprise may, for the purpose of managing special risks or preventing unusual hazards, take actions to address the issues as described in Articles 38 to 40 of this Act. The company shall report such actions to the competent authority of the competent authority at the level of the municipal government or county (city) government where the company is located within 3 days and notify the owner or occupier of the land."
		},
		{
			"條號": "Article 44",
			"條文內容": "Disputes arising out of the issues described in Article 39 to Article 43 of this Act between an Electricity Generating Enterprise or Electricity Transmission and Distribution Enterprise and an owner or occupier of the land may be submitted to the jurisdiction of the competent authority at the level of the municipal government or county (city) government where the company is located for resolution.\r\nThe central competent authority shall establish rules governing the method, period and mediation criteria for the resolution of disputes arising out of the use of the land by an Electricity Generating Enterprise or Electricity Transmission and Distribution Enterprise."
		},
		{
			"編章節": "Chapter 5 Business Operation"
		},
		{
			"條號": "Article 45",
			"條文內容": "The electricity generated by an Electricity Generating Enterprise may only be sold to an Electricity Retailing Utility Enterprise or to an Electricity Transmission and Distribution Enterprise as the auxiliary service. The restriction does not apply to Renewable-Energy-Based Electricity Generating Enterprise.\r\nRenewable-Energy-Based Electricity Generating Enterprise with powerlines connecting to the power grids may turn to supply the electric power to users via the power grids.\r\nRenewable-Energy-Based Electricity Generating Enterprise that have obtained approval from the electricity industry regulatory authority may install powerlines connecting directly to the users, to whom they supply electric energy.\r\nFor the Renewable-Energy-Based Electricity Generating Enterprise that wishes to apply for permit direct supply of electric power, the electricity industry regulatory authority shall establish rules governing the qualification, prerequisites, required documents, review criteria and other related matters.\r\nThe provisions in the three preceding paragraphs become effective within a year after the publication of the amended provisions on January 11, 2017. The Executive Yuan shall decide the effective date. However, the electricity industry regulatory authority may review the status of the electric power dispatching and submits a request for postponement of the effective date to the Executive Yuan. The postponement may be requested no more than two times. The first postponement shall be a period of one year and the second one a period of six months."
		},
		{
			"條號": "Article 46",
			"條文內容": "The Electricity Transmission and Distribution Enterprise shall plan, build and maintain the power grids across the country.\r\nThe Electricity Transmission and Distribution Enterprise shall not reject a user’s request for installation of networks connecting the power grids to the user’s location. The restriction does not apply when the electricity industry regulatory authority approves otherwise due to reasonable justifications.\r\nThe Electricity Transmission and Distribution Enterprise shall make the power grids available for use by Electricity Generating Enterprise or Electricity Retailing Enterprise based on the principles of fairness and openness, allowing the producers and retailers to wheeling the electric power and charge fees accordingly. Differential or favorable treatments to certain suppliers are prohibited. However, the prohibition does not apply when the electricity industry regulatory authority approves otherwise due to reasonable justifications.\r\nThe Electricity Transmission and Distribution Enterprise may charge the users for installation of networks. The charge does not apply to residential users in remote areas."
		},
		{
			"條號": "Article 47",
			"條文內容": "Electricity Retailing Utility Enterprise may purchase electric power from Electricity Generating Enterprise or Self-Use Power Generation Equipment for wheeling to the users. Installation of major power generation equipment is prohibited.\r\nRenewable-Energy-Based Electricity Retailing Enterprise may purchase electricity generated by renewable-energy-based power generation equipment for wheeling to the users. Installation of major power generation equipment is prohibited.\r\nElectricity Retailing Utility Enterprise shall not reject a user’s request for service unless the electricity industry regulatory authority approves for reasonable justifications.\r\nTo ensure the effective implementation of the energy saving and carbon emission reduction policy, Electricity Retailing Enterprise shall draft up an annual incentive program that encourages and assists the users to save energy and submit such program to the electricity industry regulatory authority for future reference. The electricity industry regulatory authority shall publish the annual energy saving and carbon emission reduction achievements as a result of the incentive programs instituted by the Electricity Retailing Enterprise to meet the national energy saving and carbon emission reduction goals."
		},
		{
			"條號": "Article 48",
			"條文內容": "Electricity Retailing Utility Enterprise may institute a pricing system that charges the base consumption at kilowatt-hour (kWh) per month or based on the capacity required by the user.\r\nFor Electricity Retailing Utility Enterprise that charge a monthly base consumption, as described in the previous paragraph, the users are charged for their actual usage when the actual monthly usage exceeds the said monthly base consumption."
		},
		{
			"條號": "Article 49",
			"條文內容": "The central competent authority shall establish the formulae that calculate the various rates of charges to be assessed by the Electricity Retailing Utility Enterprise and Electricity Transmission and Distribution Enterprise.\r\nThe Electricity Retailing Utility Enterprise and the Electricity Transmission and Distribution Enterprise shall determine the price of electricity and various charges, report the rates to the central competent authority for approval, and announce afterwards. The same process applies when the rates are amended.\r\nThe central competent authority shall hold public hearings before deciding on the formulae that calculate the price of electricity and various rates and charges as provided in the first paragraph of this Article. The same process applies when the rates are amended.\r\nThe central competent authority may invite other government agencies, scholars and experts and civil organizations of related interests to participate in the Electricity Tariff Examination Council to review and determine the price of electricity, rates and charges and other related matters."
		},
		{
			"條號": "Article 50",
			"條文內容": "The Electricity Retailing Utility Enterprise shall institute a regulation governing the business operation, submit the regulation to the electricity industry regulatory authority for approval, and promulgate the same as it becomes effective. The same process applies when the regulation is amended.\r\nThe Renewable-Energy-Based Electricity Generating Enterprise and Renewable-Energy-Based Electricity Retailing Enterprise, both of which sell electric power to users, shall institute a regulation governing the business operation and submit the same to the electricity industry regulatory authority for reference within 30 days after the institution of such regulation. The same process applies when the regulation is amended."
		},
		{
			"條號": "Article 51",
			"條文內容": "The users that receive service via an Electricity Transmission and Distribution Enterprise’s network shall make available a site free of charge for installation of an electricity meter.\r\nThe Electricity Transmission and Distribution Enterprise has the duty to install and maintain the electricity meter prescribed in the previous paragraph."
		},
		{
			"條號": "Article 52",
			"條文內容": "The Electricity Retailing Utility Enterprise shall supply electricity to the public utilities including the water plants, electric trains and electric railways, the public and private schools at all levels, sheltered workshops, registered social welfare organizations and nursing homes at a discount rate that is below the average price of electricity but no lower than the electricity supply cost.\r\nThe Electricity Retailing Utility Enterprise shall supply electricity that services the life support systems and essential life aids in the households with people with physical or mental disabilities at the discount rate that reflects the first block of the Inclining Block Rate or the electricity supply cost, whichever is lower.\r\nThe Electricity Retailing Utility Enterprise shall supply electricity that services the street lights on public roads at the discount rate that is below the average price of electricity but no lower than half of the average rate of lighting device.\r\nThe sheltered workshops, registered social welfare organizations and nursing homes as mentioned in the first paragraph of this article are subject to the recognition and approval by the central competent authority that oversees special purpose corporations.\r\nThe central competent authority shall define the pricing of the services described in the first paragraph of this article.\r\nThe central competent authority shall work in conjunction with the competent central authority that oversees the special purpose corporations to establish the rules governing the eligibility criteria for recognition as a household with members with physical or mental disabilities, the scope of application for life support systems and essential life aids, and the calculation of the price of electricity."
		},
		{
			"條號": "Article 53",
			"條文內容": "When the Electricity Retailing Utility Enterprise supply electricity at a discount rate pursuant to paragraphs 1 to 3 of the preceding article, the competent authorities that oversee the respective categories of corporations and organizations may budget to subsidize the shortfall."
		},
		{
			"條號": "Article 54",
			"條文內容": "The Electricity Retailing Utility Enterprise shall ensure availability of the service around the clock. However, restrictions on the availability of the service at certain hours may be allowed when the electricity industry regulatory authority approves otherwise due to special circumstances."
		},
		{
			"條號": "Article 55",
			"條文內容": "In the event of a complete or partial power suspension due to an accident not attributable to the utility electricity retailing corporation shall be reported to the competent authority at the level of the municipal government or county (city) government for approval and announce so in advance unless the interruption occurs due to an unexpected failure, in which case the report may be filed later. The competent authority at the level of the municipal government or county (city) government shall report the power suspension to the electricity industry regulatory authority for approval when the power suspension lasts for more than 15 days."
		},
		{
			"條號": "Article 56",
			"條文內容": "For any unauthorized consumption of electricity, the Renewable-Energy-Based Electricity Generating Enterprise and Electricity Retailing Enterprise may calculate the loss based on the unauthorized user’s utilization equipment, type of consumption, and watts or horsepower consumed in relation to the hours of service availability and the price of electricity assigned by the supplier, and claim against the unauthorized user accordingly. The maximum compensation shall not exceed one year of service charges.\r\nThe electricity industry regulatory authority shall establish rules governing the identification, recognition, compensation criteria and the resolution of the unauthorized consumption of electricity described in the previous paragraph."
		},
		{
			"條號": "Article 57",
			"條文內容": "When the government requests emergency power supply for prevention of disasters, the Electricity Generating Enterprise and Self-Use Power Generation Equipment shall give priority to supply power. The Electricity Transmission and Distribution Enterprise shall first arrange services from these sources. The requesting government agency is responsible for paying the charges of electricity usage."
		},
		{
			"編章節": "Chapter 6 Supervision and Management"
		},
		{
			"條號": "Article 58",
			"條文內容": "The Electricity Generating Enterprise and Electricity Transmission and Distribution Enterprise shall set up a directorial engineer position; the qualification of which is to be determined by the central competent authority."
		},
		{
			"條號": "Article 59",
			"條文內容": "The Contract Electric Appliance Installer and the Power Facility Inspection and Maintenance Administration shall register with the competent authority at the level of the municipal government or county (city) government and join the trade association appropriate for the industry within one month of registration before beginning the business operation. A trade association appropriate for the industry shall not reject the enrollment of the said installer and administrations.\r\nThe installation, construction and retrofitting of the user utilization equipment shall be undertaken by a Contract Electric Appliance Installer. The energization of the equipment may begin only after the installer notifies the electricity corporations of the completion of the work and activation of the service by submitting a certificate of completion of work by a member issued by an electrical contractor association. The restriction does not apply when other regulations stipulate otherwise.\r\nThe review and approval or energization of the electricity facilities or user’s electricity devices may not begin without first submitting a membership certificate issued by the respective electric engineer association along with the drawing design and description or the report of completion of the tasks of electricity facilities and user’s electricity devices to be designed or supervised by lawfully registered and practicing professional electrical engineers, that are submitted for electricity corporations review and approval.\r\nSaid electrical engineers shall not practice the design or installation supervision business for electricity facilities or user’s electricity devices before enrolling in the local electrical engineer association, which shall not reject the enrollment of the said engineers.\r\nThe personnel employed by the Contract Electric Appliance Installer and the Power Facility Inspection and Maintenance Administration to work in the field of electrical engineering shall possess one of the following qualifications:\r\n1. The person has satisfactorily passed the examinations for professional engineers in the field of electrical engineering and thereby possessed a certificate of professional engineer.\r\n2. The person has satisfactorily passed the proficiency tests in the field of electrical engineering and thereby possessed a certificate of technician.\r\n3. The person has become a certified electrician by duly passing the appropriate examinations accordingly to the applicable laws and regulations before March 5, 2007, when the amended provisions became effective.\r\nFor the current technical personnel in the field of electrical engineering registered with the competent authority at the level of the municipal government or county (city) government, or the technical personnel who had registered with the said authority for a period of more than six months prior to the amendment of this Act which became effective on January 11, 2017, the personnel whose qualifications do not meet the criteria provided in the previous paragraph after the amendment of this Act still retain the qualification as an electrical technical personnel of the originally registered class.\r\nThe central competent authority shall establish rules governing the qualifications, prerequisites, registration, revocation or cancellation of the registration, and management of the Contract Electric Appliance Installer and the Power Facility Inspection and Maintenance Administration."
		},
		{
			"條號": "Article 60",
			"條文內容": "Industrial plant, mine field and structures and buildings for public use that are installed with power equipment, and power-use locations that are fed by electricity classified as high voltage or above shall employ a full-time electrical technician or entrust to an electricity facilities inspection and maintenance service provider to ensure the safety of general and emergency power equipment use within the boundary lines of the electricity supply equipment of the electricity corporations, and register with the local competent authority.\r\nThe central competent authority shall establish rules governing the scope of electrical equipment and energized facilities, registration, revocation or cancellation of registration, maintenance, time limits for reporting, method of documentation and management, as well as the recognition of the full-time electrical technical personnel, qualifications, management and other related matters."
		},
		{
			"條號": "Article 61",
			"條文內容": "The tasks of design and installation supervision of electricity facilities and user energization equipment that fall within the scope defined by the central competent authority shall be administered by legally registered and practicing professional electrical engineers or related professional engineers. The tasks outside the said scope shall be administered by professional electrical engineers or electric appliance installers. However, the said tasks for the exclusive use by government agency or state-owned enterprises may be administered by the employees of the respective government agency or state-owned enterprises who have legally obtained certification as professional electrical engineers or relevant professional engineers.\r\nThe scope of the user’s electricity devices in the preceding paragraph shall be consistent with the pre-existing scope of electricity corporations in force prior to the promulgation of amendment of this Act made on January 19, 2005. As amending the said scope, the central competent authority shall consult professional electrical engineer association, electrical contractors association and other trade associations.\r\nIn the event that an electricity corporation or a user fails to comply with Paragraph 1 of this Article, the central competent authority may forbid the supplier to use the electricity facilities in question, or the electrical corporations shall not energize the user’s electricity devices in question."
		},
		{
			"條號": "Article 62",
			"條文內容": "The Contract Electric Appliance Installer and the Power Facility Inspection and Maintenance Administration are prohibited from engaging in the following acts:\r\n1. To use the license registered to others;\r\n2. To allow others to use its registered license;\r\n3. To participate in the tendering process or accept contracts during the period of closure for business;\r\n4. To reduce or downgrade the construction material to save on cost;\r\n5. To subcontract or hire out the contracts to unlicensed service providers;\r\n6. The percentage of subcontracts exceeds 40% of the total contract price;\r\n7. To issue reports that contain false information about installation, inspection, and maintenance services performed on a contract.\r\nTo manage the Contract Electric Appliance Installer and the Power Facility Inspection and Maintenance Administration, to protect the public interest and safety, or in response to the needs arising in the process of auditing the measures and qualifications for registration as prescribed in the previous paragraph, the competent authority may demand the Contract Electric Appliance Installer or the Power Facility Inspection and Maintenance Administration to supply relevant information, and send personnel to perform auditing when necessary. The Contract Electric Appliance Installer or the Power Facility Inspection and Maintenance Administration shall not evade, impede or refuse such requests."
		},
		{
			"條號": "Article 63",
			"條文內容": "The full-time electrical technical personnel in the energized facilities are prohibited from making false claims or misrepresentation of information in the statements and reports made in the course of carrying out his/her duty."
		},
		{
			"條號": "Article 64",
			"條文內容": "An Electricity Generating Enterprise shall comply with the following rule in determining the allocation of the annual profits. Allocation of the annual net profit (not including those from the generation of renewable-energy-based electricity) whose portion over the total paid-in capital shall be prioritized to the measures of improving the operation and maintenance of the machineries, investing in the pollution-minimizing infrastructure and facilitating further advancement in the renewable energy. The allocation requirements are set out below:\r\n1. When the annual net profit is more than 10% but less than 25% of the total paid-in capital, 50% of the amount in excess of the total paid-in capital shall be allocated.\r\n2. When the annual net profit exceeds the total paid-in capital by 25% or more, the full amount in excess of the total paid-in capital shall be allocated.\r\n50% of the allocated amount prescribed above shall be used in measures of improving the operation and maintenance of the machineries as well as investment in the pollution-minimizing infrastructure as the remaining 50% shall be invested in the development of renewable energy.\r\nWhen the annual net profit is less than 10% of the paid-in capital, the central competent authority shall order the Electricity Generating Enterprise to engage in hardware improvements based on the findings of the inspection and maintenance performed according to Article 31.\r\nParagraph 1 of this article does not apply to the electricity producers whose Electricity Carbon Emission Factor for generation of electric energy is better than the standard prescribed by the electricity industry regulatory authority in accordance with Paragraph 2 of Article 28 hereunder.\r\nThe electricity industry regulatory authority shall establish the rules governing affirmation, use, management and supervision of the funds used to improve the operation and maintenance of the machineries, to invest in the pollution-minimizing infrastructure, and to facilitate the development of the renewable energy."
		},
		{
			"條號": "Article 65",
			"條文內容": "To facilitate the development and operation of the electric power, to develop the areas in the proximity of the Electricity Generation, Transformation and Distribution Facilities, and to bring welfare to the residents thereof, the Electricity Generating Enterprise and Electricity Transmission and distribution Enterprise shall allocate assistance fund to facilitate the development of electric power to assist the competent authority at the level of the municipal government or county (city) government in promoting development of electricity and harmony with the communities. The given assistance fund is on the basis of a certain percentage of the kilowatts of electricity generated or transmitted.\r\nThe central competent authority shall establish the rules governing the method, scope and supervision of the use of the electricity development assistance fund prescribed in the previous paragraph. The competent authority at the level of the municipal government or county (city) government may send personnel to audit the use when necessary. The electricity producers and distributors shall not evade, impede or refuse such auditing.\r\nThis article does not apply to Renewable-Energy-Based Electricity Generating Enterprise except for producers of electricity by wind power and with solar power-generating infrastructure of certain capacity.\r\nThe percentage allocation of compensation to facilitate the development of electric power as prescribed in Paragraph 1 of this Article and the “certain capacity” mentioned in Paragraph 3 of this Article are to be defined and announced by the central competent authority.\r\nThe competent authority at the level of the municipal government or county (city) government shall disclose the use of the electricity development funds in quarterly reports online."
		},
		{
			"條號": "Article 66",
			"條文內容": "To ensure open access of information, Electricity Enterprise shall draft monthly summary reports on the operation, supply and demand of the electric energy and the company’s financial status on a monthly basis as well as an annual report within three months as one business year ends, and distribute the reports to the electricity industry regulatory authority and the central competent authority for future reference. Open access to the information shall be provided.\r\nThe electricity industry regulatory authority or central competent authority may order the supplier to supply supplementary information about the monthly summary reports and annual reports or send personnel for a site inspection.\r\nThe information available to the general public as well as the content and format of the monthly summary reports and annual reports are to be defined and announced by the electricity industry regulatory authority."
		},
		{
			"條號": "Article 67",
			"條文內容": "The equipment of Electricity Enterprises and the safety protection devices prescribed in Paragraph 1 of Article 30 herein are subject to the inspection performed by the competent authority at any time. In case of failure to conform to the requirements, repair, modification or replacement within the time limit is required. Should the potential of imminent danger occur, the works and the use of devices may be suspended by order.\r\nThe Electricity Generating Enterprise and Electricity Transmission and Distribution Enterprise shall not evade, impede or refuse such auditing prescribed in the previous paragraph."
		},
		{
			"編章節": "Chapter 7 Self-Use Power Generation Equipment"
		},
		{
			"條號": "Article 68",
			"條文內容": "The owner that installs a Self-Use Power Generation Equipment with a capacity of 2,000 kilowatts or more is required to prepare an utilization plan and to apply to the electricity industry regulatory authority for permission. The owner that installs a Self-Use Power Generation Equipment with a capacity of less than 2000 kilowatts is required to prepare an utilization plan and to apply to the competent authority at the level of the municipal government or county (city) government for permission; the application will be forwarded to the electricity industry regulatory authority for future reference.\r\nThe electricity industry regulatory authority shall establish the rules governing the application procedure, periods of time, items for review and management rules regarding permission, registration, revocation or cancellation of the registration and changes of the electricity industry regulatory authority described in the previous paragraph."
		},
		{
			"條號": "Article 69",
			"條文內容": "The Self-Use Power Generation Equipment may sell the self-generated electricity to the Electricity Retailing Enterprise or the Electricity Transmission and Distribution Enterprise as the Ancillary Service. The sale shall be no more than 20% of the capacity of the facilities. Nevertheless, the restriction does not apply when one of the following occurs:\r\n1. The Self-Use Power Generation Equipment whose energy efficiency performance meets the standard prescribed by the electricity industry regulatory authority may sell electricity up to 50% of the total capacity of its infrastructure.\r\n2. If the electricity is generated from renewable energy sources, all electric power produced by the Self-Use Power Generation Equipment may be sold to the Electricity Enterprise.\r\nFor Self-Use Power Generation Equipment with the capacity of 2,000 kilowatts or more, the purchase and sale contract described in the previous paragraph shall be submitted to the electricity industry regulatory authority for filing. For Self-Use Power Generation Equipment with the capacity of less than 2000 kilowatts, the purchase and sale contract shall be submitted to the competent authority at the level of the municipal government or county (city) government for future reference with a copy forwarded to the electricity industry regulatory authority."
		},
		{
			"條號": "Article 70",
			"條文內容": "The installation of user utilization equipment by a Self-Use Power Generation Equipment is limited to its self-owned land area. However, the restriction does not apply when the government agency prescribed in Paragraph 1 of Article 68 hereof approves otherwise and the installation does not constitute a hindrance to the local electricity suppliers.\r\nThe Self-Use Power Generation Equipment may wheel the electricity via the power grids for self-use when the following conditions are met:\r\n1. The Electricity Carbon Emission Factor generated by the electric power is better than the standard prescribed by the electricity industry regulatory authority in Paragraph 2 of Article 28 hereof.\r\n2. When the Self-Use Power Generation Equipment is installed jointly by several applicants, the percentage of investment per applicant shall be 5% or more.\r\n3. The generated electric power may not be sold to Electricity Retailing or Electricity Transmission and Distribution Enterprise.\r\nParagraph 1 of Article 10 and Paragraph 3 of Article 46 hereof apply mutatis mutandis to the application by a Self-Use Power Generation Equipment for wheeling the electricity through the power grids for self-use prescribed in the preceding paragraph.\r\nParagraph 3 to Paragraph 5 of Article 39 and Article 40 to Article 44 apply mutatis mutandis to the installation of powerlines by a Self-Use Power Generation Equipment pursuant to Paragraph 2 of this Article."
		},
		{
			"條號": "Article 71",
			"條文內容": "Paragraph 3 of Article 25, Article 26, Article 29 to Article 31, Article 34, Article 35, Article 37, and Article 58 of this Act apply mutatis mutandis to installation, energization, building, protection and reporting of a Self-Use Power Generation Equipment, the joint structure of the facility with the telecommunication network, and the placement of a directorial engineer."
		},
		{
			"編章節": "Chapter 8 Penalties"
		},
		{
			"條號": "Article 72",
			"條文內容": "An Electricity Enterprise that operates without obtaining an appropriate license pursuant to Article 15 is subject to a fine ranging from NT$2,500,000 to NT$25,000,000 imposed by the electricity industry regulatory authority, and a time limit is given to correct the violation. If the violation is of very serious nature, the Electricity Enterprise may be ordered to wind up. The Electricity Enterprise failing to take corrective actions or continues its business operation despite the order of suspension shall be fined consecutively."
		},
		{
			"條號": "Article 73",
			"條文內容": "An Electricity Transmission and Distribution Enterprise that fits in one of the situations described below is subject to a fine ranging from NT$2,500,000 to NT$25,000,000 imposed by the electricity industry regulatory authority and given a period to correct the violation. The Electricity Transmission and Distribution Enterprise that fails to take corrective actions upon the expiration of the given period shall be fined per violation:\r\n1. Failing to manage the electric power dispatching pursuant to Article 8, Paragraph 1 of this Act;\r\n2. Failing to draft a rule governing the electric power dispatching pursuant to Article 8, Paragraph 2 of this Act; or failing to manage the electric power dispatching according to the approved rule as the failure is of serious nature."
		},
		{
			"條號": "Article 74",
			"條文內容": "An Electricity Enterprise that fits into one of the situations described below is subject to a fine ranging from NT$1,500,000 to $15,000,000 imposed by the electricity industry regulatory authority and given a period to correct the violation. Failure to correct the violations upon the expiration of the given period shall subject the Electricity Enterprise to a penalty consecutively:\r\n1. Failing to provide necessary support services required in Article 9, Paragraph 1 without reasonable justifications;\r\n2. Rejecting a request for connecting the power grids in violation of Article 18;\r\n3. Suspending or terminating the business without approval in violation of Article 19, Paragraph 1;\r\n4. Proceeding with a business merger without approval in violation of Article 21;\r\n5. Failing to make available certain capacity for backup supply required in Article 27, Paragraph 1;\r\n6. Failing to meet the announced Electricity Carbon Emission Factor standard required in Article 28, Paragraph 1;\r\n7. Installing powerlines that enable direct power supply to the users without approval in violation of Article 45, Paragraph 3;\r\n8. Failing to plan, build or maintain the power networks across the country in violation of Article 46, Paragraph 1;\r\n9. Refusing to install the network connecting the power grids to the users in violation of Article 46 Paragraph 2;\r\n10. Giving unfairly differential treatments to certain users or refuse, without the required approval, to make the power grids available to Electricity Enterprise for utilization in violation of Article 46, Paragraph 3;\r\n11. Installing the primary power-generating infrastructure in violation of Article 47, Paragraphs 1 and 2;\r\n12. Rejecting an user’s request for services in violation of Article 47, Paragraph 3 of this Act;\r\n13. Failing to provide the service within the hours prescribed in Article 54;\r\n14. Rejecting the request for emergency services by a government agency in violation of Article 57;\r\n15. Failing to allocate the required funds to improve the operation and maintenance of the machineries, to invest in the pollution-minimizing infrastructure and to facilitate the advancement of the renewable energy in violation of Article 64 Paragraph 1 of this Act.\r\nAn Electricity Enterprise that fits into one of the situations described in subparagraph 2 and subparagraphs 7 to 15 of the preceding paragraph is subject to penalty by the electricity industry regulatory authority. A supplier that has been disciplined twice according to the previous paragraph may be ordered to suspend its business operation for three to six months, to replace the person-in-charge of the supplier or to revoke the electricity supplier license."
		},
		{
			"條號": "Article 75",
			"條文內容": "An Electricity Enterprise that fits into one of the situations described below is subject to a fine ranging from NT$1,000,000 to NT$10,000,000 imposed by the electricity industry regulatory authority and given a period to correct the violation. The Electricity Enterprise that fails to correct the violations upon the expiration of the given period shall be fined consecutively:\r\n1. Failing to set up the office of an independent director required in Article 4, Paragraph 2;\r\n2. Engaging in the business operation of other aspects of the Electricity Enterprise in violation of Article 6, Paragraph 1; engaging in the business operation of other industries without approval in violation of Article 6, Paragraph 2; failing to implement an accounting system appropriate for keeping accounts of the losses and profits of the respective operations, or engaging in cross subsidization in violation of Article 6, Paragraph 3; violating the regulations governing the accounting separation system, accounting methods, procedures and principles as well as the supervision and management of the accounting practices, as provided in Article 6, Paragraph 4, and the circumstances are considered serious;\r\n3. Commencing the construction work without permission in violation of Article 15, Paragraph 1;\r\n4. Changing the energy sources, capacity or the site address of the primary infrastructure without approval and commence construction work in violation of Article 16, Paragraph 1;\r\n5. Failing to comply with the procedure for reporting the capacity allocated to backup supply, the period and the management thereof as prescribed in Article 27, Paragraph 3, and the circumstances are considered serious."
		},
		{
			"條號": "Article 76",
			"條文內容": "An Electricity Enterprise that fits into one of the situations described below is subject to a fine ranging from NT$1,000,000 to NT$10,000,000 imposed by the central competent authority and given a period to correct the violation. The Electricity Enterprise that fails to correct the violations upon the expiration of the given period shall be fined consecutively:\r\n1. Failing to install the electricity supply infrastructure according to the established rules governing the scope, items, layout, and safety issues prescribed in Article 25, Paragraph 3;\r\n2. Failing to supply electricity of the required voltage and frequency prescribed in Article 26, Paragraph 1;\r\n3. Failing to install all meters and instruments necessary as prescribed in Article 29;\r\n4. Failing to install safety protection devices as prescribed in Article 30 Paragraph 1;\r\n5. Failing to perform regular inspection and maintenance of the electricity supplier infrastructure and duly record the findings as prescribed in Article 31, Paragraph 1;\r\n6. Failing to comply with the rules governing the installation of networks, space interval, and construction safety as prescribed in Article 37, Paragraph 2;\r\n7. Failing to charge at the rates according to the price of electricity and various other charges approved under the Article 49, Paragraph 2;\r\n8. Failing to set up a directorial engineer position as prescribed in Article 58;\r\n9. Failing to establish the assistance fund to facilitate the development of electric power as prescribed in Article 65 Paragraph 1;\r\nA Electricity Enterprise that fails to announce the price of electricity and various rates and charges pursuant to Article 49, Paragraph 2 is subject to a fine imposed by the central competent authority, ranging from NT$500,000 to NT$5,000,000 and given a period to correct the violation. The Electricity Enterprise that fails to correct the violations upon the expiration of the given period shall be fined consecutively."
		},
		{
			"條號": "Article 77",
			"條文內容": "An Electricity Enterprise that fails to submit the reports for future reference or to publicize certain information as prescribed in Article 66, Paragraph 1, or violates Paragraph 2 of the same article by refusing to supply supplementary information or accept auditing, is subject to a fine in an amount ranging from NT$1,000,000 to NT$10,000,000 imposed by electricity industry regulatory authority or the central competent authority and given a period to correct the violation. The Electricity Enterprise that fails to correct the violations upon the expiration of the given period shall be punished consecutively."
		},
		{
			"條號": "Article 78",
			"條文內容": "An Electricity Enterprise that fits into one of the situations described below is subject to a fine ranging from NT$1,000,000 to NT$10,000,000 imposed by the competent authority and given a period to correct the violation. The Electricity Enterprise that fails to correct the violations upon the expiration of the given period shall be fined consecutively:\r\n1. Failing to set up a power grid geographical information management system as prescribed in Article 25, Paragraph 2 and to update the information on the platform accordingly, or refuse to provide supplementary information or to accept inspection as prescribed in the same article;\r\n2. Failing to repair, alter or replace the Electricity Enterprise infrastructure or safety protection devices that do not conform to the requirements within the given period in violation of Article 67, Paragraph 1;\r\n3. Evading, impeding or refusing the auditing or inspection in violation of Article 67, Paragraph 2;"
		},
		{
			"條號": "Article 79",
			"條文內容": "An Electricity Enterprise that fits into one of the situations described below is subject to a fine ranging from NT$500,000 to NT$5,000,000 imposed by the electricity industry regulatory authority:\r\n1. Evading, impeding or refusing the electricity industry regulatory authority’s order or inspection in violation of Article 12, Paragraph 2 of;\r\n2. Failing to apply for renewal of the license prior to the expiration of the prescribed time limit in violation of Article 17, Paragraph 1;\r\n3. Failing to apply for replacement of an outdated license prior to the expiration of the time limit prescribed in Article 22, Paragraph 3;\r\nThe Electricity Enterprise that fits into the situation described in either Subparagraph 1 or Subparagraph 3 of the preceding paragraph will be given a period to correct the violation. The supplier that fails to correct the violations upon the expiration of the given period shall be penalized per violation."
		},
		{
			"條號": "Article 80",
			"條文內容": "An Electricity Generating Enterprise or Electricity Transmission and Distribution Enterprise that fails to file reports as prescribed in Article 35 is subject to a fine ranging from NT$500,000 to NT$5,000,000 by the competent authority and given a period to correct the violation. The Electricity Generating Enterprise or Electricity Transmission and Distribution Enterprise that fails to correct the violations upon the expiration of the given period shall be punished per violation.\r\nA Self-Use Power Generation Equipment that fails to file reports pursuant to Article 71 of the Act which applies mutatis mutandis Article 35 is subject to a fine ranging from NT$200,000 to NT$2,000,000 imposed imposed by the competent authority and given a period to correct the violation. The Self-Use Power Generation Equipment that fails to correct the violations upon the expiration of the given period shall be punished per violation."
		},
		{
			"條號": "Article 81",
			"條文內容": "An Electricity Enterprise that fits into one of the situations described below is subject to a fine ranging from NT$500,000 to NT$5,000,000 imposed by the competent authority at the level of the municipal government or county (city) government and given a period to correct the violation. The Electricity Enterprise that fails to correct the violations upon the expiration of the given period shall be punished per violation:\r\n1. Failing to perform required inspections, to provide services to users when their utilization equipment fails to pass the inspections, to perform regular inspections, to keep a record of the regular inspections, or to notify the non-conforming users to correct the deficiencies within a definite period of time in violation of Article 32, Paragraph 1;\r\n2. Evading, impeding or refusing to file reports, to provide relevant information or to accept auditing in violation of Article 32, Paragraph 3;\r\n3. Failing to immediately dispatch technical personnel to erect visible signs and to put in protection measures as prescribed in Article 34;\r\n4. Failing to comply with Article 43by reporting its actions or notifying the parties within the prescribed time;\r\n5. Failing to comply with Article 55 by obtaining the required approval or filing the report after the event;\r\n6. Failing to verify the membership certificate of completion of work before allowing energization of the equipment in violation of Article 59, Paragraph 2;\r\n7. Failing to verify the membership certificate issued by an appropriate electrical engineer association before reviewing and approving the service request for energization of Electricity Facilities or User’s Electricity Device in violation of Article 59, Paragraph 3;\r\n8. Failing to use the electricity development assistance fund according to the method and scope prescribed by the central competent authority, or to evade, to impede, and to refuse auditing performed by the competent authority at the level of the municipal government or county (city) government in violation of Article 65, Paragraph 2."
		},
		{
			"條號": "Article 82",
			"條文內容": "The owner that installs a Self-Use Power Generation Equipment, which fits into one of the situations described below, is subject to a fine ranging from NT$200,000 to NT$2,000,000 and given a period to correct the violation. The facility that fails to correct the violations upon the expiration of the given period shall be punished per violation:\r\n1. Installing a Self-Use Power Generation Equipment without permission in violation of Article 68, Paragraph 1; failing to comply with the rules governing the management of private power-generating facilities, and the circumstances are serious;\r\n2. Selling the electric energy in violation of Article 69, Paragraph 1;\r\n3. Installing the user utilization equipment in violation of Article 70, Paragraph 1;\r\n4. Failing to immediately dispatch technical personnel to erect visible signs and put in protection measures as prescribed in Article 71 mutatis mutandis applying Article 34;\r\nThe owner that installs a Self-Use Power Generation Equipment, which fits into one of the situations described in Subparagraphs 1 to 3 of the preceding paragraph and has a capacity of 2,000 kilowatts or more, is subject to disciplinary actions imposed by the Electricity Enterprise regulatory agency; a Self-Use Power Generation Equipment with capacity of no more than 2000 kilowatts is subject to disciplinary actions imposed by the competent authority at the level of the municipal government or county (city) government.\r\nThe owner that installs a Self-Use Power Generation Equipment, which fits into the situation described in Paragraph 1 Subparagraph 4 of this article, is subject to disciplinary actions imposed by the competent authority at the level of the municipal government or county (city) government."
		},
		{
			"條號": "Article 83",
			"條文內容": "A Contract Electric Appliance Installer or a Power Facility Inspection and Maintenance Administration that carries out business operation without the required registration is subject to a fine ranging from NT$200,000 to NT$2,000,000 imposed by the competent authority at the level of the municipal government or county (city) government.\r\nThe Contract Electric Appliance Installer or the Power Facility Inspection and Maintenance Administration that fits into the situation described in the preceding paragraph will be given a period to correct the violation by the competent authority at the level of the municipal government or county (city) government, or ordered to suspend business operation if the violation is of serious nature. The Contract Electric Appliance Installer or the Power Facility Inspection and Maintenance Administration that fails to correct the violations or suspend business operation upon the expiration of the given period shall be fined per violation."
		},
		{
			"條號": "Article 84",
			"條文內容": "A Contract Electric Appliance Installer or a Power Facility Inspection and Maintenance Administration that fits into one of the situations described below is subject to a fine ranging from NT$100,000 to NT$1,000,000 imposed by the competent authority at the level of the municipal government or county (city) government:\r\n1. Failing to join an appropriate trade association as required by Article 59, Paragraph 1;\r\n2. Employing personnel whose qualifications do not meet the criteria prescribed in Article 59, Paragraph 5 or Paragraph 6 to work in the field of electrical engineering;\r\n3. Violating Article 62, Paragraph 1;\r\n4. Violating Article 62, Paragraph 2 by evading, impeding or refusing to file reports, to provide information or to accept auditing;\r\nThe Contract Electric Appliance Installer or the Power Facility Inspection and Maintenance Administration that fits into a situation described in the preceding paragraph will be given a period to correct the violation by the competent authority at the level of the municipal government or county (city) government, and shall be penalized per violation when it fails to correct the violations upon the expiration of the given period. If the violation described in Subparagraph 1 of the preceding paragraph is of serious nature, the violator may be ordered to suspend business operation for three to six months or have its registration revoked."
		},
		{
			"條號": "Article 85",
			"條文內容": "A trade association that fails to comply with Article 59, Paragraph by refusing the Contract Electric Appliance Installer’s or the Power Facility Inspection and Maintenance Administration’s application for membership is subject to a fine ranging from NT$100,000 to NT$1,000,000 imposed by the central competent authority and given a period to correct the violation. The trade association that fails to correct the violations upon the expiration of the given period shall be punished per violation.\r\nThe person-in-charge of an industrial plant, mine field and structures and buildings for public use utilizing electricity classified as high voltage or above violates Article 60, Paragraph 1 of this Act by failing to employ full-time electrical technical personnel or to hire a Power Facility Inspection and Maintenance Administration to maintain the safety of the use of electrical equipment within the boundary lines of the electricity supply infrastructure is subject to a fine ranging from\r\nNT$100,000 to NT$1,000,000 by the central competent authority and given a period to correct the violation. The violator that fails to correct the violations upon the expiration of the given period shall be fined per violation and suspended to be supplied with electricity service by the Electricity Enterprises."
		},
		{
			"條號": "Article 86",
			"條文內容": "The owner that installs a Self-Use Power Generation Equipment that fits into one of the situations described below is subject to a fine ranging from NT$50,000 to $500,000 imposed by the competent central authority and given a period to correct the violation. The owner that fails to correct the violations upon the expiration of the given period shall be fined per violation:\r\n1. Failing to install the Self-Use Power Generation Equipment in compliance with the rules governing the scope, items, layout, safety issues of the electricity supply infrastructure prescribed in Article 71 applying mutatis mutandis to Article 25, Paragraph 3;\r\n2. Failing to supply electricity of the required voltage and frequency as prescribed in Article 71 applying mutatis mutandis to Article 26, Paragraph 1;\r\n3. Failing to install all meters and instruments necessary as prescribed in Article 71 applying mutatis mutandis to Article 29;\r\n4. Failing to duly install safety devices as prescribed in Article 71 applying mutatis mutandis to Article 30, Paragraph 1;\r\n5. Failing to perform regular inspection and maintenance of the Self-Use Power Generation Equipment and duly record the inspection and maintenance findings, as prescribed in Article 71 applying mutatis mutandis to Article 31, Paragraph 1;\r\n6. Failing to install lines as prescribed in Article 71 applying mutatis mutandis to Article 37, Paragraph 1;\r\n7. Failing to set up an office of the directorial engineer as prescribed in Article 71 applying mutatis mutandis to Article 58."
		},
		{
			"條號": "Article 87",
			"條文內容": "A violator that fits into one of the situations described below is subject to a fine ranging from NT$10,000 to NT$100,000 imposed by the competent authority at the level of the municipal government or county (city) government and given a period to correct the violation. The violator that fails to correct the violations upon the expiration of the given period shall be punished per violation:\r\n1. Allowing personnel whose qualifications do not meet the criteria prescribed in Article 59, Paragraph 5 or Paragraph 6 to work in the field of electrical engineering;\r\n2. Failing to comply with the rules governing the management of the Contract Electric Appliance Installer and the Power Facility Inspection and Maintenance Administration as prescribed in Article 59, Paragraph 7;\r\n3. The person-in-charge of an industrial plant, mine field and structures and buildings for public use utilizing electricity classified as high voltage or above violating Article 60, Paragraph 1 of this Act by failing to register or regularly file the inspection records, or violating Paragraph 2 of the same article by failing to comply with the rules governing the record-keeping method for and management of electrical equipment and energized facilities, management of the full-time electrical technical personnel and other related matters;\r\n4. The full-time electrical technical personnel violating Article 63 of this Act.\r\nFor a violator that fits into the situation described in Subparagraph 3 of the preceding paragraph, the competent authority at the level of the municipal government or county (city) government may work in conjunction with the Electricity Enterprises to stop electric supply to the energized facilities where the person-in-charge fails to duly register or to file regular inspection reports."
		},
		{
			"編章節": "Chapter 9 Supplementary Provisions"
		},
		{
			"條號": "Article 88",
			"條文內容": "The central competent authority may set up the electricity price stabilization fund to ameliorate the impact of short-term fluctuations of the price of the electricity to the economy.\r\nThe following sources of funds may contribute to the fund prescribed in the preceding paragraph:\r\n1. The amount of a public electricity retailer’s annual final adjusted after-tax earnings in excessive of the reasonable profit margin;\r\n2. Allocation of the government funds through the regular budgeting process;\r\n3. Contribution from the Electricity Enterprises;\r\n4. Contribution from the private enterprises;\r\n5. Interests and dividends of the fund;\r\n6. Other related income."
		},
		{
			"條號": "Article 89",
			"條文內容": "An Electricity Generating Enterprise that has a nuclear power plant shall, during the operation period, appropriate sufficient funds for the back-end management of nuclear power generation, including the processing, transportation, storage and final disposal of radioactive waste, decommissioning of the plant and the necessary community give-back measures and related disposal costs.\r\nThe central competent authority shall stipulate the calculation formulae for the funds described in the previous paragraph, the time limit for contribution, and the payment procedure as well as the rules governing other related matters."
		},
		{
			"條號": "Article 90",
			"條文內容": "The central competent authority may establish an electric research and testing institute as a designated institution to engage in the studies of electricity-related technical regulations, electrical equipment testing as well as methods to improve the reliability of the electric systems and safety of the service."
		},
		{
			"條號": "Article 91",
			"條文內容": "The central competent authority shall present the annual report on the current supply and demand of electricity in the country, progress of the development of electricity and the status of the energy saving and carbon reduction policy; the report shall be open for public access."
		},
		{
			"條號": "Article 92",
			"條文內容": "Prior to implement of the provisions of this Act amended on January 11, 2017, an Electricity Enterprise that have obtained the appropriate license shall apply for an appropriate license replacement within six months after the effective date. An Electricity Enterprise that fails to apply for replacement or applies but fails to meet the criteria set out in this Act shall have its original license revoked and duly announced so by the electricity industry regulatory agency. A supplier that continues its business operation despite the revocation of its license is subject to disciplinary actions pursuant to Article 72 of this Act."
		},
		{
			"條號": "Article 93",
			"條文內容": "Prior to implement of the provisions of this Act amended on January 11, 2017 an Electricity Enterprise that engages in the generation of electricity and holds the status of a public enterprise may retain the rights and privileges received as a public utility until the expiration of the period of business operation allowed on the original license."
		},
		{
			"條號": "Article 94",
			"條文內容": "Prior to implement of the provisions of this Act amended on January 11, 2017 any discrepancies between an Electricity Enterprise’s guidelines and regulations for business operation written prior to the effective date and the regulations contained in this Act shall be modified within six months after the amendment of this Act becomes effective."
		},
		{
			"條號": "Article 95",
			"條文內容": "The nuclear-energy-based power-generating facilities shall wholly stop running by 2025.\r\nThe government shall set up a plan that actively promotes the procedure governing the final disposal of the low-level radioactive waste in order to address the issues associated with the low-level radioactive waste currently stored in Lanyu. The related promotion plans shall be made pursuant to the Act on Sites for Establishment of Low Level Radioactive Waste Final Disposal Facility."
		},
		{
			"條號": "Article 96",
			"條文內容": "The regulations governing electricity and other electricity-related enterprises as provided in the Privately Owned Public Utilities Supervisory Act shall no longer be applicable prior to enforcement of the provisions of this Act amended on January 11, 2017."
		},
		{
			"條號": "Article 97",
			"條文內容": "The Act becomes effective upon promulgation unless an effective date is otherwise stipulated."
		}
	]
}