{
	"pcode": "J0030022",
	"type": "法律",
	"english": "Professional Engineers Act",
	"title": "技師法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0030022",
	"englishUpdate": "20110622",
	"history": [
		" Full text of 34 articles was formulated and promulgated on October 27, 1947",
		" Article 32 was amended and promulgated by Presidential Order on December 17, 1954",
		" Full text of 47 articles was amended and promulgated by Presidential Order Tai-Tung (1)-Yi-Tzu No. 918 on December 15, 1972",
		" Article 2, 4, 5, 7, 31, 34, 37 and 44 were amended and promulgated by Presidential Order Tai-Tung (1)-Yi-Tzu No. 1070 on April 12,1977",
		" Full text of 50 articles was amended and promulgated by Presidential Order Hua-Tsung (1)-Yi-Tzu No. 6194 on December 11, 1985",
		" Article 4, 7, 9, 11, 41, 42 and 43 were amended, and promulgated, whereas, article 14 and 47 were deleted and article 48-1 added by Presidential Order Tai-Tung (1)-Yi-Tzu No. 8900011990 on January 19, 2000",
		" Articles 3, 7, 10, 38, 40, 41 and 48-1 were amended and promulgated by Presidential Order Hua-Tsung (1)-Yi-Tzu No. 09100128680 on June 26, 2002",
		" Article 41, 42-1 and 45-1 were amended and promulgated by Presidential Order Hua-Tsung (1)-Yi-Tzu No. 09600085761 on July 4, 2007",
		" Article 10 and 50 were amended and promulgated by Presidential Order Hua-Tsung (1)-Yi-Tzu No. 09900005571 on January 13, 2010; effective as of November 23, 2009",
		" Full text of 59 articles was amended and promulgated by Presidential Order Hua-Tsung (1)-Yi-Tzu No. 10000126081 on June 22, 2011. This Act shall come into force upon the date of promulgation."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 600
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Practice",
			"start": 700,
			"end": 1200
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Business Operation and Responsibilities",
			"start": 1300,
			"end": 2300
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Professional Engineer Association",
			"start": 2400,
			"end": 3700
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Award and Punishment",
			"start": 3800,
			"end": 4800
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Penalty",
			"start": 4900,
			"end": 5400
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Supplementary Provisions",
			"start": 5500,
			"end": 5900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The Law is enacted to safeguard public safety and public interests, establish a professional engineers system, improve quality of technical services, and promote sound functions of professional engineers."
		},
		{
			"number": 200,
			"content": "The competent authority in charge of professional engineers is the Public Construction Commission, Executive Yuan at the central government level; the municipal government at the municipal level and county (city) government at the county (city) level."
		},
		{
			"number": 300,
			"content": "A citizen of the Republic of China having satisfactorily passed the examinations for professional engineers conducted in accordance with the Examination Act and having possessed the professional engineer certificate under this Act may be recognized to serve as a professional engineer.\r\nOne who lawfully possesses a professional engineer certificate prior to enactment of this Act may continually be recognized to serve as a professional engineer.\r\nOne who does not possess the professional engineer certificate of a specified engineering branch shall not use such branch title."
		},
		{
			"number": 400,
			"content": "The categorized engineering branches of professional engineers shall be prescribed jointly by the Executive Yuan and the Examination Yuan."
		},
		{
			"number": 500,
			"content": "One who has satisfactorily passed the professional engineer examination may register with the central competent authority and apply for a professional engineer certificate."
		},
		{
			"number": 600,
			"content": "One shall not be recognized as a professional engineer and the certificate of a professional engineer shall be revoked or abolished under any of the following circumstances:\r\n1. Have the qualification of passing the professional engineer examination revoked or abolished under the Examination Act.\r\n2. Be sentenced to one year of imprisonment or longer without probation as verified by an irrevocable court judgment in the wake of a crime related to the practice of engineering."
		},
		{
			"number": 700,
			"content": "A professional engineer shall practice the profession in any of the following manners:\r\n1. Establishing an engineering office organized as a sole proprietorship or partnership.\r\n2. Establish a professional engineering consulting firm or be hired by one.\r\n3. Hired by a profit-seeking enterprise or entity, other than those mentioned in the preceding Subparagraph, which is required by law to hire a licensed professional engineer.\r\nA professional engineer shall practice only in one single firm.　A professional engineer holding professional engineer certificates of different branches may engage in different branches of professional practices in one single firm."
		},
		{
			"number": 800,
			"content": "A professional engineer, though possessing the professional engineer certificate, shall not practice the profession until having gained at least two years of engineering experience and until obtaining the professional engineer license from the central competent authority.\r\nThe preceding Paragraph regarding engineering experience is not applicable to professional engineers who qualify through a full or partial examination exemption.\r\nThe application of professional engineer license of the first paragraph shall be reviewed and registered by the central competent authority before the issuance of the license. The central competent authority shall notify the association of professional engineers when issuing engineering licenses.\r\nThe professional engineer license is valid for six years. The professional engineer as the holder of a professional engineer license shall apply, three months prior to the date of expiration of the license, with verified documents of professional practice and training certificates approved by the central competent authority for renewal of the professional engineer license.\r\nThe central competent authority may entrust non-government organizations for conducting renewal matters of professional engineer licenses, approval of verified documents of professional practice and training certificates.\r\nThe regulations for the qualifications, terms and conditions, procedures of application, required documents and other matters to be complied with for renewal of the licenses as set forth in Paragraph 4 shall be prescribed by the central competent authority.\r\nProfessional engineers of all engineering branches having possessed professional engineer licenses prior to enforcement of the amendment of this Act on May 31, 2011 shall be subject to Paragraph 2 and Paragraph 4 beginning the date when the amended clause of this Act takes effect."
		},
		{
			"number": 900,
			"content": "The professional engineer license shall register the following particulars:\r\n1. Name, gender, serial number of identification document.\r\n2. Date of birth.\r\n3. Way of professional practice.\r\n4. Name and location of the business entity where the professional engineer practices.\r\n5. Professional engineering branches, file number of professional engineer certificate and scope of professional services.\r\n6. Date of issuance and file number.\r\nThe professional engineer shall apply for renewal license within fifteen days commencing from the day of the occurrence of the fact if any change happens within preceding Paragraph prescribed."
		},
		{
			"number": 1000,
			"content": "The central competent authority shall establish professional engineer database to register the following particulars:\r\n1. Name, gender, address, serial number of identification document.\r\n2. Date of birth.\r\n3. Way of professional practice\r\n4. Name and location of the business entity where the professional engineer practices.\r\n5. Engineering branch(s) of the professional engineer.\r\n6. File number of professional engineer certificate\r\n7. File number, date of issuance and effective period of the professional engineer license.\r\n8. Categories and facts of awards or punishment received.\r\n9. Change in the registered particulars.\r\n10. Dates to start up, suspend and resume the professional practice.\r\nFor the purpose of improving the public interests, the central competent authority may publish the matters set forth in the preceding Paragraph on the website, except the address and serial number of identification document in Subparagraph 1and matters in Subparagraph 2."
		},
		{
			"number": 1100,
			"content": "One shall not be qualified for a professional engineer license, and the license of a professional engineer shall be revoked or abolished under any of the following circumstances:\r\n1. Have the professional engineer certificate revoked or abolished pursuant to Article 6.\r\n2. Have been declared a guardianship or assistantship has not been revoked.\r\n3. Have been declared bankrupt and have not regained the legal rights.\r\n4. Have been certified by two or more medical physicians of the appropriate specialty commissioned by the Central competent authority to be suffering from mental illness or other physical or mental impairment that prevents him/her from engaging in professional practice.\r\n5. Being suspended from the professional practice of this Act as a penalty according to other laws and regulations.\r\n6. Disciplinary action through abolishment of the professional engineer certificate according to this Act.\r\nWhere one forfeits or is revoked or abolished of professional engineer license under preceding Subparagraphs 2~5, he/she may reapply for professional engineer license according to this Act as long as the cause ceases to exist."
		},
		{
			"number": 1200,
			"content": "A professional engineer who voluntarily suspends professional practice shall apply to the central competent authority for revocation of his/her professional engineer license within thirty days commencing from the day of suspension from professional practice."
		},
		{
			"number": 1300,
			"content": "A professional engineer may be entrusted to perform engineering services within his/her engineering branch as planning, design, construction supervision, research, analysis, test, evaluation, appraisal, construction, manufacture, maintenance, inspection, project management and other related engineering services.\r\nThe scopes of practice of various engineering branches shall be prescribed jointly by the central competent authority and the authorities in charge of the relevant industries.\r\nThe system for professional engineer certification shall be enforced for certain specified engineering branches or technical service categories in an effort to upgrade the quality of technical services or safeguard public health and safety. The regulation for certification shall be prescribed by the central competent authority in concert with the authorities in charge of the relevant industries.\r\nWhere the professional engineer certification set forth in Paragraph 1 is to be implemented in accordance with other laws by the government entities, a public business institution, or a public entity on its own, such matters may be undertaken by their internal personnel having duly obtained professional engineer certificates of respective engineering branches."
		},
		{
			"number": 1400,
			"content": "A professional engineer shall not turn down an order for the professional practice designated to perform public safety, disaster prevention and response actions during disaster, and recovery after disaster by a government entity unless backed by justifiable reasons.\r\nProfessional fee shall be paid by the government entities for an order placed under the preceding Paragraph."
		},
		{
			"number": 1500,
			"content": "A professional engineer, while in professional practice, shall provide profession registry book to record technical service, where the service is performed, the names or titles of clients, addresses of clients, progress of services and duration in detail."
		},
		{
			"number": 1600,
			"content": "All drawings and documents produced by professional engineers in practice shall be signed personally by the professional engineers and be further affixed with their practice seal. When different branches of engineering are involved in the professional practices, the documents shall be produced by professional engineers of corresponding branches and the scope of their respective responsibilities shall be specified.\r\nA professional engineer shall conduct certification in person and shall provide certification only for the works that are completed by himself/herself or under his/her supervision. When work involves site operations, the professional engineer shall conduct inspections at the work site in person.\r\nA professional engineer, when conducting certification, shall submit certification report and keep a record of the certification process. The report and record, along with all the relevant data and documents, shall be compiled into worksheets."
		},
		{
			"number": 1700,
			"content": "In the event that a professional engineer’s client or a business entity where the engineer practices changes the finalized project without permission and defies warnings during the project or after it is carried out and could consequently cause danger, the professional engineer shall report the fact honestly to the local competent authority."
		},
		{
			"number": 1800,
			"content": "A professional engineer in professional practice shall not concurrently serve as a government employee."
		},
		{
			"number": 1900,
			"content": "A professional engineer shall not:\r\n1. Allow anyone to borrow his/her name to provide services or solicit business.\r\n2. Breach or neglect obliged liabilities on consigned duties.\r\n3. Breach laws or regulations related to engineering practice while in practice.\r\n4. Provide unprofessional or false reports or affidavits when conducting an appraisal.\r\n5. Reveal secrets or confidential information obtained from work without a justifiable reason.\r\n6. Receive unlawful interests or solicit business by unjustifiable means when conducting professional practice.\r\nProvision under preceding Subparagraph 5 remains applicable after the professional practice is discontinued."
		},
		{
			"number": 2000,
			"content": "Unless otherwise regulated by laws, a professional engineer, while in professional practice, shall not go beyond the business scope specified on the professional engineer license."
		},
		{
			"number": 2100,
			"content": "A professional engineer suspended from the profession in penalty shall not engage in the professional practice during the suspension."
		},
		{
			"number": 2200,
			"content": "A professional engineer, while in professional practice, shall accept professional training programs as required by the competent authority."
		},
		{
			"number": 2300,
			"content": "The central competent authority and the authorities in charge of the relevant industries, for supervision on professional engineer’s practice, is entitled to conduct a business audit to inspect professional engineer’s business or order them to submit reports, provide verified documents of professional practice, account reports and other relevant data. The professional engineers shall not reject.\r\n The conduction of business audit in the preceding Paragraph may be consigned to professional institutions or entities.\r\n A professional engineer with professional engineer license under Subparagraph 1 or Subparagraph 3, Paragraph 1, Article 7, shall submit the annual business report to the central competent authority for recordation within six months from the day next to the closure of a fiscal year.\r\n The annual business report mentioned in the preceding paragraph may be handle through electronic systems.　The transmission format and computerized databases shall be designated by the central competent authority. The professional engineer shall make correction of errors promptly, if any, on the contents of the transmitted data."
		},
		{
			"number": 2400,
			"content": "Professional engineers shall not engage in the professional practice until joining the professional engineer association of the corresponding branch. The professional engineer association shall not reject the application for entry.\r\nProfessional engineers shall pay the membership fee according to the organizational articles of the professional engineer association."
		},
		{
			"number": 2500,
			"content": "Professional engineer associations shall be duly organized by branches and be named after the respective engineering branches. Several engineering branches may be jointly organized into one professional engineering association if necessary."
		},
		{
			"number": 2600,
			"content": "The professional engineer association of each engineering branch or one that is jointly organized by several engineering branches shall be established in the province (municipality) association or nation federation. The number of the aforementioned association organized at the same administrative level within the same administrative area is limited to one. The provincial (municipal) or regional professional engineer association shall not be organized if there is a national federation of professional engineer association."
		},
		{
			"number": 2700,
			"content": "The provincial (municipal) professional engineer association shall be duly organized by a minimum of seven professional engineers as promoters in the provincial (municipal) administrative region. The professional engineers may join the neighboring associations if there are less than seven in number in the province (municipality) or region.\r\nThe national federation of professional engineer association shall be organized by a minimum of twenty professional engineers as the promoters."
		},
		{
			"number": 2800,
			"content": "The provincial (municipal) professional engineer association, which were organized before the amendment of this Act on May 31th, 2011, may be merged into the national association of each engineering branch or jointly organized for several engineering branches after the resolution of members’ meeting and application to the central competent authority of civil associations for approval and accreditation.\r\nIf the provincial (municipal) or regional professional engineer association for the respective engineering branch been merged into a national federation of professional engineer association, the provincial (municipal) or regional professional engineer association for the respective engineering branches shall not be organized unless the national federation of professional engineer association is dissolved by a resolution.\r\nThe outstanding property of merged national association of each engineering branch in Paragraph 1, after the resolution of members’ meeting and application to the central competent authority of civil associations for approval and accreditation, belongs to the national federation of professional engineer association. The following regulations are applicable to property transfer resulting from merge:\r\n1. Deeds and certificates are exempted from stamp tax.\r\n2. Transfer of securities is exempted from securities transaction tax.\r\n3. Transfer of goods or labor is not in the scope of sales tax.\r\n4. Transfer of real estate is exempted from deed tax and land value increment tax. However, for a subsequent land transfer, land value increment tax will be calculated based on the original land value before the merge."
		},
		{
			"number": 2900,
			"content": "The national federation of professional engineer association of each engineering branch or jointly organized for several engineering branches shall be organized by a minimum of three provincial (municipal) or regional professional engineer associations as the promoters."
		},
		{
			"number": 3000,
			"content": "The competent authorities governing over the professional engineer associations shall be the competent authorities in charge of civil associations. Their operation shall be, nevertheless, subject to instructions and supervision by the competent authority over professional engineers set forth in Article 2."
		},
		{
			"number": 3100,
			"content": "Each professional engineer association consists of directors and supervisors duly elected by the assembly. The composition is as followed:\r\n1. Each provincial (municipal) professional engineer association shall consist 3~15 directors; 1~5 supervisors.\r\n2. Each national federation of professional engineer association shall consist 9~33 directors; 3~11 supervisors.\r\nThe aforementioned directors and supervisors hold a term of three years, unless otherwise limited by the organizational articles can be re-elected to serve; the president of the board of directors shall serve no more than two consecutive terms at a time."
		},
		{
			"number": 3200,
			"content": "Following particulars shall be specified in the professional engineer association’s organizational articles:\r\n1. Title, region and the place where the association is located.\r\n2. The association’s functions and duties.\r\n3. Admission, withdrawal of membership.\r\n4. Members’ rights and obligations.\r\n5. Quota of directors, supervisors, standby directors, standby supervisors; method of election, their duties, limit of their powers.\r\n6. Regulations for the members’ or member representatives’ meeting.\r\n7. The pacts and ethical conduct to be complied with.\r\n8. The regulation for suspending member’s right when member violates Organizational articles, pacts, code of conduct of the professional engineer association in which they are members.\r\n9. Funds and accounting.\r\n10. Amendment of the association’s organizational articles.\r\n11. Other required matters as relevant to the association affairs."
		},
		{
			"number": 3300,
			"content": "Each professional engineer association shall declare the following particulars to the local competent authority in charge of Civil Associations and the central competent authorities governing over the professional engineer associations:\r\n1. Amendment of Organizational articles.\r\n2. Changes on roster of members.\r\n3. Election of directors, supervisors and names of the elected directors, supervisors.\r\n4. Dates, time, place and highlights of the meetings of members, member representative, board of directors, and supervisors.\r\n5. Decisions resolved."
		},
		{
			"number": 3400,
			"content": "Each professional engineer association shall hold the members’ meeting or member representative meeting on an annual basis and may hold an extraordinary meeting whenever necessary."
		},
		{
			"number": 3500,
			"content": "Each professional engineer association shall report and invite the local competent authority in charge of civil associations and the central competent authorities governing over the professional engineer associations where the professional engineer association is located to assign official(s) to attend the meeting when hold the members’ meeting or member representative’s meeting."
		},
		{
			"number": 3600,
			"content": "Where a professional engineer association breaches laws or regulations or its organizational articles, the local competent authority in charge of civil associations may impose the following penalties:\r\n1. Warning.\r\n2. Revocation of decisions resolved.\r\n3. Reorganization.\r\nPenalties set forth in preceding Subparagraphs 1 and 2 may be imposed by the competent authority in charge of professional engineers as well."
		},
		{
			"number": 3700,
			"content": "Provisions set forth in Articles 32 to the preceding Article are applicable mutatis mutandis to the national federation of professional engineer associations."
		},
		{
			"number": 3800,
			"content": "The central competent authority may award professional engineers with specific excellent performance in following honoring ways:\r\n1. Awards through citations, plaques or medals.\r\n2. Commendation in public."
		},
		{
			"number": 3900,
			"content": "A Professional Engineer shall be referred for disciplinary action in addition to punishment if:\r\n1. Committing a behavior against Articles 16~18; Paragraph 1, Article 19; Article 21; Paragraph 1, Article 23 of this Act.\r\n2. Being sentenced under the criminal judgment because of a crime committed relevant to the profession.\r\n3. Breaching the Organizational articles, code of conduct of the professional engineer association, Paragraph 2, Article 24 in a gross offense."
		},
		{
			"number": 4000,
			"content": "Disciplinary action upon a professional engineer shall be imposed by the professional engineer discipline committee through the following as actual situations may justify:\r\n1. Warning.\r\n2. Reprimand.\r\n3. Suspension from professional practice ranging from two months minimum to two years maximum.\r\n4. Abolishment of the professional engineer license\r\n5. Abolishment of the professional engineer certificate\r\nA professional engineer who has received more than three reprimands shall be, additionally, punished with suspension from professional practice and shall have the professional engineer license abolished if the total periods suspended from professional practice in accumulation are up to five years in full."
		},
		{
			"number": 4100,
			"content": "A professional engineer who violates this Act shall be subject to disciplinary action according to the following:\r\n1. In violation of Paragraph 1, Article 16: Warning or reprimand.\r\n2. In violation of Article 17; Article 20 or Paragraph 1, Article 23: reprimand or suspension from the professional practice.\r\n3. In violation of Paragraphs 2~3, Article 16; Article 18 or Subparagraphs 2~6, Paragraph 1, Article 19: reprimand, suspension from professional practice or abolishment of professional engineer license.\r\n4. In violation of Article 21: abolishment of professional engineer license.\r\n5. In violation of Subparagraphs 1, Paragraph 1, Article 19: suspension from professional practice, abolishment of professional engineer license, or abolishment of professional engineer certificate.\r\nWhere a professional engineer violates Subparagraph 2 or 3, Article 39, the discipline committee shall impose penalty pursuant to the preceding Article as actual requirements may justify."
		},
		{
			"number": 4200,
			"content": "Where a professional engineer meets Article 39, the interested parties, competent authority, authorities in charge of the relevant industries or the professional engineer association may report the case with facts and exhibits to the discipline committee for due punishment."
		},
		{
			"number": 4300,
			"content": "The discipline committee, upon receipt of the disciplinary action case, shall notify the subject professional engineer named in the case to submit a contention or plea, and to speak up in the committee in person as necessary on designated  date.　The discipline committee may come to the decision straight if the professional engineer fails to contend or speak up in person within the specified time limit.\r\nThe discipline committee shall hold meetings on a secret basis.　All participants shall keep the contents discussed, contents of the meeting and the decisions so resolved in strict confidence."
		},
		{
			"number": 4400,
			"content": "The discipline committee shall reject to decide if the duration since termination of violation to submission of disciplinary case to the discipline committee exceeds specified time limit according to the following:\r\n1. In circumstances of Subparagraph 1, Paragraph 1, Article 41 hereof: 2 years.\r\n2. In circumstances of Subparagraph 3, Article 39; Subparagraphs 2 to 3, Paragraph 1, Article 41 hereof: 3 years.\r\n3. In circumstances of Subparagraph 2, Article 39; Subparagraphs 4~5, Paragraph 1, Article 41 hereof: 5 years.\r\nWhere the violation of the preceding paragraph occur a latter result, the duration starts from the occurrence of the result.\r\nIn circumstances of Subparagraph 2, Article 39, the duration starts from the final verdict.\r\nWhen a disciplinary decision shall be revoked that comes up with a another decision due to a retrial, an administrative litigation, or the other remedy procedure, the duration of the Paragraph 1 starts from the day the decision are revoked.\r\nThe rejection provision of the Paragraph 1 shall apply to professional engineers who should have been referred for disciplinary action before this Article was amended on July 4, 2007.\r\nWhere a professional engineer who is rejected for disciplinary action in accordance with the provision violates this Act again within 5 years after the rejection, the discipline committee shall impose more severe disciplinary action according to Article 41."
		},
		{
			"number": 4500,
			"content": "In a case where a professional engineer is punished, the subject professional engineer, if in disagreement with the decision resolved by the discipline committee, may petition to the discipline retrial committee for a review within twenty days from the day next to receipt of the notice."
		},
		{
			"number": 4600,
			"content": "Provisions set forth in Articles 43 are applicable mutatis mutandis to the petition to the discipline retrial committee for a review."
		},
		{
			"number": 4700,
			"content": "After the disciplinary penalty to the professional engineer is determined, the central competent authority shall take charge of the case and publish it on the website and shall, meanwhile, inform the applicant who referred the case for disciplinary penalty and the penalized professional engineer and the engineer’s professional engineer association."
		},
		{
			"number": 4800,
			"content": "The rules regulating the establishment, organization, circumstances of avoidance of member of the Professional Engineer Discipline Committee and the Professional Engineer Discipline Retrial Committee; the execution, review, resolution and progress procedure of disciplinary action and retrial, and other regulations governing matters for compliance, shall be established respectively by the central competent authority.\r\nThe members of the Professional Engineer Discipline Committee and the Professional Engineer Discipline Retrial Committee shall be assigned or hired by the central competent authority as follows and at least 1/3 of that shall have legal professional background:\r\n1. Representatives from the association of each engineering branch or jointly organized for several engineering branches.\r\n2. Academic expertise or impartial representatives in the society.\r\n3. Representatives from the competent authority and officials in charge of the relevant administration entities where the professional engineer serves."
		},
		{
			"number": 4900,
			"content": "A professional engineer who violates Article 18 shall have his/her professional engineer license revoked or abolished but may reapply for professional engineer license according to this Act when the cause ceases to exist."
		},
		{
			"number": 5000,
			"content": "One who has been in professional practice without being recognized for professional engineer qualifications shall be order to suspend by the central competent authority and, in addition, may be subject to a fine ranging from NT$200,000 minimum to NT$1,000,000 maximum. In the event that the professional engineer fails to cease professional practice therefrom; the actor may be punished for each violation."
		},
		{
			"number": 5100,
			"content": "A professional engineer who has been in professional practice continuously during the suspension period of professional practice or abolishment of the professional engineer license, shall be order to suspend by the central competent authority and, in addition, may be subject to a fine ranging from NT$50,000 minimum to NT$250,000 maximum.  In the event that the professional engineer fails to cease professional practice therefrom; the actor may be punished for each violation."
		},
		{
			"number": 5200,
			"content": "A professional engineer who has been in professional practice with only the professional engineer certificate but without professional engineer license, suspend the practice voluntarily or without joining the professional engineer association membership shall be order to suspend by the central competent authority and, in addition, may be subject to a fine ranging from NT$30,000 minimum to NT$150,000 maximum. In the event that the professional engineer fails to cease professional practice therefrom; the actor may be punished for each violation."
		},
		{
			"number": 5300,
			"content": "Where a professional engineer violates Paragraph 4, Articles 8 due to the professional engineer license has expired without application for renewal yet continues practicing, the professional engineer shall be subject to a fine ranging from NT$18,000 minimum to NT$90,000 maximum, and the central competent authority shall order the professional engineer to supplement application for renewal of the professional engineer license within a specified time limit. In the event that the professional engineer fails to supplement and continues practicing within the specified time limit, the central competent authority may impose fines successively for each violation.\r\nWhere a professional engineer violates paragraph 2, Article 9; Article 12; Paragraph 1, Article 14; Article 15; Article 22; Paragraph 3, Article 23, the central competent authority shall order the professional engineer to complete improvement within a specified time limit. In the event that the professional engineer fails to complete the improvement within the specified time limit or repeats the violation after the corrective action, the professional engineer shall be subject to a fine ranging from NT$6,000 minimum to NT$30,000 maximum. In the event that the professional engineer is subject to a fine and fails to complete the corrective action, the central competent authority may impose fines successively for each violation."
		},
		{
			"number": 5400,
			"content": "One who uses the title of professional engineer in violation of Paragraph 3, Article 3, shall be ordered to suspend by the central competent authority and may be subject to a fine ranging from NT$3,000 minimum to NT$15,000 maximum. In the event that the professional engineer is subject to a fine and fails to complete the corrective action, the central competent authority may impose fines successively for each violation."
		},
		{
			"number": 5500,
			"content": "This Act and other professional engineer related laws are applicable to an alien who has officially passed the professional engineer examinations in accordance with ROC Laws, and apply for professional engineer certificate pursuant to Article 5."
		},
		{
			"number": 5600,
			"content": "The amounts of the professional engineer certificate fees and professional engineer license fees shall be determined by the central competent authority."
		},
		{
			"number": 5700,
			"content": "The central competent authority may delegate the authorities at the municipal, county (city) levels to issue, revoke, abolish, or nullify professional engineer licenses, to register professional practices and to award, impose disciplinary actions and penalties on professional engineers."
		},
		{
			"number": 5800,
			"content": "The Enforcement rules of this Act shall be prescribed by the central competent authority."
		},
		{
			"number": 5900,
			"content": "This Act shall come into force upon the date of promulgation.\r\nThe articles amended on December 22, 2009 shall come into force on November 23, 2009."
		}
	]
}