{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Recognizing Manufacturing or Installing Capabilities of Refrigeration and Air Conditioning Industries and the Qualifications of Full-Time Technicians and Engineers",
	"中文法規名稱": "冷凍空調業製造或安裝之經歷或能力及專任技術士與技師之資歷認定辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0030084",
	"最新英文異動日期": "20050325",
	"沿革內容": "1.Date：March 25,2005 (Announced)",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted in accordance with Paragraph 2 of Article 9 of the Refrigeration and Air Conditioning Industries Governance Act (the \"Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The work experience of having manufactured or installed a refrigeration or air conditioning system once or the capability to do so under Paragraph 1, Article 9 of the Act shall be recognized on the basis of the manufacture or installation of a single unit."
		},
		{
			"條號": "Article 3",
			"條文內容": "The manufacture or installation experience of a refrigeration and air conditioning enterprise under Paragraph 1, Article 9 of the Act shall be demonstrated by the following supporting documents:\r\n1. A sales contract for performing engineering work executed in the past three years that is sufficient to recognize the tonnage of the air conditioning main machine or the horsepower of the refrigeration main machine set forth in the contract.\r\n2. A photocopied uniform invoice or account settlement certificate that is sufficient to prove the price of the contracted activity under the preceding Item.\r\n3. A delivery receipt, acceptance certificate or completion certificate that is sufficient to prove the completion of the contracted activity under the preceding Item."
		},
		{
			"條號": "Article 4",
			"條文內容": "The manufacture or installation capability of a refrigeration and air conditioning enterprise under Paragraph 1, Article 9 of the Act shall be recognized on the basis of the seniority and work experience of the engineers and technicians employed by the enterprise as follows:\r\n1. For a superfine refrigeration and air conditioning enterprise:\r\n(1) Engineer:\r\nI. Seniority: Having held an engineer's license for more than six years.\r\nII. Work experience: Having participated at least once in manufacturing or installing an air conditioning system of more than 1,000 tons or refrigeration engineering work of more than 500 horsepower.\r\n(2) Technician:\r\nI. Seniority: Having held a technician's license for more than six years.\r\nII. Work experience: Having participated at least once in manufacturing or installing an air conditioning system of more than 1,000 tons or refrigeration engineering work of more than 500 horsepower.\r\n2. For a Class A refrigeration and air conditioning enterprise:\r\n(1) Engineer:\r\nI. Seniority: Having held an engineer's license for more than four years.\r\nII. Work experience: Having participated at least once in manufacturing or installing an air conditioning system of more than 500 tons but less than 1,000 tons or refrigeration engineering work of more than 200 horsepower but less than 500 horsepower.\r\n(2) Technician:\r\nI. Seniority: Having held a technician's license for more than four years.\r\nII. Work experience: Having participated at least once in manufacturing or installing an air conditioning system of more than 500 tons but less than 1,000 tons or refrigeration engineering work of more than 200 horsepower but less than 500 horsepower.\r\n3. Class B refrigeration and air conditioning enterprise:\r\n(1) Engineer:\r\nI. Seniority: Having held an engineer's license for more than two years.\r\nII. Work experience: Having participated at least once in manufacturing or installing an air conditioning system of more than 100 tons but less than 500 tons or refrigeration engineering work of more than 50 horsepower but less than 200 horsepower.\r\n(2) Technician:\r\nI. Seniority: Having held a technician's license for more than two years.\r\nII. Work experience: Having participated at least once in manufacturing or installing an air conditioning system of more than 100 tons but less than 500 tons or refrigeration engineering work of more than 50 horsepower but less than 200 horsepower.\r\n4. Technician employed by Class C refrigeration and air conditioning enterprise:\r\n(1) Seniority: No requirement.\r\n(2) Work experience: Having participated at least once in manufacturing or installing an air conditioning system of less than 100 tons or refrigeration engineering work of less than 50 horsepower."
		},
		{
			"條號": "Article 5",
			"條文內容": "An engineer or technician shall submit a notarized or certified service certificate for examination so as to prove his/her seniority and work experience under the preceding Article.  The service certificate shall indicate the title of the engineering work in which he/she has participated, the place of the engineering work, the tonnage or horsepower of the main machine, the specific responsibilities of his/her work, the time of commencement and end of his/her work, and all other relevant information.\r\nThe seniority under the preceding Paragraph shall refer to the years of full-time service only."
		},
		{
			"條號": "Article 6",
			"條文內容": "An engineer or technician under Paragraph 1, Article 9 of the Act shall have the following qualifications:\r\n1. Engineer: Holding a refrigeration and air conditioning engineer, electrical engineer or mechanical engineer's license in accordance with the Professional Engineers Act.\r\n2. Technician: Holding a refrigeration and air conditioning installation and repair technician's license issued by the government."
		},
		{
			"條號": "Article 7",
			"條文內容": "These Regulations shall come into force from the date of promulgation."
		}
	]
}