{
	"pcode": "J0030147",
	"type": "法律",
	"english": "Unmanned Vehicles Technology Innovative Experimentation Act",
	"title": "無人載具科技創新實驗條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0030147",
	"englishUpdate": "20181219",
	"history": [
		"Promulgated on December 19, 2018."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 400
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "The Application and Review Procedures",
			"start": 500,
			"end": 1200
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "The Management and Safety of the Field Involved in Experiments",
			"start": 1300,
			"end": 1800
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "The Processing, Revoking, and Reporting of Innovative Experimentation",
			"start": 1900,
			"end": 2100
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "The Exemption of Applicable Laws During the Experiments",
			"start": 2200,
			"end": 2300
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplementary Provisions",
			"start": 2400,
			"end": 2400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is formulated to encourage the research and development and the application of unmanned vehicle technology, and to create a sound and safe environment for innovative experimentation, so as to advance the development of industry technology and innovative services."
		},
		{
			"number": 200,
			"content": "The competent authority of this Act is the Ministry of Economic Affairs."
		},
		{
			"number": 300,
			"content": "The definitions of terms as used in this Act are as follows:\r\n1.Unmanned vehicle: refers to a driverless transport vehicle that may be an automobile, aircraft, ship or any combination of these items, which is operated through remote control or autonomous operation, and is equipped with the following technologies:\r\n(1)Sensing Technology: a technology that can detect and identify the information about surrounding environment or the events occurred during driving.\r\n(2)Positioning Technology: using navigation modules or ICT applications for position aid, geographical location transmission, and assisting in planning route, mission, etc.\r\n(3)Monitoring Technology: using an automatic system, the monitoring operator maintains a continuous and two-way communication link with the unmanned vehicle to control the overall operating process, and obtain full control of the unmanned vehicle at any time.\r\n(4)Decision-making and Control Technology: by integrating the information provided by the above-mentioned three technologies, this technology enables decision-making judgments on the path and mission planning, thus facilitating the control over the response and operation of the unmanned vehicle.\r\n2.Unmanned Vehicle Technology: refers to the technology of unmanned vehicles or their associated application technologies.\r\n3.Innovative Experimentation: refers to the experiments of unmanned vehicle technology, service and business operation for the purpose of innovative applications.\r\n4.Experiment Participant: a participant of innovative experimentation who agrees to follow the instructions given by the applicant of innovative experimentation.\r\n5.Experiment Stakeholder: refers to a person, other than the experiment participant, whose personal or property safety is affected by the innovative experimentation, as organized by the applicant of innovative experimentation."
		},
		{
			"number": 400,
			"content": "In order to develop unmanned vehicle technology and innovative application services, assist in the application for innovative experimentation and provide regulatory advice, and help in assessing the feasibility of innovative experimentation, the competent authority may set up a dedicated unit, or may entrust juridical person to handle specific matters related to this Act.\r\nThe regulations regarding the qualifications, responsibilities, supervision of, and other compliance matters relating to, the authorized person, as referred to in the preceding paragraph, shall be determined by the competent authority."
		},
		{
			"number": 500,
			"content": "The applicant shall submit the application form, applicant's information, and the innovative experimentation plan, to the competent authority for approval to undertake innovative experimentation.\r\nThe project plan for the innovative experimentation, as mentioned in the preceding paragraph, shall include the following items:\r\n1.A description of its innovativeness;\r\n2.An analysis of the applicability, concerning the exemption from traffic and other related laws and regulations involved, of the innovative experimentation;\r\n3.A description that illustrates the scope, duration, scale of the innovative experimentation, and a completed simulation analysis or a closed field experiment;\r\n4.A description of the person in charge of managing and executing the innovative experimentation;\r\n5.The expected benefits of the innovative experimentation and the benchmarks to be used for measuring the achievement of such benefits;\r\n6.Documents concerning agreements of the government authorities or the owners of the site(s) to cooperate with the implementation of the experimentation;\r\n7.The contracts with the experiment participants;\r\n8.A usage plan, if the experiment involves the use of radio frequency; a certificate of usage approval by the competent authority in charge of the end enterprises concerned shall also be submitted, if the radio frequency to be used is outside the scope of Article 13 Paragraph 1 of this Act;\r\n9.An exit strategy after the applicant submitted an application to stop the innovative experimentation in writing, the competent authority revokes its approval, or the permitted duration for the innovative experimentation expires;\r\n10.Documents of cooperation agreements and descriptions of mutual rights and responsibilities, if the innovative experimentation is to be implemented with the cooperation of other natural persons, sole proprietorships, partnerships or legal persons;\r\n11.The descriptions concerning the setting up of the data recorders of unmanned vehicles and the provision of recorded data;\r\n12.The documents, or descriptions, concerning safety compliance of the unmanned vehicles or its associated devices;\r\n13.The description concerning ensuring the continuous communications link between the unmanned vehicle and the monitoring operators, and obtaining control or other response measures via two-way communications, in the event of an expected or unexpected, failure or hazard;\r\n14.The potential risks, risk management mechanisms, and risk reduction measures during the innovative experimentation;\r\n15.An analysis of impacts on traffic and measures for mitigating these impacts;\r\n16.The protection measures for experiment participants and experiment stakeholders;\r\n17.Plans for insurance coverage;\r\n18.The information system and safety control measures, as adopted for the innovative experimentation;\r\n19.Documents, as required, for obtaining relevant licenses from the transportation competent authorities pursuant to Article 8 Paragraph 4;\r\n20.A description of the project, if it involves a business operation;\r\n21.Other matters, as specified, by the competent authority.\r\nThe competent authority shall determine the regulations concerning basis for the application and insurance, and review the innovative experimentation and the management, extensions, changes, and other matters related to the approved innovative experimentation."
		},
		{
			"number": 600,
			"content": "The competent authority shall convene review meetings for innovative experimentation applications, the extension applications pursuant to Article 9 Paragraph 1, and the applications for change pursuant to Article 10. The members of the meeting shall include cross-departmental competent authorities in charge of the end enterprises concerned, representatives of the central and local governments or relevant agencies (institutions), legal experts and scholars, and experts and scholars in the fields of unmanned vehicle technology and industry.\r\nThe number of expert and scholar representatives of technology fields of preceding paragraph shall not exceed one third of the total members of the review meetings, and it shall not be less than one quarter.\r\nThe competent authority shall determine the regulations concerning procedures of the review meetings, as referred to in the first paragraph, the members of review meetings, the confidentiality obligations, recusals, and other related matters."
		},
		{
			"number": 700,
			"content": "The competent authority shall review the following items in the application for innovative experimentation:\r\n1.That it has innovativeness;\r\n2.Confirm that, within its scope of experimentation, it is not possible to obtain the permission or approval of the competent authority in charge of the end enterprises concerned in accordance with current laws and regulations, and that, in order to proceed with the innovative experimentation, certain applicable laws, regulations, orders or administrative rules from which it should be exempt;\r\n3.That it has the feasibility of being a public open field experiment, and includes data of relevant experience and analysis from the simulation or closed field testing;\r\n4.That it can effectively improve the efficiency of transportation services or systems, and improve safety, or reduce operating and usage costs;\r\n5.That it includes measures to maintain smooth traffic flow and ensure traffic safety;\r\n6.That its potential risks have been assessed, and that relevant response measures and other safety or risk control measures, relating to the innovative experimentation program, have been established;\r\n7.That it has established protective measures for experiment participants and experiment stakeholders, and has advanced preparations in place for appropriate compensation, as required;\r\n8.Any other matters, pursuant to the decision of the review meeting, that should be explained by the applicant."
		},
		{
			"number": 800,
			"content": "The competent authority shall complete the review within 60 days after accepting the application for the innovative experimentation, make a decision to approve or reject the application, and notify the applicant in writing of the decision. If the decision is to reject, the reasons for such a decision should be included.\r\nIf the applicant is notified by the competent authority to submit supplemental documents, the review period, as referred to in the preceding paragraph, shall start the day after the completed documentation is submitted.\r\nWhen the competent authority approves an innovative experimentation, in accordance with the provisions of the first paragraph, it shall state the exemptions of applicable laws, regulations, orders, or administrative rules within the scope and during the period of innovative experimentation, and may adopt the following measures:\r\n1.Adjust or amend the content of the experiment project;\r\n2.Limit the eligibility criteria for experiment participants;\r\n3.Additional conditions or responsibilities.\r\nAfter the competent authority approves the application for the innovative experimentation, in accordance with the provisions of the first paragraph, the competent transportation authority shall, in accordance with the approved decision, undertake the operation process relating to the issuance of the license.\r\nThe regulations concerning the process for issuing relevant licenses, as mentioned in the preceding paragraph, shall be determined by the central transportation competent authority."
		},
		{
			"number": 900,
			"content": "The duration of an innovative experimentation, to which the competent authority approves, is limited to one year. The applicant may, 60 days before the expiration of the innovative experimentation period, submit an application including the reasons for the extension and a description of the specific results to date, to the competent authority for extension approval.\r\nExtensions, as mentioned in the preceding paragraph, are limited to one time only, and such extensions shall not be longer than one year. However, if the central authority in charge of the end enterprises concerned determines in the review meeting that relevant laws should be revised due to the critical content and nature of the innovative experimentation, the number of extensions may be expanded, and the entire innovative experimentation period may be extended to a maximum of four years.\r\nThe competent authority shall, prior to the expiration of the existing approved period for the innovative experimentation, make a decision to approve or reject the application for extension, and shall notify the applicant in writing of the decision.\r\nThe provisions of Paragraphs 2 and 3 of the preceding Article apply mutatis mutandis to the conditions as described in the preceding paragraph."
		},
		{
			"number": 1000,
			"content": "No change can be made to an innovative experimentation plan approved by the competent authority. However, if the desired changes do not involve critical elements of the experiment, and impose no significant impact on the rights and interests of experiment participants, the applicant may apply to the competent authority, and then make such change after obtaining a review and approval.\r\nThe competent authority shall notify the applicant in writing of the decision to approve or reject the application for the change. The provisions of Paragraphs 2 and 3 of Article 8 apply mutatis mutandis to the conditions as described in the preceding paragraph."
		},
		{
			"number": 1100,
			"content": "During the period of innovative experimentation, the competent authority shall disclose the name of the applicant, the content of the innovative experimentation, the duration, scope, and the exemptions of applicable laws, regulations, orders or administrative rules, as well as other relevant information, on the website of the agency. The preceding provision also applies when the competent authority approves the applicant’s application to extend or change the innovative experimentations in accordance with the provisions of the preceding two Articles."
		},
		{
			"number": 1200,
			"content": "The applications, reviews, approvals and on-site visits of innovative experimentations, submitted in accordance with the provisions of this Act, may be fee exempt."
		},
		{
			"number": 1300,
			"content": "The central authorities in charge of the end enterprises concerned shall make public announcements concerning the radio frequency available for innovative experimentation, including, the geographical range, duration of the experiments and other relevant details and conditions.\r\nThe applicant may start using the approved assigned radio frequency after obtaining the approval for innovative experimentation.\r\nThe competent authority in charge of telecommunications shall handle issues of the telecommunication radio-frequency devices in the innovative experimentation concerning import management, communication interference processing, and other government oversight matters relating to telecommunications."
		},
		{
			"number": 1400,
			"content": "The applicants shall comply with the provisions of this Act, and implement all actions, as required by the competent authority, when the innovative experimentations are approved, and shall provide the status of innovative experimentations pursuant to the instructions of the competent authority. The competent authority may conduct on-site visits as needed, and the applicants shall not evade, obstruct, or refuse.\r\nDuring the period of the innovative experimentation, the applicant shall report the number of times and the reasons for human intervention in the control of the unmanned vehicle(s) on a monthly basis, as a reference for the competent authority to use in evaluating the safety of innovative experimentation.\r\nApplicants should collect and retain all recorded data made during the period of the innovative experimentation, and such data should be retained for at least three years after the expiration of the innovative experimentation period. Based on the requirements for safety of the innovative experimentation or other public interests, the competent authority may order the applicant to provide relevant information of the data."
		},
		{
			"number": 1500,
			"content": "The applicant shall, prior to the start of the innovative experimentation testing, publish information relating to the experiments via the media or on websites, and shall post relevant information with appropriate means on the unmanned vehicles or in the area of experiments.\r\nIn the case of a safety incident occurrence during the period of innovative experimentation, the applicant shall, in addition to assuming compensation responsibility in accordance with relevant laws and regulations, immediately suspend the experiment, and inform the competent authority and transportation competent authority concerning the occurrence of the incident, as well as other subsequent incident handling measures.\r\nAfter the occurrence of an incident, as mentioned in the preceding paragraph, the competent authority and the transportation competent authorities shall assess the situation to ensure that no safety risks remained, before giving consent to resume the experiments.\r\nThe competent authority and the central transportation competent authorities shall determine the regulations concerning on matters relating to the publishing and posting of information by the applicant prior to implementing innovative experimentation, the accident reporting procedures after the occurrence of an incident, the experiment suspension procedures, and other relevant procedures."
		},
		{
			"number": 1600,
			"content": "The applicant shall, in accordance with the nature of the innovative experimentation, adopt appropriate and sufficient information security measures during the period of innovative experimentation, to ensure the security of information collection, processing, utilization and transmission."
		},
		{
			"number": 1700,
			"content": "When collecting, processing, or utilizing personal data, the applicant shall comply with the provisions of the Personal Information Protection Act."
		},
		{
			"number": 1800,
			"content": "When the applicant establishes contracts with experiment participants, concerning their participation in the experiments, the said contracts should be established on the principles of fairness, reasonableness, equality, reciprocity, and good faith.\r\nIf the clauses in the contract, as referred to in the preceding paragraph, are clearly unfair, the said clauses are invalid. If there is any doubt about the clauses of the contract, the interpretation shall be made in favor of the experiment participants.\r\nThe applicant should heed the duties of being a good manager during the period of innovative experimentation."
		},
		{
			"number": 1900,
			"content": "The applicant may begin with the innovative experimentation on the day after the arrival of the experiment approval, and shall inform the competent authority in writing of the planned testing start date prior to implementing experimental testing."
		},
		{
			"number": 2000,
			"content": "When implementing the innovative experimentation, if any one of the following circumstances arises, the competent authority may order the applicant to make improvement within a prescribed period of time:\r\n1.The experiments exceed the scope approved by the competent authority;\r\n2.The implementation does not conform to the scope of the approved decision as made by the competent authority;\r\n3.Events occur that are harmful to transportation services, or public transportation, or cause environmental hazards;\r\n4.There are genuine concerns that the experiments may endanger the safety of the person or property of the experiment participants or experiment stakeholders;\r\n5.Events occur that hinder national security, public order, or ethics;\r\n6.Circumstances violating the provisions of Article 14 through Article 19 of this Act occur.\r\nThe competent authority may revoke the approval for the innovative experimentation if the applicant applies in writing to stop the innovative experimentation, or if the applicant is ordered to make improvements by the competent authority, pursuant to the provisions of the preceding paragraph, and the improvements is not taken within the prescribed period of time. However, if the circumstances of the preceding paragraph are significant or cannot be improved, the competent authority may directly revoke the approval for the innovative experimentation.\r\nThe revocation of the innovative experimentation made by the competent authority pursuant to the provisions of the preceding paragraph, shall be posted on the government’s website including its effective date and reasons."
		},
		{
			"number": 2100,
			"content": "The applicant shall submit an innovative experimentation report to the competent authority within 30 days after the expiration of the approved period for the innovative experimentation.\r\nThe report, as referred to in the preceding paragraph, shall include the following items:\r\n1.The course of the innovative experimentation and the outcomes;\r\n2.Risk occurrences and traffic incident report records;\r\n3.Records of the frequency and circumstances requiring human intervention to control the unmanned vehicles;\r\n4.Other matters specified by the competent authority.\r\nThe competent authority may convene an evaluation meeting concerning the outcomes of an innovative experimentation."
		},
		{
			"number": 2200,
			"content": "During the period of innovative experimentation, if the applicant implements the experiments within the scope approved by the competent authority, the innovative experimentation activities are not subject to the applicable laws, regulations, orders or administrative rules that were exempted in the approved decision. However, the provisions of the Money Laundering Control Act, Counter-Terrorism Financing Act and related regulations, orders, or administrative rules, will still apply.\r\nThe laws as mentioned in the preceding paragraph may include the following provisions:\r\n1.The provisions of Article 16 Paragraph 1, Article 19, Article 21, Article 21-1, Article 25, Article 31-1 Paragraph 1, Article 32, Article 32-1, Article 34, Article 36, Article 60, Article 63, Article 69-1, Article 72 and Article 73 Paragraph 1 Subparagraph 6 of the Road Traffic Management and Penalty Act;\r\n2.The provisions of Article 63 Paragraph 1, Article 77 Paragraphs 1 to 3 and Paragraph 5 and Article 77-3 of the Highway Act;\r\n3.The provisions of Article 108, Article 110 Paragraph 1, Article 118-1 to Article 118-3 and Article 119-1 of the Civil Aviation Act. However, the exemption does not apply, if aviation safety is breeched, or any death or severe injury occurs due to a violation of the provisions of Article 110 Paragraph 1 of the Civil Aviation Act;\r\n4.The provisions of Article 91 Paragraph 2, Article 92, Article 93, Article 95, Article 97 and Article 98 of the Law Of Ships;\r\n5.The provisions of Article 84 Paragraph 1 Subparagraph 1 of the Seafarer Act, concerning the violation of provisions of Article 70-1 Paragraph 1 of the same act;\r\n6.The provisions of Article 65 Paragraph 1 Subparagraph 8 to Subparagraph 10 and Paragraph 2 to Paragraph 4 of the same Article of the Telecommunications Act;\r\n7.Other applicable laws that should be exempt for the development and application of unmanned vehicle technology.  However, the exemption does not include laws and regulations concerning civil and criminal liability.\r\nThe exemption of applicable laws, regulations, orders or administrative rules, as mentioned in the first paragraph, shall be announced by the competent authority in accordance with the decisions of the review meeting."
		},
		{
			"number": 2300,
			"content": "In accordance with the approval decision for innovative experimentation, the competent authority in charge of the end enterprises concerned shall exempt the application of, all or part of, the said laws, regulations, orders, or administrative rules during the period of innovative experimentation as required, to allow proceeding with the innovative experimentation."
		},
		{
			"number": 2400,
			"content": "The implementation date of this Act shall be determined by the Executive Yuan."
		}
	]
}