{
	"pcode": "J0030089",
	"type": "命令",
	"english": "The Fee-charging Standards for Professional Engineers Certificate and License",
	"title": "技師證書及執業執照收費標準",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0030089",
	"englishUpdate": "20110916",
	"history": [
		" Kung-Cheng-Chi-Tzi No. 09800522440 with the full text of four articles, promulgated by the Public Construction Commission, Executive Yuan on Nov 30, 2009. These standards shall take effect on January 1, 2010",
		" Amended on September 16, 2011"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These standards are duly enacted in accordance with Article 56 of Professional Engineers Act and Article 10, Paragraph 1 of the Charges and Fees Act."
		},
		{
			"number": 200,
			"content": "Applying for professional engineers certificate shall pay the fee in accordance with the following provisions:\r\n1. For issuance: NT$800 each.\r\n2. For reissue: NT$700 each.\r\nWhen applying for reissuing professional engineers certificate because of altering specified items in the certificate, the applicant shall pay the fee in accordance with the preceding Subparagraph 2.\r\nWhen an application for issuance or reissue of professional engineers certificate is rejected, not accepted, or the applicant has voluntarily withdrawn, the paid fee shall be refunded."
		},
		{
			"number": 300,
			"content": "Applying for professional engineers license shall pay the fee in accordance with the following provisions:\r\n1. For issuing: NT$1,000 each.\r\n2. For renewing expired license: NT$1,000 each.\r\n3. For altering the registered items: NT$1,000 each.\r\n4. For reissuing: NT$700 each.\r\nProvided a professional engineer who had been suspended from professional practice, or whose license had been nullified, abolished or revoked, has resumed professional practice when the original license is still in valid period, the professional engineer shall pay the license fee in accordance with the preceding Subparagraph 3; when the original license is expired, the professional engineer shall pay the license fee in accordance with the preceding Subparagraph 2.\r\nProvided the applications for license have been rejected, not accepted, or the applicants have voluntarily withdrawn, the paid fee shall be refunded."
		},
		{
			"number": 400,
			"content": "The standards shall take effective on the date of promulgation."
		}
	]
}