{
	"法規性質": "法律",
	"英文法規名稱": "The Electricity Act",
	"中文法規名稱": "電業法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0030011",
	"最新英文異動日期": "20240807",
	"沿革內容": "1. Promulgated on December 10, 1947\r\n2. Amended on May 08, 1948\r\n3. Amended on May 21, 1965\r\n4. Amended on April 24, 2002\r\n5. Amended on June 12, 2002\r\n6. Amended on Jan 19, 2005\r\n7. Amended on March 21, 2007\r\n8. Amended on Jan 26, 2011\r\n9. Amended on August 8, 2012\r\n10. Amended on January 29, 2014\r\n11. Amended on January 26, 2017\r\n12. Amended on May 22, 2019\r\n13.The Electricity Act Article 71-1、71-2 are added and promulgated by Presidential Order Hua-Tsung on June 28, 2023 per Order ref. Hwa-Tzong-1- Yi-Tze-No. 11200053971\r\n14.Amended on August 7, 2024",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted for the purpose of developing and effectively managing national electric power resources, regulating the electricity supply, facilitating the energy transition, reducing carbon emissions, promoting the diversification of supply in the electricity industry as well as fair competition and reasonable business practices, protecting the interests of  electricity users, and improving the welfare of the society, so as to achieve sustainable development of the country."
		},
		{
			"條號": "Article 2",
			"條文內容": "Definitions\r\nDefinitions of terms used in the Act:\r\n1. “Electricity Enterprise” refers to any corporation involved in electric power generation, transmission and distribution, or retailing, as approved in accordance with this Act.\r\n2. “Electricity Generating Enterprise” refers to any non-public utility that operates major power generation equipment and engages in the generation and selling of electricity, including the renewable energy-based electricity generating enterprises.\r\n3. “Renewable Energy-Based Electricity Generating Enterprise” refers to any electricity generating enterprise that operates power generation equipment based on renewable energy sources, as prescribed in Article 3 of the Renewable Energy Development Act, and engages in selling electricity.\r\n4. “Electricity Transmission and Distribution Enterprise” refers to any public utility that installs power grids across the country to wheel the electric power.\r\n5. “Electricity Retailing Enterprise” refers to public electricity retailing utilities and renewable energy-based electricity retailing corporations.\r\n6. “Public Electricity Retailing Utility” refers to any public utility that purchases electricity for the purpose of reselling to users.\r\n7. “Renewable Energy-Based Electricity Retailing Enterprise” refers to any non-public utility that purchases electricity generated from renewable energy for the purpose of reselling to users.\r\n8. “Electricity Facilities” refers to the equipment required for the managing business related to electricity generation, transmission and distribution.\r\n9. “Major Power Generation Equipment” refers to prime movers, power generators, and other equipment required for energy conversion.\r\n10. “Self-Use Power Generation Equipment” refers to major power generation equipment installed by enterprises other than the electricity industry, groups, or individuals (natural persons) to generate power for private use.\r\n11. “Renewable Energy” refers to energy sources as prescribed in Article 3 of the Renewable Energy Development Act or other sustainable sources as approved and recognized by the central competent authority.\r\n12. “User-end Electricity Equipment” refers to any conduits, transformers, switches and other equipment installed by users to receive electricity.\r\n13. “Renewable Energy-Based Power Generation Equipment” refers to any power generation equipment approved with official licenses issued by the central competent authority as prescribed in Article 3 of the Renewable Energy Development Act.\r\n14. “Power Grid” refers to any system, consisting of a set of conduits, supporting equipment and transformer facilities, that distributes electricity by connecting the breakpoint between major power generation equipment and the electricity transmission and distribution enterprise to the users.\r\n15. “Power Line” refers to any system, consisting of a set of conduits, support equipment and transformer facilities that connect the major power generation equipment to the breakpoint between said equipment and the electricity transmission and distribution enterprise or users of the electricity generated by said equipment.\r\n16. “Network” refers to the power grids and power lines installed pursuant to the Act.\r\n17. “User” refers to any end user of the electricity outside of the electricity industry.\r\n18. “Contract Electric Equipment Installer” refers to any corporation that provides installation services for electricity facilities and user-end electricity equipment.\r\n19. “Electricity Equipment Inspection and Maintenance Enterprise” refers to any corporation that provides inspection and maintenance services for user-end electricity equipment.\r\n20. “Demand Response” refers to changes in power consumption behavior in response to condition of the electricity system.\r\n21. “Ancillary Service” refers to any service to facilitate the transmission of electricity and to ensure the safety and stability of the electricity supply.\r\n22. “Electricity Carbon Emission Factor” refers to the amount of carbon dioxide emissions per unit of electricity generated.\r\n23. “Direct Supply” refers to the situation in which a renewable energy-based electricity generating enterprise installs power lines connecting directly to users and thereby supplying power.\r\n24. “Wheeling” refers to the situation in which an electricity transmission and distribution enterprise installs one or more power grids to transmit and distribute electricity."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authorities referred to in this Act are the Ministry of Economic Affairs at the central government level, the Municipal Governments at the municipal level, and the County (City) Governments at the county (city) level.\r\nThe central competent authority has the following duties:\r\n1. To analyze, draft, and implement policies related to the electricity industry;\r\n2. To supervise and manage the  safety of electricity works and electricity facilities in the country;\r\n3. To draft technical regulations governing electric power;\r\n4. To supervise and manage electricity facilities;\r\n5. To announce the contribution rate for the electric power development support fund;\r\n6. To draft, approve, and manage the pricing of electricity and other fees and charges as well as the calculation formulae thereof;\r\n7. To supervise and manage other matters relating to the electric power technology and safety.\r\nCompetent authorities at the level of Municipal Governments or County (City) governments have the following duties within the municipality, county, or city they administer:\r\n1. To forward applications for founding and expanding electricity enterprises, and business license applications for electricity enterprises;\r\n2. To assist in the inspection of user-end electricity equipment;\r\n3. To mediate in land use disputes between electricity enterprises and the general public;\r\n4. To supervise and manage the electric power engineering industry, electrical technicians, and locations where electricity is used.\r\nThe central competent authority shall designate an electricity industry regulatory agency to fulfill the following responsibilities:\r\n1. To supervise and manage electricity enterprises and the electric power market;\r\n2. To permit and approve applications for founding and expanding electricity enterprises, and business license applications for electricity enterprises;\r\n3. To forecast and to plan matters pertaining to electric power supply and demand;\r\n4. To supervise and manage the electricity carbon emission factor of the Public Electricity Retailing Utility;\r\n5. To supervise and manage the rights and interests of electric power users;\r\n6. To supervise and manage the dispatch of electricity;\r\n7. To mediate in disputes arising between electricity enterprises or between electricity enterprises and users;\r\n8. To mediate in disputes involving the Electricity Retailing Enterprises or installations of the Renewable Energy-Based Power Generation Equipment.\r\nThe electricity industry regulatory agency shall manage and supervise the incorporation, merger, restructuring, or revocation of any state-owned electricity enterprise as well as the employment and discharge of important personnel in said enterprise.\r\nThe central competent authority shall carry out the responsibilities prescribed in the two preceding paragraphs prior to said authority designating an electricity industry regulatory agency.\r\nThe central competent authority may invite government agencies, scholars and experts, and related civic organizations to form an Electricity Reliability Commission or Electricity Industry Mediation Commission to carry out the responsibilities described in paragraph 4 Subparagraphs 6 to 8 of this Article."
		},
		{
			"條號": "Article 4",
			"條文內容": "An Electricity Enterprise is required to be a company limited by shares as prescribed by the Company Act. However, the organizational structure required for a Renewable Energy-Based Electricity Generating Enterprise shall be separately decided and announced by the electricity industry regulatory agency.\r\nAn Electricity Enterprise incorporated in the form of a company limited by shares that reaches a certain size shall appoint independent directors. The number of independent directors shall be no fewer than two, and no fewer than one-fifth of the total number of directors.\r\nThe size upon the Enterprise shall appoint independent directors and the qualifications and conditions required for independent directors, as prescribed in the preceding paragraphs of this Article, as well as other relevant requirements, shall be established by the electricity industry regulatory agency."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Electricity Transmission and Distribution Enterprise shall be a state-owned corporation, and no more than one shall be established with its business operations covering the entire country.\r\nAn Electricity Generating Enterprise with nuclear power generation or hydroelectricity generation exceeding 20,000 kilowatts in capacity is required to be a public corporation unless the electricity industry regulatory agency approves otherwise.\r\nThe “public corporation” as prescribed in the preceding paragraph refers to a corporation fully funded by the government or a joint venture between the government and the private sector with the government’s share of investment exceeding 50% of the total capital. An enterprise receiving reinvestment by public corporations is also considered a public corporation if the reinvestment exceeds 50% of the total capital."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Electricity Transmission and Distribution Enterprise may not engage in the generation or retailing of electricity. Cross share-holding of shares of Electricity Generation and Retailing Enterprises is prohibited. However, the Electricity Transmission and Distribution Enterprise may concurrently operate as a Public Electricity Retailing Utility with the approval of the electricity industry regulatory agency.\r\nThe Electricity Transmission and Distribution Enterprise may engage in businesses outside of the electricity industry only if said businesses neither affect its operation as an Electricity Transmission and Distribution Enterprise nor interfere with fair competition, and with the approval by the electricity industry regulatory agency.\r\nThe Electricity Transmission and Distribution Enterprise shall establish separate accounting system for the losses and profits of its respective businesses. Cross subsidization is prohibited.\r\nThe electricity industry regulatory agency shall establish the separate accounting system; accounting methods, procedures and principles; guidelines for supervision and management of accounting practices; and other related matters.\r\nTo achieve the goal of steady supply of electricity, the Taiwan Power Company shall separate its Electricity Generating Enterprise and Electricity Transmission and Distribution Enterprise activities. The Company shall then be reconstituted as a parent holding company that sets up an Electricity Generating Enterprise and the Electricity Transmission and Distribution Enterprise as subsidiaries.\r\nThe first paragraph of this Article shall come into effect six years after the promulgation of the amended articles of the Act on January 11, 2017. However, the electricity industry regulatory agency may submit to the Executive Yuan a request for a postponement based on its assessment of the development and condition of the electricity market. Postponement may be requested no more than two times. The first postponement shall be limited to two years and the second limited to one year."
		},
		{
			"編章節": "Chapter 2 Electric Power Dispatching"
		},
		{
			"條號": "Article 7",
			"條文內容": "The dispatching of electric power shall be based on the principles of safety, fairness, openness, economy, environmental friendliness, and adherence to the energy policies, among others."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Electricity Transmission and Distribution Enterprise is responsible for managing electric power dispatching. Under the condition that the electric power system remains safe and stable,  priority shall be given to connecting and dispatching renewable energy.\r\nTo perform the tasks assigned in the preceding paragraph, the Electricity Transmission and Distribution Enterprise shall draft regulations governing the scope, items, procedures, norms, cost-sharing, emergency response, and information disclosure of electric power dispatching in accordance with the electric power dispatching principles formulated by the electricity industry regulatory agency. The foregoing regulations shall be submitted to the electricity industry regulatory agency for approval. The above also applies to the amendment of these regulations."
		},
		{
			"條號": "Article 9",
			"條文內容": "To ensure safe and stable supply in the electric power system, the Electricity Transmission and Distribution Enterprise shall provide necessary ancillary services according to the needs of the electric power dispatching and applications submitted by Electricity Generation Enterprises and operators of Self-Use Power Generation Equipment.\r\nThe Electricity Transmission and Distribution Enterprise may charge fees for ancillary services described in the preceding paragraph.\r\nAncillary service fees as described in the previous paragraph may be set based on the Electricity Carbon Emission Factor and submitted to the Electricity Tariff Examination Council for review and approval."
		},
		{
			"條號": "Article 10",
			"條文內容": "A Renewable Energy-Based Electricity Generating Enterprise or Retailing Enterprise that requires power grids to distribute the power generated or purchased for sale may request the service of the Electricity Transmission and Distribution Enterprise for electric power dispatching and pay an electricity dispatching service fee based on the total amount of electricity dispatched.\r\nThe Electricity Transmission and Distribution Enterprise shall charge the Renewable Energy-Based Electricity Generating Enterprise or Retailing Enterprise that uses its electricity supply infrastructure based on the amount of wheeled electricity and the service fee rates.\r\nThe fees described in the two preceding paragraphs may be assessed based on the Electricity Carbon Emission Factor and submitted to the Electricity Tariff Examination Council for review and approval.\r\nA discount for the fees prescribed in the previous paragraph may be given based on the Electricity Carbon Emission Factor. The central competent authority shall establish rules governing the discount of such fees."
		},
		{
			"條號": "Article 11",
			"條文內容": "To meet the needs for the development of the electricity market, the Electricity Transmission and Distribution Enterprise shall set up an open and transparent electricity trading platform after unbundling its generation and grid businesses, subject to the permission of the electricity industry regulatory agency.\r\nThe electricity trading platform shall provide full disclosure of trading information to fulfill the goals of balancing electricity supply and demand and facilitating fair competition and rational operations among electricity enterprises.\r\nThe electricity industry regulatory agency shall establish the rules governing the personnel, organization, schedule, trading management practices, and other related matters of the electricity trading platform prescribed in the first paragraph of this Article."
		},
		{
			"條號": "Article 12",
			"條文內容": "The electricity industry regulatory agency, for the purpose of protecting the public interest or the rights and interests of electricity enterprises and users, may at any time order the Electricity Transmission and Distribution Enterprise to provide financial or business operation reports, or audit its businesses, properties, accounting books, documents and other related articles. Should any serious violation of the laws and regulations be identified, the agency may seize and seal or order the handover of relevant evidence.\r\nThe Electricity Transmission and Distribution Enterprise shall not evade, impede, or refuse any order and audit prescribed in the previous paragraph."
		},
		{
			"編章節": "Chapter 3 Permits and Licenses"
		},
		{
			"條號": "Article 13",
			"條文內容": "Any Electricity Generating Enterprise and the Electricity Transmission and Distribution Enterprise, when building or expanding their facilities, shall prepare and submit an application and supporting documentation which transferred by the government agency to which the enterprise belongs or the level of the Municipal Government or County (City) to the electricity industry regulatory agency to apply for a permit for the building or expansion project.\r\nIf the application described in the preceding paragraph requires an environmental impact assessment pursuant to the Environmental Impact Assessment Act, the applicant shall provide documentation from the environmental protection competent authority showing the completion of the review or approval.\r\nThe building or expansion permit described in the first paragraph of this Article shall be valid for 3 years, but an extension with justifiable reasons may be applied before the expiration of the current permit. The extension period shall not exceed two years."
		},
		{
			"條號": "Article 14",
			"條文內容": "The electricity industry regulatory agency, in reviewing the permit application prescribed in the first paragraph of the preceding article, shall consider energy policy, Electricity Carbon Emission Factor, national land development, balanced regional development, environmental protection, fair competition among electricity enterprises, supply and demand of electric power, backup capacity, and the safety of the power systems in addition to the merits of the applicant’s plan."
		},
		{
			"條號": "Article 15",
			"條文內容": "Any Electricity Generating Enterprise or the Electricity Transmission and Distribution Enterprise, once it has obtained a building or expansion permit, shall obtain work permits issued by the electricity industry regulatory agency and begin construction within the period of validity for the building or expansion permit. The construction shall be completed within the period of validity for the work permit.\r\nThe period of validity for the work permit described in the previous paragraph is 5 years, unless an extension is granted with justifiable reason by the electricity industry regulatory agency.\r\nWithin 30 days of the completion of a building or expansion project, the Electricity Generating Enterprise or Electricity Transmission and Distribution Enterprise shall prepare relevant documents and information which will transferred by the government agency to which the enterprise belongs or the competent authority at the level of the Municipal Government or County (City) Government to the electricity industry regulatory agency to apply for issuance or replacement of the appropriate electricity license.\r\nAfter the submission of the application described in the previous paragraph, the enterprise may begin operations only after the electricity industry regulatory agency performs the necessary inspection and approves the work, and the new or replaced electricity license is obtained.\r\nElectricity Retailing Enterprises shall apply to the electricity industry regulatory agency for an appropriate electricity license before beginning business operation."
		},
		{
			"條號": "Article 16",
			"條文內容": "Unless otherwise approved by the electricity industry regulatory agency, an Electricity Generating Enterprise that has been granted a building permit, expansion permit or work permit shall not change the source of energy, installed capacity, or site of its major power generation equipment.\r\nArticle 14 of this Act applies mutatis mutandis to the review of any change described in the preceding paragraph."
		},
		{
			"條號": "Article 17",
			"條文內容": "The period of validity for an electricity license issued to an Electricity Enterprise is twenty years starting from the date of issuance by the electricity industry regulatory agency. The enterprise may apply for an extension with electricity industry regulatory agency one year prior to the expiration of the license. Each extension period shall be no longer than 10 years.\r\nArticle 14 of this Act applies mutatis mutandis to the review of any application by an Electricity Generating Enterprise or Electricity Transmission and Distribution Enterprise for the extension of its electricity license described in the preceding paragraph."
		},
		{
			"條號": "Article 18",
			"條文內容": "The Electricity Transmission and Distribution Enterprise shall not refuse any request put forward by any Electricity Generating Enterprise or operator of Self-Use Power Generation Equipment for connection to its power grid. Renewable Energy-Based Electricity Generating Enterprise shall be given priority in grid connections. However, this Article does not apply to Electricity Facilities or Self-Use Power Generation Equipment that request connection but do not meet the requirements provided in paragraph 1 and paragraph 3 of Article 25, Article 26, Article 29 to Article 31, Article 71 mutatis mutandis applying the above provisions, or Article 32."
		},
		{
			"條號": "Article 19",
			"條文內容": "An Electricity Enterprise shall not unilaterally terminate or suspend its operations. However, the restriction does not apply to Electricity Generating Enterprises and Renewable Energy-Based Electricity Retailing Enterprises that have received permission from the electricity industry regulatory agency.\r\nAn Electricity Generating Enterprise or Renewable Energy-Based Electricity Retailing Enterprise that wishes to suspend its operations shall apply to the electricity industry regulatory agency for permission and submit a business suspension plan. The period of suspension shall not exceed one year.\r\nAn Electricity Enterprise that wishes to terminate its operations shall apply to the electricity industry regulatory agency for permission and submit a business termination plan. Its Electricity Enterprise license shall be returned to the same agency for cancellation within 15 days of the termination. The electricity industry regulatory agency may proceed to cancel the license if the Electricity Enterprise fails to submit the license within the prescribed time limit."
		},
		{
			"條號": "Article 20",
			"條文內容": "In the case of the suspension or termination of operation, an Electricity Enterprise failing to extend the Electricity Enterprise license pursuant to Article 17 before it expires or being ordered to suspend operation or having its license revoked would be taken over its operations in order to ensure continuous supply of electricity by the electricity industry regulatory agency with coordination with other Electricity Enterprises. If such coordination fails, the agency may use the Electricity Facilities to continue service. Reasonable compensation shall be given for the use of the Electricity Facilities of the Electricity Generating Enterprise.\r\nIf the coordination described in the preceding paragraph fails and the Electricity Facilities of the Electricity Generating Enterprise cease to supply electricity, the Electricity Transmission and Distribution Enterprise shall dispatch other sources of electricity to ensure continuous supply. The Electricity Generating Enterprise shall pay the electricity dispatching service fees. The Electricity Transmission and Distribution Enterprise may also charge users the original rate for the electricity."
		},
		{
			"條號": "Article 21",
			"條文內容": "Electricity Enterprises that intend to undertake mergers and acquisitions, in accordance with the Business Mergers and Acquisitions Act, shall apply to the electricity industry regulatory agency for written approval by submitting a merger plan jointly written by the parties to the merger, which states the scope of business, assets, liabilities, and the capitalization of the company after the merger.\r\nFor merger above a certain size, the electricity industry regulatory agency shall work in conjunction with the Fair Trade Commission to review the merger of the Electricity Enterprises, hold public hearings in compliance with the hearing procedure prescribed in the Administrative Procedure Act, and perform administrative investigations and professional assessments within its powers.\r\nThe size of merger upon the preceding paragraph applies shall be announced by the electricity industry regulatory agency."
		},
		{
			"條號": "Article 22",
			"條文內容": "Article 13 and Article 15 apply mutatis mutandis to any change of the source of energy, installed capacity, or site of the major power generation equipment as specified on the Electricity Generating Enterprise license. An Electricity Generating Enterprise shall carry out the procedures specified in those Articles prior to any such change.\r\nFor an Electricity Generating Enterprise that is ordered to stop operation due to violation of laws and regulations, the electricity industry regulatory agency may revoke its original license in whole or in part.\r\nUnless specified otherwise in this Act, an Electricity Enterprise shall apply to the electricity industry regulatory agency for a replacement license within 30 days after any change to the information specified on the license has been registered."
		},
		{
			"條號": "Article 23",
			"條文內容": "Upon the punishment of an Electricity Enterprise by the competent authority for abusing its market power to interfere with the order of the market, the electricity industry regulatory agency may audit its operation details and order it to propose a correction plan within a given time limit.\r\nThe electricity industry regulatory agency may revoke the license of an Electricity Enterprise if one of the following events occurs:\r\n1. The Electricity Enterprise abuses its market power to interfere with the order of the market and is convicted.\r\n2. The Electricity Enterprise, having committed the wrongdoings described in the preceding paragraph and been ordered by the electricity industry regulatory agency to propose a correction plan within a given time limit, does not propose one within the time limit or fails to correct the wrongdoings by the assigned date.\r\n3. The Electricity Enterprise is ordered by a government agency to terminate its operation due to legal violations, and the electricity industry regulatory authority is notified of such disciplinary action."
		},
		{
			"條號": "Article 24",
			"條文內容": "The electricity industry regulatory agency shall establish the application procedures, document requirements, and review criteria governing applications for  permits to build or expand the facilities for an Electricity Enterprise, work permits, license issuance, license replacement, information to be specified on the license, extension, changes to power generation equipment, suspension of business, termination of business, and mergers and acquisitions."
		},
		{
			"編章節": "Chapter 4 Construction"
		},
		{
			"條號": "Article 25",
			"條文內容": "Electricity Generating Enterprises and the Electricity Transmission and Distribution Enterprise shall set up Electricity Facilities in accordance with relevant rules.\r\nThe Electricity Transmission and Distribution Enterprise shall set up a geographical information management system for the power grid to record, among other information, the names of the power network lines, voltages, locations, and usage patterns, and update the information when appropriate. The competent authority may order the Electricity Transmission and Distribution Enterprise to provide information related to the power grid, to provide further information, or to dispatch personnel for inspection.\r\nThe central competent authority shall establish rules governing the scope, items, layout, safety requirements, and other points of compliance for Electricity Facilities described in the first paragraph of this Article."
		},
		{
			"條號": "Article 26",
			"條文內容": "An Electricity Enterprise shall provide electricity in accordance with the prescribed voltage and frequency standards. This does not apply in special circumstances approved by the central competent authority.\r\nThe central competent authority shall establish the voltage and frequency standards described in the preceding paragraph."
		},
		{
			"條號": "Article 27",
			"條文內容": "To ensure the stability and safety of the power supply, Electricity Generating and Retailing Enterprises shall, when selling power to users, set an appropriate level of electricity reserve capacity based on its sales volume, and report the reserve capacity level to the electricity industry regulatory agency. However, the restriction does not apply to Renewable Energy-Based Electricity Generating Enterprise below a certain installed capacity. To meet the reserve capacity requirement, an Electricity Generating Enterprise may either use its own facilities to generate power or purchase from other Electricity Generating Enterprises, Self-Use Power Generation Equipment operators, or Demand Response providers.\r\nThe “certain installed capacity” in the previous paragraph shall be stipulated by the electricity industry regulatory agency.\r\nThe electricity industry regulatory agency shall establish rules governing the content, calculation formula, criteria and scope, reporting procedure and period, review, audit, management, and other points of compliance regarding electricity reserve capacity described in the first paragraph of this Article."
		},
		{
			"條號": "Article 28",
			"條文內容": "When the Public Electricity Retailing Utility sells electric power to its users, an Electricity Carbon Emission Factor shall be calculated for the sold power using the baseline Electricity Carbon Emission Factor and reported to the electricity industry regulatory agency.\r\nThe baseline Electricity Carbon Emission Factor described in the preceding paragraph shall be stipulated by the electricity industry regulatory agency based on the national energy and carbon reduction policies, and announced on a regular basis.\r\nThe electricity industry regulatory agency shall establish rules governing the method of calculation, reporting procedure and period, review, audit, management, and other points of compliance regarding the Electricity Carbon Emission Factor."
		},
		{
			"條號": "Article 29",
			"條文內容": "An Electricity Enterprise shall install all necessary electric meters or instruments for recording of the electric output, voltage, frequency, power factor, loading, and other relevant information."
		},
		{
			"條號": "Article 30",
			"條文內容": "Electricity Generating Enterprises and the Electricity Transmission and Distribution Enterprise shall install safety devices to protect Electricity Facilities in accordance with relevant regulations.\r\nThe central competent authority shall establish rules governing the location, method, maintenance, and safety requirements, and other points of compliance for safety protection device installations described in the preceding paragraph."
		},
		{
			"條號": "Article 31",
			"條文內容": "Electricity Generating Enterprises and the Electricity Transmission and Distribution Enterprise shall perform regular inspection and maintenance of their Electricity Facilities and record all inspection and maintenance results.\r\nThe central competent authority shall establish rules governing the inspection and maintenance work prescribed in the preceding paragraph, including work items, work intervals, and other points of compliance."
		},
		{
			"條號": "Article 32",
			"條文內容": "The Electricity Transmission and Distribution Enterprise or a Renewable Energy-Based Electricity Generating Enterprise that installs private Networks to provide Direct Supply to its users shall inspect any User-end Electricity Equipment, and connect power only when the equipment has passed the inspection. The Electricity Transmission and Distribution Enterprise or Renewable Energy-Based Electricity Generating Enterprise shall perform regular inspection of equipment installed by users and record the results. In the event that non-conformity is found, the user shall be notified and given a time limit to address the problems. The Electricity Transmission and Distribution Enterprise or Renewable Energy-Based Electricity Generating Enterprise may stop supplying users that refuse to undergo inspection or fail to address the deficiencies within the given time.\r\nThe competent authority at the level of the municipal government or county (city) government shall provide necessary assistance for the inspections described in the preceding paragraph.\r\nThe competent authority at the level of the municipal government or county (city) government may order the Electricity Transmission and Distribution Enterprise or Renewable Energy-Based Electricity Generating Enterprise to report or provide information concerning the inspections described in the first paragraph of this Article and the results thereof, and audit the information when appropriate. The Electricity Transmission and Distribution Enterprise or Renewable Energy-Based Electricity Generating Enterprise shall not evade, impede or refuse such audits.\r\nThe Electricity Transmission and Distribution Enterprise or Renewable Energy-Based Electricity Generating Enterprise may employ a licensed and registered technician or an Electricity Equipment Inspection and Maintenance Enterprise registered in accordance with to Article 59 of this Act to perform inspections described in first paragraph of this Article.\r\nThe central competent authority shall establish rules governing the scope, items, elements, installation and other safety requirements of the User-end Electricity Equipment described in first paragraph of this Article as well as the scope, criteria, interval and procedure of the inspections prescribed in the preceding paragraph."
		},
		{
			"條號": "Article 33",
			"條文內容": "Any user that meets certain criteria regarding electricity usage, total building floor area, or number of stories of the structure, shall provide appropriate power distribution area(s) and channel(s) at the building site or inside the building structure free of charge to the Electricity Transmission and Distribution Enterprise for installation of distribution systems. The Electricity Transmission and Distribution Enterprise may refuse service to the user when such provisions are not available.\r\nThe central competent authority and the central competent building authority shall jointly prescribe the “certain criteria” mentioned in the preceding paragraph, and establish rules governing the methods, elements, construction procedure, safety measures, and other points of compliance regarding the provision of power distribution area(s) and channel(s)."
		},
		{
			"條號": "Article 34",
			"條文內容": "Should a fire or other disaster affect the area in proximity to Electricity Facilities owned by an Electricity Generating Enterprise or the Electricity Transmission and Distribution Enterprise, the respective Enterprise shall immediately dispatch technicians to set up high-visibility signs or marks to secure the area. The Enterprise may cut all or part of the electricity supply or remove any Electricity Facilities that pose a safety hazard."
		},
		{
			"條號": "Article 35",
			"條文內容": "In case of a disaster, emergency or an event described in the previous paragraph, the affected Electricity Generating Enterprise or Electricity Transmission and Distribution Enterprise shall report the incident to the competent authorities at various levels of government in accordance with the required information to be reported, time limit, method and procedure specified by the central competent authority."
		},
		{
			"條號": "Article 36",
			"條文內容": "Electricity Enterprises may install dedicated telecommunication facilities pursuant to the applicable provisions in the Telecommunications Act to fulfill the needs of operations, management, or safety protection.\r\nFor effective management of resources, the Electricity Transmission and Distribution Enterprise may apply for a telecommunication service provider license pursuant to paragraph 2 of Article 6 of this Act as well as the Telecommunications Act."
		},
		{
			"條號": "Article 37",
			"條文內容": "When circumstances require that networks installed by Electricity Generating Enterprises and the Electricity Transmission and Distribution Enterprise be set up in proximity to or in a joint structure with telecommunication networks, the networks may be set up in parallel to or crisscrossing with each other, or form a joint structure. Whichever the setup, the networks shall meet the safety requirements concerning spacing and construction regulations.\r\nThe central competent authority shall work in conjunction with the National Communications Committee to establish rules governing the paralleling, crossing or joint structures of the Electricity Generating and Transmission and Distribution Enterprises’ networks and telecommunication networks, as well as spacing requirements, construction safety, and other points of compliance."
		},
		{
			"條號": "Article 38",
			"條文內容": "Any Electricity Generating Enterprise or Electricity Transmission and Distribution Enterprise may use or access publicly owned land as well as rivers, ditches, bridges, dykes, roads, green space, parks, forests, and lands designated for public use for installation, construction or maintenance of networks. To use or access land for these purposes, the Enterprise shall notify the competent authority for said land in advance and comply with the applicable procedures and requirements."
		},
		{
			"條號": "Article 39",
			"條文內容": "Any Electricity Generating Enterprise or Electricity Transmission and Distribution Enterprise may install networks in the air above and the ground below public and private lands or buildings provided that the installation of said network does not affect the existing use and safety of said land or building. Except in an emergency situation, the Enterprise shall notify the owner or occupant of said land or building in writing 7 days prior to the date of construction. In the event that the owner or occupant raises an objection, the Enterprise may apply for a permit with the competent authority at the level of the municipal government or county (city) government to proceed with construction, but shall still notify the owner or occupant in writing 7 days prior to the commencement of construction.\r\nIn the event that the Electricity Transmission and Distribution Enterprise applies for a permit to proceed with construction as prescribed by the preceding paragraph, if the competent authority at the level of the municipal government or county (city) government does not finish processing the application within the time period prescribed in Article 51 of the Administrative Procedure Act, the Enterprise may apply directly to the central competent authority for the permit to proceed with construction.\r\nRegulations governing public services or facilities as provided in the Urban Planning Law and the Regional Plan Act apply mutatis mutandis to the use or acquisition of land by Electricity Generating Enterprises for installation of power lines.\r\nRegulations governing public services or facilities as provided in Article 8 of the Forestry Act apply mutatis mutandis to any Electricity Generating Enterprise with a lease on  state-owned or public forest land for installation of power lines.\r\nRegulations governing general facilities in fishing harbors as provided in Article 14 of the Fishing Port Act apply mutatis mutandis to any Electricity Generating Enterprise whose power lines are installed in the area of a fishing harbor."
		},
		{
			"條號": "Article 40",
			"條文內容": "To protect networks and maintain the safety of the power supply, Electricity Generating Enterprises and the Electricity Transmission and Distribution Enterprise shall notify the owner or occupant of the land on which the trees grow to fell or trim the trees with a given period of time, unless otherwise regulated by other laws. The Electricity Enterprise may take action to address the obstruction upon expiration of the given period, or if the notice cannot be delivered."
		},
		{
			"條號": "Article 41",
			"條文內容": "For the work described in the three preceding articles, work sites and methods that result in no damage or minimizes damage shall be chosen and implemented. In the event that damage occurs, compensation shall be made based on the extent of the damage."
		},
		{
			"條號": "Article 42",
			"條文內容": "The owner or occupant of land where existing power supply networks are located may request to move the networks when the designated use of the land is changed. The request shall be made in writing with reasons and submitted to the Electricity Generating Enterprise or Electricity Transmission and Distribution Enterprise that installed the network in question. Once the Electricity Generating Enterprise or Electricity Transmission and Distribution Enterprise has verified the request, the network may then be moved. The central competent authority shall establish rules governing how the cost of the associated work and materials are to be paid."
		},
		{
			"條號": "Article 43",
			"條文內容": "Any Electricity Generating Enterprise or Electricity Transmission and Distribution Enterprise may, take proactive action to address issues described in Articles 38 to 40 of this Act in order to avert particular risks or prevent unexpected disasters. The Enterprise shall report such actions to the competent authority at the level of the municipal government or county (city) government where the Enterprise is located within three days and notify the owner or occupant of the land."
		},
		{
			"條號": "Article 44",
			"條文內容": "Disputes arising from issues described in Article 39 to Article 43 of this Act between an Electricity Generating Enterprise or Electricity Transmission and Distribution Enterprise and an owner or occupant of the land may be referred to the competent authority at the level of the municipal government or county (city) government where the company is located for resolution.\r\nThe central competent authority shall establish rules governing the method, period and mediation criteria for the resolution of disputes arising from land use by Electricity Generating Enterprises or the Electricity Transmission and Distribution Enterprise."
		},
		{
			"編章節": "Chapter 5 Business Operation"
		},
		{
			"條號": "Article 45",
			"條文內容": "Electric power generated by Electricity Generating Enterprises may only be sold to a Public Electricity Retailing Utility or to the Electricity Transmission and Distribution Enterprise for ancillary services. This restriction does not apply to Renewable Energy-Based Electricity Generating Enterprises.\r\nRenewable Energy-Based Electricity Generating Enterprises with power lines connecting to the power grid may supply electric power to users via wheeling through the power grids.\r\nRenewable Energy-Based Electricity Generating Enterprises may install power lines for direct supply to users, if approved by the electricity industry regulatory agency.\r\nThe electricity industry regulatory agency shall establish rules governing the qualification, prerequisites, required documents, review criteria, and other related matters for Renewable Energy-Based Electricity Generating Enterprises that apply to engage in direct supply.\r\nThe provisions in the three preceding paragraphs shall come into effect within one year after the publication of the amendments to this Act on January 11, 2017. The Executive Yuan shall decide the effective date. However, the electricity industry regulatory agency may review the status of electric power dispatching and request postponement of the effective date to the Executive Yuan. The postponement may be requested no more than two times. The first postponement shall be limited to one year and the second to six months."
		},
		{
			"條號": "Article 46",
			"條文內容": "The Electricity Transmission and Distribution Enterprise shall plan, build, and maintain the power grids across the country.\r\nThe Electricity Transmission and Distribution Enterprise shall not reject any user’s request for installation of networks connecting the power grid to the user’s location, except with justifiable reasons and approval by the electricity industry regulatory agency.\r\nThe Electricity Transmission and Distribution Enterprise shall make power grids available for use by Electricity Generating Enterprises or Electricity Retailing Enterprises based on the principles of fairness and openness, allowing said enterprises to wheel electric power and charging fees accordingly. Differential treatment to certain suppliers is prohibited, except with justifiable reasons and approval by the electricity industry regulatory agency.\r\nThe Electricity Transmission and Distribution Enterprise may charge the users for installation of networks as prescribed in paragraph 1 of this Article, except for residential users in remote areas."
		},
		{
			"條號": "Article 47",
			"條文內容": "Electricity Retailing Utilities may purchase electric power from Electricity Generating Enterprises or Self-Use Power Generation Equipment operators for wheeling to users. Installation of Major Power Generation Equipment is prohibited.\r\nRenewable Energy-Based Electricity Retailing Enterprises may purchase electric power generated by Renewable Energy-Based Power Generation Equipment for wheeling to users. Installation of Major Power Generation Equipment is prohibited.\r\nElectricity Retailing Utilities shall not reject a user’s request for service except with justifiable reasons and approval by the electricity industry regulatory agency.\r\nTo ensure the effective implementation of energy saving and carbon emission reduction policies, Electricity Retailing Enterprises shall design annual incentive programs encouraging and assisting users to save energy. The incentive programs shall be submitted to the electricity industry regulatory agency for future reference.\r\nThe electricity industry regulatory agency shall annually publish the energy savings and carbon emission reductions achieved as a result of the incentive programs instituted by  Electricity Retailing Enterprises to meet national energy saving and carbon emission reduction goals."
		},
		{
			"條號": "Article 48",
			"條文內容": "Electricity Retailing Utilities may charge a set fee based on a minimum usage level per month or based on the capacity required by the user.\r\nIf the Public Electricity Retailing Utility charges a fee based on a minimum monthly consumption level, as described in the preceding paragraph, the user shall be charged based on actual usage if the actual monthly usage exceeds said monthly minimum."
		},
		{
			"條號": "Article 49",
			"條文內容": "The central competent authority shall establish the formulae for calculating the various rate tariffs assessed by the Public Electricity Retailing Utility and Electricity Transmission and Distribution Enterprise.\r\nThe Public Electricity Retailing Utility and the Electricity Transmission and Distribution Enterprise shall determine the price of electricity and other charges based on the calculation formula in the preceding paragraph, report the rates to the central competent authority for approval, and publicly announce the rates after approval is received. The same process applies when the rates are amended.\r\nThe central competent authority shall hold public hearings before deciding on the formulae for calculating the price of electricity and the various charges described in the first paragraph of this Article. The same process applies when the rates are amended.\r\nThe central competent authority shall invite other government agencies, scholars and experts, and related civic organizations to participate in the Electricity Tariff Examination Council, which shall be responsible for reviewing and determining the price of electricity, rate tariffs, and other related matters.\r\nScholars, experts, and representatives from relevant civil organizations shall make up no less than half of the members of the Examination Council in the preceding paragraph. The central competent authority shall base on the preceding of fairness, impartiality, and transparency to establish rules governing review methods and other matters to be considered."
		},
		{
			"條號": "Article 50",
			"條文內容": "The Public Electricity Retailing Utility shall formulate regulations governing its business operations, which shall be publicly promulgated after submission to the electricity industry regulatory agency for approval. The same process applies when the regulation is amended.\r\nRenewable Energy-Based Electricity Generating Enterprises and Renewable Energy-Based Electricity Retailing Enterprises which sell electric power to users shall formulate regulations governing their business operations and submit the regulations to the electricity industry regulatory agency for future reference within 30 days of formulation. The same process applies when the regulation is amended."
		},
		{
			"條號": "Article 51",
			"條文內容": "Users that receive service via the Electricity Transmission and Distribution Enterprise’s network shall make available free of charge a site for installation of an electricity meter.\r\nThe electricity meters prescribed in the preceding paragraph shall be installed and maintained by the Electricity Transmission and Distribution Enterprise."
		},
		{
			"條號": "Article 52",
			"條文內容": "The Public Electricity Retailing Utility shall supply electric power to other public utilities including municipal water, electric trains, and electric railways, as well as public and private schools at all levels, shelter workshops, registered social welfare organizations, and nursing homes at a discounted rate that is below the average price of electricity but no lower than the cost of supplying the power.\r\nThe Public Electricity Retailing Utility shall supply electric power for the life support systems and essential assistive devices in households of people with physical or mental disabilities at either the lowest block rate for their usage level or the cost of supplying the power, whichever is lower.\r\nThe Public Electricity Retailing Utility shall supply electric power for street lights on public roads at a discounted rate that is below the average price of electricity but no lower than half of the average rate for powering lighting devices.\r\nThe shelter workshops, registered social welfare organizations, and nursing homes as mentioned in the first paragraph of this Article are subject to recognition and approval by the central competent authority for their respective purposes.\r\nThe central competent authority shall set the pricing of the services described in the first paragraph of this article.\r\nThe central competent authority shall work in conjunction with the relevant central competent authority to establish rules governing the eligibility criteria for recognition as a household with members with physical or mental disabilities, the defined scope of life support systems and essential assistive devices, and the calculation method for the price of electricity."
		},
		{
			"條號": "Article 53",
			"條文內容": "When the Public Electricity Retailing Utility supplies electricity at a discount rate pursuant to paragraphs 1 to 3 of the preceding article, the competent authorities that oversee the respective purposes of the groups receiving the discounts may provide funding to subsidize the shortfall."
		},
		{
			"條號": "Article 54",
			"條文內容": "The Public Electricity Retailing Utility shall supply electric power at all hours. However, restrictions on the availability of supply at certain hours may be allowed for special circumstances with the approval of the electricity industry regulatory agency."
		},
		{
			"條號": "Article 55",
			"條文內容": "In the event that the Public Electricity Retailing Utility is forced to cut power to all or part of its users due to circumstances allowing for no other choice, the power cut shall be reported to the competent authority at the level of the municipal government or county (city) government for approval and publicly announced in advance, unless the interruption occurs due to an unexpected failure, in which case the report may be filed later. The competent authority at the level of the municipal government or county (city) government shall report the power cut to the electricity industry regulatory agency for approval if the power cut lasts more than 15 days."
		},
		{
			"條號": "Article 56",
			"條文內容": "For any unauthorized consumption of electricity, Renewable Energy-Based Electricity Generating Enterprises and Electricity Retailing Enterprises may calculate the loss based on the unauthorized user’s installed equipment, type of consumption, and watts or horsepower consumed in relation to the hours of service availability and the price of electricity assigned by the Enterprise, and claim compensation against the unauthorized user accordingly. The maximum compensation shall not exceed the price of one year of electricity.\r\nThe electricity industry regulatory agency shall establish rules governing the investigation, recognition, compensation criteria, and resolution of the unauthorized consumption of electricity described in the preceding paragraph."
		},
		{
			"條號": "Article 57",
			"條文內容": "When the government requests emergency electric power supply for disaster prevention, Electricity Generating Enterprises and Self-Use Power Generation Equipment operators shall give priority to providing emergency supply and the Electricity Transmission and Distribution Enterprise shall give the priority to the emergency power supply in dispatching. The requesting government agency is responsible for paying for the emergency supply provided."
		},
		{
			"編章節": "Chapter 6 Supervision and Management"
		},
		{
			"條號": "Article 58",
			"條文內容": "All Electricity Generating Enterprises and the Electricity Transmission and Distribution Enterprise shall set up a directorial engineer position, the qualification of which shall be determined by the central competent authority."
		},
		{
			"條號": "Article 59",
			"條文內容": "All Contract Electric Equipment Installers and Electricity Equipment Inspection and Maintenance Enterprises shall register with the competent authority at the level of the municipal government or county (city) government and join the trade association for the relevant industry within one month of registration before commencing business operations. Trade associations for the industry relevant shall not reject the membership of the said installers and administrators.\r\nThe installation, construction, and retrofitting of user-end electricity equipment shall be undertaken by a Contract Electric Equipment Installer. The energization of the equipment may begin only after the installer notifies the Electricity Enterprise of the completion of the work and activation of the service by submitting a certificate of completion of work by a member issued by an electrical engineering trade association. The restriction does not apply when other regulations stipulate otherwise.\r\nFor works involving electricity facilities or user-end electricity equipment that have been designed or supervised by lawfully registered and practicing professional electrical engineers, a membership certificate issued by the respective electric engineer association shall be submitted along with design drawings and descriptions or completion reports to the Electricity Enterprise for review before approval or energization may proceed.\r\nElectrical engineers described in the preceding paragraph shall not engage in design or installation supervision work for electricity facilities or user-end electricity equipment prior to enrolling in the local electrical engineer association, which shall not reject the membership of said engineers.\r\nPersonnel employed by Contract Electric Equipment Installers and the Electricity Equipment Inspection and Maintenance Enterprises to work in electrical engineering shall possess one of the following qualifications:\r\n1. The person has passed professional examinations in the field of electrical engineering and thereby possesses a professional engineer license.\r\n2. The person has passed certification tests in the field of electrical engineering and thereby possesses a technical certificate.\r\n3. The person became a certified electrician by passing the appropriate examinations in accordance with applicable laws and regulations prior to March 5, 2007, when these amended provisions came into effect.\r\nCurrent technical personnel in the field of electrical engineering registered with competent authorities at the level of the municipal government or county (city) government, or technical personnel who had registered with said authorities for a period of more than six months prior to the amendments of this Act which became effective on January 11, 2017, shall retain their original qualification as an electrical technical personnel even if they do not meet the criteria set in the preceding paragraph after the amendments of this Act come into effect.\r\nThe central competent authority shall establish rules governing the qualifications, prerequisites, registration, revocation or cancellation of registration, and management of Contract Electric Equipment Installers and Electricity Equipment Inspection and Maintenance Enterprises."
		},
		{
			"條號": "Article 60",
			"條文內容": "Industrial plants, mines, and buildings for public use that are installed with power equipment, as well as locations that are fed by electricity classified as high voltage or above shall employ a full-time electrical technician or entrust an Electricity Equipment Inspection and Maintenance Enterprises to ensure the safety of general and emergency power equipment use within the boundary between the location’s own equipment and that of the Electricity Enterprise. The employed technician or entrusted Administrator shall be registered with the competent authority at the level of the municipal government or county (city) government, and inspection and maintenance records shall be regularly submitted.\r\nThe central competent authority shall establish rules governing the scope of electrical equipment and locations described in the preceding paragraph, registration, revocation or cancellation of registration, maintenance, reporting deadlines, method of documentation and management, as well as the recognition of the full-time electrical technical personnel, qualifications, management and other points of compliance."
		},
		{
			"條號": "Article 61",
			"條文內容": "The design and installation supervision of electricity facilities and user-end electric equipment that fall within the scope defined by the central competent authority shall be administered by legally registered and practicing professional electrical engineers or professional engineers in related fields. The tasks outside said scope shall be administered by professional electrical engineers or Contract Electric Equipment Installers. However, for facilities and equipment exclusively used by government agencies or state-owned enterprises, said tasks may be administered by the employees of the respective government agency or state-owned enterprise who have legally obtained licenses as professional electrical engineers or professional engineers in related fields.\r\nThe scope of the engineering work described in the preceding paragraph shall be consistent with the pre-existing scope of electric work in force prior to the promulgation of amendment of this Act on January 19, 2005. When amending said scope, the central competent authority shall consult the national professional electrical engineer association, related electrical contractors associations, and other related trade associations.\r\nIn the event that an Electricity Enterprise or user fails to comply with paragraph 1 of this Article, the central competent authority may forbid the violating Enterprise to use the facilities in question. Otherwise, when the violator is a user, the Electrical Enterprise shall not energize the user’s equipment in question."
		},
		{
			"條號": "Article 62",
			"條文內容": "Contract Electric Equipment Installers and the Electricity Equipment Inspection and Maintenance Enterprises are prohibited from engaging in the following acts:\r\n1. To use licenses registered to others;\r\n2. To allow others to use its registered license;\r\n3. If ordered to suspend its business, to participate in tendering or accept contracts during the period of suspension;\r\n4. To reduce or downgrade construction materials to save on cost;\r\n5. To subcontract, divide out, or hire out contracts to unlicensed service providers;\r\n6. To subcontract an amount of work that exceeds 40% of the total contract price;\r\n7. To issue reports containing false statements on installation, inspection, and maintenance work performed on a contract.\r\nTo properly manage the Contract Electric Equipment Installer and the Electricity Equipment Inspection and Maintenance Enterprises, to protect the public interest and safety, or in response to the needs arising in the process of investigating behavior described in the preceding paragraph or the qualifications of a provider, the competent authority may demand the Contract Electric Equipment Installer or the Electricity Equipment Inspection and Maintenance Enterprises to supply relevant information, and perform audits when necessary. The Contract Electric Equipment Installer or the Electricity Equipment Inspection and Maintenance Enterprises shall not evade, impede or refuse such audits."
		},
		{
			"條號": "Article 63",
			"條文內容": "Full-time electrical technicians employed in electricity-using locations are prohibited from making false claims or misrepresentation of information in statements and reports made in the course of carrying out their duty."
		},
		{
			"條號": "Article 64",
			"條文內容": "An Electricity Generating Enterprise shall comply with the following requirements in determining the allocation of its annual profits. Annual net profit excluding renewable energy generation in excess of the total paid-in capital shall be allocated prioritizing measures of improving the operation and maintenance of the generation units, investing in pollution-minimizing infrastructure, and facilitating further advancement in renewable energy. The allocation requirements are set out below:\r\n1. When the annual net profit is more than 10% but less than 25% of the total paid-in capital, 50% of the amount in excess of 10% of the total paid-in capital shall be allocated.\r\n2. When the annual net profit exceeds the total paid-in capital by 25% or more, the full amount in excess of 25% of the total paid-in capital shall be allocated.\r\n50% of the allocated amount prescribed above shall be used in measures improving the operation and maintenance of the generation units as well as investment in pollution-minimizing infrastructure. The remaining 50% shall be invested in the development of renewable energy.\r\nWhen the annual net profit is less than 10% of the paid-in capital, the central competent authority shall order the Electricity Generating Enterprise to engage in facility improvements based on the findings of the inspection and maintenance performed in accordance with Article 31.\r\nparagraph 1 of this article does not apply to Electricity Generating Enterprises whose Electricity Carbon Emission Factor for generation of electric power is better than the standard prescribed by the electricity industry regulatory agency in accordance with paragraph 2 of Article 28.\r\nThe electricity industry regulatory agency shall establish rules governing the identification, use, management and supervision of the funds used to improve the operation and maintenance of the generation units, to invest in pollution-minimizing infrastructure, and to facilitate the development of renewable energy."
		},
		{
			"條號": "Article 65",
			"條文內容": "To facilitate operational improvements, to develop the regions in the proximity of the electricity generation, transformation and distribution facilities, and to improve the lives of the residents thereof, Electricity Generating Enterprises and the Electricity Transmission and Distribution Enterprise shall establish electricity development assistance funds to assist the competent authority at the level of the municipal government or county (city) government in promoting development of electric power and improve relations with local communities. The amount allocated to the assistance fund shall be based on the amount of electricity (in kilowatt-hours) generated or transmitted.\r\nThe central competent authority shall establish rules governing the method, scope, and supervision of the use of the electricity development assistance funds prescribed in the preceding paragraph. The competent authority at the level of the municipal government or county (city) government may audit the use when necessary. The electricity producers and distributors shall not evade, impede or refuse such audits.\r\nThis article does not apply to Renewable Energy-Based Electricity Generating Enterprises, except for enterprises generating electricity using wind power or using solar power generation facilities above a certain capacity.\r\nThe allocation percentage to the electricity development assistance fund prescribed in paragraph 1 of this Article and the “certain capacity” mentioned in paragraph 3 of this Article shall be defined and announced by the central competent authority.\r\nThe competent authority at the level of the municipal government or county (city) government shall disclose the use of the assistance funds in quarterly reports online."
		},
		{
			"條號": "Article 66",
			"條文內容": "To ensure open access of information, all Electricity Enterprises shall produce monthly summary reports on the company’s business operations, supply and demand of the electric power, and financial status, as well as an annual report within three months of the end of each business year. The reports shall be submitted to the electricity industry regulatory agency and the central competent authority for future reference. Open access to the information shall be provided.\r\nThe electricity industry regulatory agency or central competent authority may order enterprises to supply supplementary information about the monthly summary reports and annual reports prescribed in the preceding paragraph, or send personnel for audits.\r\nThe information to be made available to the general public, as well as the content and format of the monthly summary reports and annual reports, are to be defined and announced by the electricity industry regulatory agency."
		},
		{
			"條號": "Article 67",
			"條文內容": "All electricity facilities and the safety protection devices prescribed in paragraph 1 of Article 30 of this Act are subject to inspection by the competent authority at any time. In case of failure to conform to the requirements, repair, modification or replacement within a given time limit shall be required. Should the potential of imminent danger occur, the competent authority may order a stop to the operation or use of the facilities or devices.\r\nElectricity Generating Enterprises and the Electricity Transmission and Distribution Enterprise shall not evade, impede or refuse such inspections prescribed in the preceding paragraph."
		},
		{
			"編章節": "Chapter 7 Self-Use Power Generation Equipment"
		},
		{
			"條號": "Article 68",
			"條文內容": "Any operator of Self-Use Power Generation Equipment with a capacity of 2,000 kilowatts or more shall prepare a utilization plan and apply to the electricity industry regulatory agency for a permit. Any operator of Self-Use Power Generation Equipment with a capacity of less than 2000 kilowatts shall prepare a utilization plan and apply to the competent authority at the level of the municipal government or county (city) government for a permit; the application will be forwarded to the electricity industry regulatory agency for future reference.\r\nThe electricity industry regulatory agency shall establish rules governing the application procedure, review period, items for review, and management rules regarding permission, registration, revocation or cancellation of the registration and changes to Self-Use Power Generation Equipment described in the preceding paragraph."
		},
		{
			"條號": "Article 69",
			"條文內容": "Electric power generated by Self-Use Power Generation Equipment may be sold to the Public Electricity Retailing Utility or the Electricity Transmission and Distribution Enterprise for ancillary services. Sold electricity shall not exceed 20% of total installed capacity. However, this restriction does not apply in the following circumstances:\r\n1. For Self-Use Power Generation Equipment whose energy efficiency performance meets the standard prescribed by the electricity industry regulatory agency, up to 50% of total installed capacity may be sold.\r\n2. For electricity generated from renewable energy sources, all electric power produced by Self-Use Power Generation Equipment may be sold to the Electricity Enterprise.\r\nFor Self-Use Power Generation Equipment with a capacity of 2,000 kilowatts or more, the purchase agreements for sales described in the preceding paragraph shall be submitted to the electricity industry regulatory agency for future reference. For Self-Use Power Generation Equipment with a capacity of less than 2000 kilowatts, the purchase agreements shall be submitted to the competent authority at the level of the municipal government or county (city) government for future reference, with a copy forwarded to the electricity industry regulatory agency."
		},
		{
			"條號": "Article 70",
			"條文內容": "The installation of user-end electricity equipment by an operator of Self-Use Power Generation Equipment shall be limited to land owned by the operator. However, the restriction does not apply if the installation does not affect local Electricity Enterprises and with the approval of the competent authority at the level prescribed in paragraph 1 of Article 68.\r\nSelf-Use Power Generation Equipment may wheel the electricity via the power grid for self-use when the following conditions are met:\r\n1. The Electricity Carbon Emission Factor of the generated power is better than the standard prescribed by the electricity industry regulatory agency in accordance with paragraph 2 of Article 28.\r\n2. If the Self-Use Power Generation Equipment is installed jointly by several applicants, the share of investment for each applicant is 5% or more.\r\n3. The generated electric power is not sold to the Public Electricity Retailing Utility or Electricity Transmission and Distribution Enterprise.\r\nParagraph 1 of Article 10 and paragraph 3 of Article 46 apply mutatis mutandis to Self-Use Power Generation Equipment operators requesting to wheel electricity through the power grid for self-use as described in the preceding paragraph.\r\nParagraph 3 to paragraph 5 of Article 39 and Article 40 to Article 44 apply mutatis mutandis to the installation of power lines by operators of Self-Use Power Generation Equipment pursuant to paragraph 2 of this Article."
		},
		{
			"條號": "Article 71",
			"條文內容": "Paragraph 3 of Article 25, Article 26, Article 29 to Article 31, Article 34, Article 35, Article 37, and Article 58 of this Act apply mutatis mutandis to installation, energization, building, protection, and reporting of Self-Use Power Generation Equipment, as well as joint structures with the telecommunication network and the requirement of a directorial engineer."
		},
		{
			"編章節": "Chapter 8 Penalties"
		},
		{
			"條號": "Article 71-1",
			"條文內容": "Any person who, through theft, sabotage or other methods, endangers the proper operation of major power generation equipment, fuel storage and delivery equipment, control rooms, switching stations, information and communication rooms, in any hydropower plant with an installed capacity of 1,000,000 kilowatts or higher or any thermal power plant with an installed capacity of 1,200,000 kilowatts or higher, or ultra high voltage and above transformation and distribution facilities or system operator shall be sentenced to imprisonment between 1 and 7 years; in addition thereto, a fine not more than NT$10,000,000 may be imposed.\r\nAny person who commits an offense under the preceding paragraph with the intention to endanger national security or social stability shall be sentenced to imprisonment between 3 and 10 years; in addition thereto, a fine not more than NT$50,000,000 may be imposed.\r\nAny person who commits the offenses specified in the preceding two paragraphs resulting in a disaster shall have their sentence increased by up to one half; if the offense results in death, the offender shall be sentenced to life imprisonment or imprisonment for more than 7 years, and in addition thereto a fine not more than NT$100,000,000 may be imposed; if the offense results in serious physical injury, the offender shall be sentenced to imprisonment between 5 and 12 years, and in addition thereto a fine not more than NT$80,000,000 may be imposed.\r\nAny person who attempts without success to commit an offense specified in paragraphs 1 and 2 shall also be subject to penalty."
		},
		{
			"條號": "Article 71-2",
			"條文內容": "Any person who endangers the proper operation of core information and communication systems in the electricity facilities specified in paragraph 1 of the preceding article by any of the following methods, shall be sentenced to imprisonment between 1 and 7 years; in addition thereto, a fine not more than NT$10,000,000 may be imposed.\r\n1. Gaining access to another person’s computer or related equipment without proper reason by entering their account password, cracking the protective measures of the computer, or exploiting loopholes in the computer system.\r\n2. Interfering without proper reason with another person’s computer or related equipment through the use of computer programs or other electromagnetic methods.\r\n3. Obtaining, deleting or altering the electromagnetic records of another person’s computer or related equipment without proper reason.\r\nAny person who creates computer programs for themselves or others to commit offenses specified in the preceding paragraphs shall be subject to the same penalty.\r\nAny person who commits an offense under the three preceding paragraphs with the intention to endanger national security or social stability shall be sentenced to imprisonment between 3 and 10 years; in addition thereto, a fine not more than NT$50,000,000 may be imposed.\r\nA person who commits the offenses specified in the preceding three paragraphs resulting in a disaster shall have their sentence increased by up to one half; if the offense results in death, the offender shall be sentenced to life imprisonment or imprisonment for more than 7 years, and in addition thereto a fine not more than NT$100,000,000 may be imposed; if the offense results in serious physical injury, the offender shall be sentenced to imprisonment between 5 and 12 years, and in addition thereto a fine not more than NT$80,000,000 may be imposed.\r\nAny person who attempts without success to commit an offense specified in paragraphs 1 to 3 shall also be subject to penalty."
		},
		{
			"條號": "Article 72",
			"條文內容": "Any Electricity Enterprise that operates without obtaining an appropriate license pursuant to Article 15, shall be subject to a fine ranging from NT$2,500,000 to NT$25,000,000 imposed by the electricity industry regulatory agency and given a time limit to correct the violation. If the violation is of significant nature, the Electricity Enterprise may be ordered to suspend operations. An Electricity Enterprise that fails to take corrective action or continues operations after an order to suspend shall be fined consecutively."
		},
		{
			"條號": "Article 73",
			"條文內容": "If the Electricity Transmission and Distribution Enterprise is found to engage in any of the below, a fine ranging from NT$2,500,000 to NT$25,000,000 shall be imposed by the electricity industry regulatory agency and given a time limit to correct the violation. If the Electricity Transmission and Distribution Enterprise fails to take corrective action upon the expiration of the time limit, it shall be fined consecutively:\r\n1. Failing to manage electric power dispatching in accordance with paragraph 1, Article 8 of this Act;\r\n2. Failing to draft rules governing electric power dispatching in accordance with paragraph 2, Article 8 of this Act; or a significant failure to manage electric power dispatching in accordance with the approved rules."
		},
		{
			"條號": "Article 74",
			"條文內容": "Any Electricity Enterprise for which any of the violations below apply shall be subject to a fine ranging from NT$1,500,000 to $15,000,000 imposed by the electricity industry regulatory agency and given a time limit to correct the violation. An Electricity Enterprise that fails to correct the violations upon the expiration of the time limit shall be fined consecutively:\r\n1. Failing to provide necessary ancillary services in accordance with paragraph 1, Article 9 without justifiable reasons;\r\n2. Rejecting a request for connecting to power grids in violation of Article 18;\r\n3. Suspending or terminating operations without approval in violation of paragraph 1, Article 19;\r\n4. Proceeding with a business merger or acquisition without approval in violation of Article 21;\r\n5. Failing to provide reserve capacity for backup supply in accordance with paragraph 1, Article 27;\r\n6. Failing to meet the announced Electricity Carbon Emission Factor standard prescribed in paragraph 1, Article 28;\r\n7. Installing power lines that enable direct supply to users without approval in violation of paragraph 3, Article 45;\r\n8. Failing to plan, build or maintain the national power grids in violation of paragraph 1, Article 46;\r\n9. Refusing to install networks connecting power grids to users in violation of paragraph 2, Article 46;\r\n10. Giving unduly differential treatment to certain users or refusing, without the required approval, to make power grids available to Electricity Enterprises in violation of paragraph 3, Article 46;\r\n11. Installing the major power generation equipment in violation of paragraphs 1 and 2, Article 47;\r\n12. Rejecting an user’s request for service in violation of paragraph 3, Article 47;\r\n13. Failing to provide the service within the hours prescribed in Article 54;\r\n14. Rejecting requests for emergency power supply by a government agency in violation of Article 57;\r\n15. Failing to allocate the required funds to improve the operation and maintenance of the generation units, invest in pollution-minimizing infrastructure, and facilitate the advancement of renewable energy in violation of paragraph 1, Article 64.\r\nAny Electricity Enterprise for which the violations described in subparagraph 2 and subparagraphs 7 to 15 of the preceding paragraph apply and receives penalty by the electricity industry regulatory agency twice, pursuant to the rules on consecutive penalties in the preceding paragraph, may be ordered to suspend its operations for three to six months or to replace the person in charge, and may have its electricity license revoked."
		},
		{
			"條號": "Article 75",
			"條文內容": "Any Electricity Enterprise for which any of the violations below apply shall be subject to a fine ranging from NT$1,000,000 to NT$10,000,000 imposed by the electricity industry regulatory agency and given a time limit to correct the violation. An Electricity Enterprise that fails to correct the violations upon the expiration of the time limit shall be fined consecutively:\r\n1. Failing to appoint independent directors in accordance with paragraph 2, Article 4;\r\n2. Operating in other electricity businesses in violation of paragraph 1, Article 6; operating in other industries without approval in violation of paragraph 2, Article 6; failing to implement an accounting system appropriate for separating the accounts of losses and profits of different businesses, or engaging in cross subsidization in violation of paragraph 3, Article 6; seriously violating the regulations governing the account separation system, accounting methods, procedures, and principles, as well as the supervision and management of accounting practices, as provided in paragraph 4, Article 6;\r\n3. Commencing construction work without permission in violation of paragraph 1, Article 15;\r\n4. Changing the energy source, installed capacity, or site address of the major power generation equipment without approval and commencing construction work in violation of paragraph 1, Article 16;\r\n5. Serious failure to comply with the procedure for reporting reserve capacity, and rules regarding the period and the management thereof as prescribed in paragraph 3, Article 27."
		},
		{
			"條號": "Article 76",
			"條文內容": "An Electricity Enterprise for which any of the violations below apply shall be subject to a fine ranging from NT$1,000,000 to NT$10,000,000 imposed by the central competent authority and given a time limit to correct the violation. An Electricity Enterprise that fails to correct the violations upon the expiration of the time limit shall be fined consecutively:\r\n1. Failing to install electricity facilities in accordance with the established rules governing the scope, items, layout, and safety requirements prescribed in paragraph 3, Article 25;\r\n2. Failing to supply electricity of the required voltage and frequency prescribed in paragraph 1, Article 26;\r\n3. Failing to install all required meters and instruments prescribed in Article 29;\r\n4. Failing to install required safety protection devices prescribed in paragraph 1, Article 30;\r\n5. Failing to perform regular inspection and maintenance of the electricity facilities and record the results as prescribed in paragraph 1, Article 31;\r\n6. Failing to comply with the rules governing the installation of networks, spacing requirements, and construction safety as prescribed in paragraph 2, Article 37;\r\n7. Failing to charge at the rates for the price of electricity and other charges approved under paragraph 2, Article 49;\r\n8. Failing to employ a directorial engineer as prescribed in Article 58;\r\n9. Failing to establish the electricity development assistance fund prescribed in paragraph 1, Article 65.\r\nAny Electricity Enterprise that fails to announce the price of electricity and various rates and charges pursuant to paragraph 2, Article 49 shall be subject to a fine imposed by the central competent authority ranging from NT$500,000 to NT$5,000,000 and given a time limit to correct the violation. An Electricity Enterprise that fails to correct the violations upon the expiration of the given time limit shall be fined consecutively."
		},
		{
			"條號": "Article 77",
			"條文內容": "An Electricity Enterprise that fails to submit reports for future reference or to publicly announce information as prescribed in paragraph 1, Article 66, or violates paragraph 2 of the same article by refusing to supply supplementary information or accept auditing, shall be subject to a fine ranging from NT$1,000,000 to NT$10,000,000 imposed by electricity industry regulatory agency or the central competent authority and given a time limit to correct the violation. An Electricity Enterprise that fails to correct the violations upon the expiration of the time limit shall be fined consecutively."
		},
		{
			"條號": "Article 78",
			"條文內容": "An Electricity Enterprise for which any of the violations below apply shall be subject to a fine ranging from NT$1,000,000 to NT$10,000,000 imposed by the competent authority and given a time limit to correct the violation. An Electricity Enterprise that fails to correct the violations upon the expiration of the given time limit shall be fined consecutively:\r\n1. Failing to set up or update a power grid geographical information management system as prescribed in paragraph 2, Article 25, or refusing to provide supplementary information or to accept auditing as prescribed in the same article;\r\n2. Failing to repair, alter or replace the electricity facilities or safety protection devices that do not conform to the requirements within the time limit in violation of paragraph 1, Article 67;\r\n3. Evading, impeding or refusing auditing or inspection in violation of paragraph 2, Article 67."
		},
		{
			"條號": "Article 79",
			"條文內容": "An Electricity Enterprise for which any of the violations below apply shall be subject to a fine ranging from NT$500,000 to NT$5,000,000 imposed by the electricity industry regulatory agency:\r\n1. Evading, impeding or refusing the electricity industry regulatory authority’s order or audit in violation of paragraph 2, Article 12;\r\n2. Failing to apply for renewal of the license within the prescribed time limit in violation of paragraph 1, Article 17;\r\n3. Failing to apply for replacement of an outdated license within the prescribed time limit in violation of paragraph 3, Article 22;\r\nAn Electricity Enterprise for which the violations described in either subparagraph 1 or subparagraph 3 of the preceding paragraph apply may be given a time limit to correct the violation. An Electricity Enterprise that fails to correct the violations upon the expiration of the time limit shall be penalized consecutively."
		},
		{
			"條號": "Article 80",
			"條文內容": "An Electricity Generating Enterprise or Electricity Transmission and Distribution Enterprise that fails to file reports as prescribed in Article 35 shall be subject to a fine ranging from NT$500,000 to NT$5,000,000 by the competent authority and given a time limit to correct the violation. The Electricity Generating Enterprise or Electricity Transmission and Distribution Enterprise that fails to correct the violations upon the expiration of the time limit shall be punished consecutively.\r\nA Self-Use Power Generation Equipment operator that fails to file reports pursuant to Article 71 of the Act which applies Article 35 mutatis mutandis shall be subject to a fine ranging from NT$200,000 to NT$2,000,000 imposed by the competent authority and given a time limit to correct the violation. The operator that fails to correct the violations upon the expiration of the time limit shall be punished consecutively."
		},
		{
			"條號": "Article 81",
			"條文內容": "An Electricity Enterprise for which any of the violations below apply shall be subject to a fine ranging from NT$500,000 to NT$5,000,000 imposed by the competent authority at the level of the municipal government or county (city) government and given a time limit to correct the violation. An Electricity Enterprise that fails to correct the violations upon the expiration of the time limit shall be punished consecutively:\r\n1. Failing to perform required inspections, providing services to users when their equipment fails the inspections, failing to perform regular inspections, failing to keep a record of the regular inspections, or failing to notify non-conforming users to correct the deficiencies within a time limit in violation of paragraph 1, Article 32;\r\n2. Evading, impeding or refusing to file reports, provide relevant information, or accept auditing in violation of paragraph 3, Article 32;\r\n3. Failing to immediately dispatch technical personnel to set up high-visibility signs to secure the area as prescribed in Article 34;\r\n4. Failing to report actions or notify parties within the prescribed time in accordance with Article 43;\r\n5. Failing to obtain the required approval or file the report after the fact in accordance with Article 55;\r\n6. Failing to verify the certificate of completion of work by a professional association member before allowing energization of equipment in violation of paragraph 2, Article 59;\r\n7. Failing to verify the membership certificate issued by an appropriate electrical engineer association before reviewing and approving the service request for energization of electricity facilities or user-end electricity equipment in violation of paragraph 3, Article 59.\r\n8. Failing to use the electricity development assistance fund according to the method and scope prescribed by the central competent authority, or evading, impeding, and refusing audits performed by the competent authority at the level of the municipal government or county (city) government in violation of paragraph 2, Article 65."
		},
		{
			"條號": "Article 82",
			"條文內容": "An operator of Self-Use Power Generation Equipment for which any of the violations below apply shall be subject to a fine ranging from NT$200,000 to NT$2,000,000 and given a time limit to correct the violation. An operator that fails to correct the violations upon the expiration of the time limit shall be punished consecutively:\r\n1. Installing a Self-Use Power Generation Equipment without permission in violation of paragraph 1, Article 68; significantly failing to comply with the rules governing the management of Self-Use Power Generation Equipment in paragraph 2, Article 68;\r\n2. Selling electric power in violation of paragraph 1, Article 69;\r\n3. Installing user-end electricity equipment in violation of paragraph 1, Article 70;\r\n4. Failing to immediately dispatch technical personnel to set up high-visibility signs and secure the area as prescribed in Article 71 mutatis mutandis applying Article 34.\r\nAn operator of Self-Use Power Generation Equipment for which any of the violations described in subparagraphs 1 to 3 of the preceding paragraph apply and whose installed capacity is 2,000 kilowatts or more, shall be subject to disciplinary actions imposed by the electricity industry regulatory agency; an operator whose installed capacity is below 2,000 kilowatts shall be subject to disciplinary actions imposed by the competent authority at the level of the municipal government or county (city) government.\r\nAn operator of Self-Use Power Generation Equipment for which the violations described in subparagraph 4, paragraph 1 of this article apply, shall be subject to disciplinary actions imposed by the competent authority at the level of the municipal government or county (city) government."
		},
		{
			"條號": "Article 83",
			"條文內容": "A Contract Electric Equipment Installer or  Electricity Equipment Inspection and Maintenance Enterprise that operates without the required registration is subject to a fine ranging from NT$200,000 to NT$2,000,000 imposed by the competent authority at the level of the municipal government or county (city) government.\r\nA Contract Electric Equipment Installer or Electricity Equipment Inspection and Maintenance Enterprise for which the violations described in the preceding paragraph apply may be given a time limit to correct the violation by the competent authority at the level of the municipal government or county (city) government, or ordered to suspend operations if the violation is of serious nature. An Installer or Administrator that fails to correct the violations or suspend operations upon the expiration of the time limit shall be fined consecutively."
		},
		{
			"條號": "Article 84",
			"條文內容": "A Contract Electric Equipment Installer or Electricity Equipment Inspection and Maintenance Enterprise for which any of the violations below apply shall be subject to a fine ranging from NT$100,000 to NT$1,000,000 imposed by the competent authority at the level of the municipal government or county (city) government:\r\n1. Failing to join an appropriate trade association in accordance with paragraph 1, Article 59;\r\n2. Employing personnel whose qualifications do not meet the criteria to work in the field of electrical engineering prescribed in paragraph 5 or 6, Article 59;\r\n3. Violating paragraph 1, Article 62;\r\n4. Violating paragraph 2, Article 62 by evading, impeding or refusing to file reports, provide information or accept auditing.\r\nA Contract Electric Equipment Installer or Electricity Equipment Inspection and Maintenance Enterprise for which any of the violations described in the preceding paragraph apply may be given a time limit to correct the violation by the competent authority at the level of the municipal government or county (city) government, and shall be penalized consecutively if it fails to correct the violations upon the expiration of the time limit. If the violation described in subparagraph 1 of the preceding paragraph is of significant nature, the violator may be ordered to suspend operations for three to six months or have its registration revoked."
		},
		{
			"條號": "Article 85",
			"條文內容": "A trade association that fails to comply with paragraph 1, Article 59 by refusing the membership application of a Contract Electric Equipment Installer or Electricity Equipment Inspection and Maintenance Enterprise shall be subject to a fine ranging from NT$100,000 to NT$1,000,000 imposed by the central competent authority and given a time limit to correct the violation. A trade association that fails to correct the violations upon the expiration of the time limit shall be punished consecutively.\r\nAn industrial plant, mine, or building for public use or location fed by electricity classified as high voltage or above whose person-in-charge violates paragraph 1, Article 60 of this Act by failing to employ a full-time electrical technician or to entrust an Electrical Equipment Inspection and Maintenance Administrator to maintain the safety of the use of electrical facilities within the boundary of the electricity supply infrastructure shall be subject to a fine ranging from NT$100,000 to NT$1,000,000 by the central competent authority and given a time limit to correct the violation. A violator that fails to correct the violations upon the expiration of the time limit shall be fined consecutively, and Electricity Enterprises shall be notified to suspend power supply."
		},
		{
			"條號": "Article 86",
			"條文內容": "An operator of Self-Use Power Generation Equipment for which any of the violations below apply shall be subject to a fine ranging from NT$50,000 to $500,000 imposed by the competent central authority and given a time limit to correct the violation. An operator that fails to correct the violations upon the expiration of the time limit shall be fined consecutively:\r\n1. Failing to install Self-Use Power Generation Equipment in compliance with the rules governing the scope, items, layout, safety issues of the electricity supply infrastructure prescribed in Article 71 applying paragraph 3, Article 25 mutatis mutandis;\r\n2. Failing to supply electricity of the required voltage and frequency as prescribed in Article 71 applying paragraph 1, Article 26 mutatis mutandis;\r\n3. Failing to install all necessary meters and instruments as prescribed in Article 71 applying Article 29 mutatis mutandis;\r\n4. Failing to install safety devices as prescribed in Article 71 applying paragraph 1, Article 30 mutatis mutandis;\r\n5. Failing to perform regular inspection and maintenance of the Self-Use Power Generation Equipment and record the inspection and maintenance results, as prescribed in Article 71 applying paragraph 1, Article 31 mutatis mutandis;\r\n6. Failing to install networks as prescribed in Article 71 applying paragraph 1, Article 37 mutatis mutandis;\r\n7. Failing to employ a directorial engineer as prescribed in Article 71 applying Article 58 mutatis mutandis."
		},
		{
			"條號": "Article 87",
			"條文內容": "A violator for which any of the violations below apply shall be subject to a fine ranging from NT$10,000 to NT$100,000 imposed by the competent authority at the level of the municipal government or county (city) government and given a time limit to correct the violation. The violator that fails to correct the violations upon the expiration of the time limit shall be punished consecutively:\r\n1. A person whose qualifications do not meet the criteria prescribed in paragraph 5 or paragraph 6, Article 59 to working in the field of electrical engineering;\r\n2. Failing to comply with the rules governing the management of the Contract Electric Equipment Installer and the Electricity Equipment Inspection and Maintenance Enterprise prescribed in paragraph 7, Article 59;\r\n3. The person-in-charge of an industrial plant, mine, or building for public use, or a location fed with electricity classified as high voltage or above violating Paragraph 1, Article 60 of this Act by failing to register or regularly filing the inspection records, or violating Paragraph 2 of the same article by failing to comply with the rules governing record-keeping methods for and management of electrical equipment and location, management of the full-time electrical technical personnel, or other points of compliance;\r\n4. Full-time electrical technical personnel violating Article 63 of this Act.\r\nFor a violator for which the violations described in subparagraph 3 of the preceding paragraph apply, the competent authority at the level of the municipal government or county (city) government may work in conjunction with Electricity Enterprises to stop electric supply to the location where the person-in-charge fails to duly register or to file regular inspection reports."
		},
		{
			"編章節": "Chapter 9 Supplementary Provisions"
		},
		{
			"條號": "Article 88",
			"條文內容": "The central competent authority may set up an electricity price stabilization fund to ameliorate the impact of short-term fluctuations of the price of the electricity to the economy.\r\nThe following sources of funds may contribute to the fund prescribed in the preceding paragraph:\r\n1. The amount of a public electricity retailing utility’s annual final adjusted after-tax earnings in excessive of a reasonable profit margin;\r\n2. Allocation of the government funds through the budgeting process;\r\n3. Contribution from Electricity Enterprises;\r\n4. Contribution from the private enterprises;\r\n5. Interest generated by the fund;\r\n6. Other related income."
		},
		{
			"條號": "Article 89",
			"條文內容": "An Electricity Generating Enterprise that has nuclear generation shall, during the operation period of the nuclear generation units, allocate sufficient funds for the back-end management of nuclear power generation, including the processing, transportation, storage and final disposal of radioactive waste, decommissioning of the plant, and the necessary community relations measures.\r\nThe central competent authority shall stipulate the calculation formulae for the funds described in the previous paragraph, the time limit for contribution, and the payment procedure as well as other points of compliance."
		},
		{
			"條號": "Article 90",
			"條文內容": "The central competent authority may establish an electric research and testing institute as a designated institution to engage in studies of electricity-related technical regulations, electrical equipment testing, and methods to improve the reliability of the electric systems and safety of the supply."
		},
		{
			"條號": "Article 91",
			"條文內容": "The central competent authority shall produce an annual report on the current supply and demand of electric power in the country, progress of the development of electricity projects, and the status of energy saving and carbon reduction policies; the report shall be open for public access."
		},
		{
			"條號": "Article 92",
			"條文內容": "An Electricity Enterprise that obtained its electricity license prior to implementation of the amendments to this Act promulgated on January 11, 2017 shall apply for an appropriate license replacement within six months after the amendments come into force. An Electricity Enterprise that fails to apply for a replacement license, or applies but fails to meet the criteria set out in this Act, shall have its original license revoked by announcement of the electricity industry regulatory agency. Any enterprise that continues its operations despite the revocation of its license is subject to disciplinary actions pursuant to Article 72 of this Act."
		},
		{
			"條號": "Article 93",
			"條文內容": "An Electricity Enterprise that engages in the electricity generation business and is designated a public utility prior to implementation of the amendments to this Act promulgated on January 11, 2017 may retain the rights and privileges as a public utility until the expiration of the period of operation allowed on the original license."
		},
		{
			"條號": "Article 94",
			"條文內容": "Any discrepancies in operational guidelines for Electrical Enterprises formulated prior to implementation of the amendments to this Act promulgated on January 11, 2017 shall be modified within six months after the amendments of this Act come into effect."
		},
		{
			"條號": "Article 95",
			"條文內容": "The government shall formulate a plan that actively advances the final disposal of low-level radioactive waste in order to address the issues associated with the low-level radioactive waste currently stored on Lanyu. The plans shall be formulated pursuant to the Act on Sites for Establishment of Low Level Radioactive Waste Final Disposal Facility."
		},
		{
			"條號": "Article 96",
			"條文內容": "The regulations governing electricity and other electricity-related enterprises as provided in the Privately Owned Public Utilities Supervisory Act shall no longer be applicable once the amendments to this Act promulgated on January 11, 2017 come into effect."
		},
		{
			"條號": "Article 97",
			"條文內容": "The Act shall come into effect upon promulgation unless an effective date is otherwise stipulated."
		}
	]
}