{
	"法規性質": "命令",
	"英文法規名稱": "Subsidy, Reward and Assistance Regulations for Promoting Industry Innovation of Ministry of Digital Affairs",
	"中文法規名稱": "數位發展部協助產業創新活動補助獎勵及輔導辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0030155",
	"最新英文異動日期": "20221223",
	"沿革內容": "1.Formulated and announced 24 regulations by the Ministry of Digital Affairs, on December 23, 2022.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations（hereinafter referred to as \"the Regulations\"）are formulated in accordance with the provisions of Paragraph 2, Article 9 of the Statute for Industrial Innovation（hereinafter referred to as “the Statute”）."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Ministry of Digital Affairs（hereinafter referred to as \"the Ministry\"）or its subordinate agencies may provide assistance in the form of subsidies, rewards and assistance to assist the digital economy industries in promoting industrial innovation, improving industrial environments, and enhancing industrial competitiveness."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Ministry or its subordinate agencies may provide subsidies, rewards, or assistance for the following activities related to the digital economy industries:\r\n1.Promoting industrial innovation or research and development（R&D）.\r\n2.Providing assistance relating to industrial and technology upgrading.\r\n3.Encouraging enterprises to establish innovation or R&D centers.\r\n4.Assisting in the establishment of innovation or R&D institutions.\r\n5.Promoting collaboration between industries, academic institutions, and research institutions.\r\n6.Encouraging enterprises to invest in talents cultivation with schools.\r\n7.Ensuring sufficient supply of the talents: including on-the-job training, skill training, talents recruitment, or other relevant talents cultivation programs to meet industrial development needs.\r\n8.Helping local industrial innovation.\r\n9.Encouraging enterprises to use big data and open government data to develop innovative applications or service models.\r\n10.Enhancing the resilience of communication networks and promoting the widespread construction thereof.\r\n11.Other matters related to promoting industrial innovation or R&D.\r\nIn the preceding paragraphs, \"innovation\" refers to new or improved goods or services, technologies, production processes, marketing, organizational operations, or other innovative activities.\r\nAs for the definition of research and development（R&D）under Paragraph 1, \"research\" refers to the original and planned exploration to obtain new scientific or technical knowledge through investigation; \"development\" refers to projects or designs involving the application of research findings or other knowledge to new or improved materials, equipment, products, processes, systems, or services, prior to mass production or use."
		},
		{
			"條號": "Article 4",
			"條文內容": "The subsidy recipient engaged in activities in digital economy industries, as defined in Paragraph 1 of the preceding Article, shall meet the following eligibility criteria:\r\n1.It shall be a sole proprietorship, partnership, limited partnership, or corporation registered in accordance with the laws of Taiwan, R.O.C. If the subsidy applicant is a natural person, he or she shall be a national of the Republic of China with household registration, a resident of Hong Kong or Macau with approved residency, or a foreign national with permanent residency.\r\n2.Have never been listed as a refusal account by any bank.\r\nThe eligibility criteria of subsidy recipients may be announced separately by the Ministry or its subordinate agencies and published in the Executive Yuan Gazette without being subject to the restrictions of the preceding paragraph due to the needs of digital economy industries."
		},
		{
			"條號": "Article 5",
			"條文內容": "The guidelines for subsidies stipulated in Paragraph 1, Article 3 are as follows:\r\n1.Subparagraphs 1 and 9: The subsidized amount shall not exceed 50% of the total budget of the subsidy project applied for. However, this limit does not apply if approved by the Ministry or subordinate agencies for policy reasons.\r\n2.Subparagraphs 6 and 7: The subsidized amount shall not exceed 50% of the course fees. However, this limit does not apply to cultivation subsidies for indigenous people, persons with disabilities, low-income households, or those with special circumstances approved by the Ministry or subordinate agencies.\r\n3.Subparagraphs 2 to 5, Subparagraph 8, Subparagraph 10, and Subparagraph 11: The guideline of subsidy provisions shall be announced by the Ministry or its subordinate agencies and published in the Executive Yuan Gazette."
		},
		{
			"條號": "Article 6",
			"條文內容": "The scope of the subsidy stipulated in Subparagraph 1, Paragraph 1, Article 3, is limited to the following items related to approved projects:\r\n1.Personnel expenses for innovation or R&D personnel.\r\n2.Consumable equipment and raw material costs.\r\n3.The use and maintenance expenses for innovative, or R&D equipment.\r\n4.The introduction of intangible assets.\r\n5.Commissioned research or verification fees.\r\n6.Travel and accommodation expenses.\r\nIn addition to the abovementioned items, the scope of the subsidy stipulated in Subparagraphs 9 and 10, Paragraph 1, Article 3 shall also include the following items:\r\n1.Commissioned services fees.\r\n2.Education and training fees.\r\n3.Promotion and awareness expenses.\r\nThe Ministry or its subordinate agencies may impose additions or restrictions to subsidy items listed in the preceding two paragraphs by public announcement and publication on the Executive Yuan Gazette."
		},
		{
			"條號": "Article 7",
			"條文內容": "Applicants shall submit an application form, project proposal, declaration statement, and related documents to the Ministry or its subordinate agencies to apply for subsidies.\r\nThe project proposal, as mentioned in the preceding paragraph, shall specify the following items:\r\n1.Project objectives.\r\n2.Project contents and implementation methods.\r\n3.Execution timeline and progress.\r\n4.Expected benefits.\r\n5.Human resources allocation.\r\n6.Funds allocation.\r\n7.Other items designated by the Ministry or its subordinate agencies.\r\nIf the contents or documents submitted by the applicant for a project proposal is incomplete or inadequate, the Ministry or its subordinate agencies may notify the applicant to make corrections within a specified period of time. If corrections cannot be made, corrections are not made by the deadline, or corrections are still incomplete after being made, the application will not be accepted."
		},
		{
			"條號": "Article 8",
			"條文內容": "The declaration statement, as described in Paragraph 1 of the preceding Article, shall specify the following items:\r\n1.There are no records of a serious breach of contract occurring in the execution of any government-sponsored science and technology projects in the past five years.\r\n2.There is no suspension punishment from participating in any government-sponsored science and technology projects currently in effect due to a serious breach of contract in the past.\r\n3.No duplication of tax incentives, rewards, or subsidies for the same matter under other laws has been claimed for the same subsidized project.\r\n4.No unpaid taxes have been outstanding in the past three years. However,  individuals who apply for the subsidy under Subparagraph 6 or 7, Paragraph 1, Article 3 are exempted.\r\n5.No serious violation of laws or regulations related to environmental protection, labor safety and health, food safety and sanitation laws, or relevant provisions of the People with Disabilities Rights Protection Act  has occurred and been identified by the relevant central competent authorities in the past three years. However, this does not apply to circumstances that occurred prior to the enforcement of the Statute.\r\nIf false statements are found in the applicant's declaration, the Ministry and its subordinate agencies shall reject the application; for those whose applications have been approved, the subsidy shall be revoked, the contract shall be terminated, and disbursed subsidy shall be refund."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Ministry or its subordinate agencies, may convene review meetings for the purposes of reviewing the applications, changes, and irregularities in the execution of subsidy cases.\r\nThe Ministry or its subordinate agencies may notify the applicant to provide explanations or send personnel to conduct on-site inspections for the purpose of conducting reviews. If necessary, the relevant authorities or institutions commissioned by the Ministry or its subordinate agencies to assist in conducting financial reviews."
		},
		{
			"條號": "Article 10",
			"條文內容": "The review period for a subsidy case from the date the applicant's documents are completed to the date the applicant is notified of the completion of the review shall not exceed three months; if necessary, the review period may be extended for an additional month."
		},
		{
			"條號": "Article 11",
			"條文內容": "If the application has been reviewed and met the requirements, the applicant shall sign a subsidy contract with the Ministry or its subordinate agencies that approved the subsidy within the period specified in the subsidy approval letter. If the applicant fails to sign the contract within a specified period, the approval shall be rendered invalid, unless otherwise consented by the Ministry or its subordinate agencies who agree to an extension."
		},
		{
			"條號": "Article 12",
			"條文內容": "The subsidy recipients shall establish a separate account for the subsidy funds and maintain separate accounts respectively. All of the interest generated from the subsidy account and any balance remaining after the completion of the project shall be fully returned to the national treasury by the Ministry or its subordinate agencies.\r\nTo examine whether there are any duplications of application, the use of subsidy funds and the implementation effectiveness of the project, the Ministry or its subordinate agencies may dispatch personnel or commission a reputable organization to inspect the relevant documents, account books, and the status of project execution. The subsidy recipient shall not refuse such an examination.\r\nThe subsidy recipient has the obligation to respond to the above examination described in the preceding paragraph and shall submit work reports and details of the use of funds to the Ministry or its subordinate agencies in accordance with the agreed-upon schedule.\r\nIf the subsidy recipient violates any provisions of the preceding two paragraphs, the Ministry or its subordinate agencies may terminate the disbursement of subsequent funds pursuant to the subsidy contract."
		},
		{
			"條號": "Article 13",
			"條文內容": "If any one of the following circumstances occurs that the recipient fails to execute the subsidy project, the Ministry or its subordinate agencies may, in accordance with the terms of the subsidy contract, suspend the next disbursement and refund the full amount of disbursed subsidy:\r\n1.Failure to promote business according to the project or significant delays in progress, while failure to improve within a specified period of time, as specified by the Ministry or its subordinate agencies.\r\n2.A significant discrepancy between the effectiveness of business promotion and the objective of the subsidy project, and failure to improve within a specified period of time, as specified by the Ministry or its subordinate agencies.\r\n3.Failure to pass a review, inspection, or acceptance by the Ministry or its subordinate agencies, and failure to improve within a specified period of time.\r\n4.When it comes to subsidies for scientific and technology research and development projects, where the proportion of the subsidy amount exceeds 50% or reaches the announced amount stipulated by the Government Procurement Act, it violates the relevant provisions stipulated in the Regulations Governing Procurements for Scientific and Technological Research and Development.\r\nIf any of the aforementioned circumstances occur, the Ministry or its subordinate agencies may, based on the severity of the situation, reject other subsidy applications from the said recipient for a period of one to five years."
		},
		{
			"條號": "Article 14",
			"條文內容": "The Ministry or its subordinate agencies shall conduct comprehensive evaluations of the implementation effectiveness of subsidy projects, and the recipient shall provide all necessary information for evaluation."
		},
		{
			"條號": "Article 15",
			"條文內容": "If the amount of the subsidy from the Ministry or its subordinate agencies exceeds 50% of the total funds for a technology project, except otherwise prescribed by law, the ownership and utilization of R&D results shall comply with the Regulations stipulated in the Government Scientific and Technological Research and Development Results Ownership and Utilization Regulation.\r\nWhen transferring or licensing R&D results, they shall be provided in open formats such as open data and open source without restriction on purpose, region, or duration of use, and licensed for public welfare proposes in a non-revocable basis, or in other ways that further promote innovation or enhance the competitiveness of digital economy industries. They shall not be subject to the limitations stipulated in Article 15 of the Government Scientific and Technological Research and Development Results Ownership and Utilization Regulation.\r\nIf a subsidy recipient violates the provisions of the first paragraph, the Ministry or its subordinate agencies may terminate the subsidy contract and shall refuse to accept any subsidy application from the applicant within five years from the date of completion of the innovation or research and development; if the reason is attributable to the subsidy recipient, the Ministry or its subordinate agencies shall cancel the subsidy contract and refund the subsidy."
		},
		{
			"條號": "Article 16",
			"條文內容": "Unless it is subject to restricted disclosure or non-disclosure specified in Article 18 of the Freedom of Government Information Law, the subsidy items, subsidy recipients, approval dates, subsidy amounts（including cumulative amounts）, and related information for the subsidized projects shall be disclosed quarterly on the website of the Ministry or its subordinate agencies."
		},
		{
			"條號": "Article 17",
			"條文內容": "The Ministry or its subordinate agencies may commission legal entities or organizations to conduct the acceptance, review, approval, inspection, disbursement, refund of subsidies and rewards, assistance, and other related matters stipulated in the Regulations."
		},
		{
			"條號": "Article 18",
			"條文內容": "For industries engaged in the matters stipulated in Paragraph 1, Article 3, the Ministry or its subordinate agencies may provide rewards for the industries. The recipients of the rewards, eligibility criteria, evaluation standards, application procedures, approving agencies, and other related matters shall be announced separately by the Ministry or its subordinate agencies and published in the Executive Yuan Gazette.\r\nThe provisions of Article 8 and Article 16 shall apply mutatis mutandis to the application for rewards and related matters."
		},
		{
			"條號": "Article 19",
			"條文內容": "For industries engaged in the matters stipulated in Paragraph 1, Article 3, the Ministry or its subordinate agencies may provide assistance. The eligibility criteria and other related matters regarding the recipients of this assistance shall be announced on the website of the Ministry or its subordinate agencies and may be published in the Executive Yuan Gazette."
		},
		{
			"條號": "Article 20",
			"條文內容": "The Ministry or its subordinate agencies may evaluate and assess the effectiveness of the assistance and counseling services provided by the commissioned organization（s）for the recipient to serve as an important basis for reviewing subsidized projects."
		},
		{
			"條號": "Article 21",
			"條文內容": "The assistance unit may establish a single service window to provide assistance and counseling services."
		},
		{
			"條號": "Article 22",
			"條文內容": "The utilization, disbursement, and reimbursement of funds for subsidized projects shall be carried out in accordance with the following regulations:\r\n1.If an application for subsidy is made to two or more agencies for subsidies for the same project, the application shall clearly indicate the content of all funds, subsidized items, and amounts of subsidy requested from each agency. If there is any concealment and false information, the subsidized project shall be revoked and the disbursed amounts shall be refund.\r\n2.The subsidy funds are to be disbursed in accordance with the agreed-upon schedule. The Ministry or its subordinate agencies shall specify in the contract the number of disbursements, methods, and the proportion of the amount.\r\n3.The reimbursement shall be conducted in accordance with the guidelines for handling government expenditure vouchers. The execution of subsidies to private groups and individuals by central government agencies shall also be carried out in accordance with relevant regulations and contracts."
		},
		{
			"條號": "Article 23",
			"條文內容": "The funds, as required to implement the Regulations, shall be allocated from the budget by the Ministry or its subordinate agencies."
		},
		{
			"條號": "Article 24",
			"條文內容": "The Regulations shall come into force from the date of promulgation."
		}
	]
}