{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Examination Measures for Establishment Application of Business Entity in the Economic Processing Zone",
	"中文法規名稱": "加工出口區區內事業申請設立審查辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0050004",
	"最新英文異動日期": "20150205",
	"沿革內容": "1.Promulgated on July 19, 1965\r\n2.Amended on October 29, 1967 \r\n3.Amended on May 10, 1969 \r\n4.Amended on August 22, 1973 \r\n5.Amended on January 23, 1978 \r\n6.Amended on January 21, 1985\r\n7.Amended on August 28, 1989 \r\n8.Amended on May 30, 1990 \r\n9.Amended on September 9, 1992 \r\n10.Amended on July 23, 1997 \r\n11.Amended on January 12, 2000 \r\n12.Amended on February 6, 2002 \r\n13.Amended on November 6, 2002 \r\n14.Amended on May 12, 2005 \r\n15.Amended on February 5, 2015",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are prescribed in accordance with the provisions in Article 10 of the Statute for the Establishment and Administration of Export Processing Zone."
		},
		{
			"條號": "Article 2",
			"條文內容": "The business entity allowed to be established in the Economic Processing Zone should conform to provisions of business classifications in the Article of Statute for the Establishment and Administration of Economic Processing Zone and consider the following prey:\r\n1. The basic industry has not been established, or in demand domestically.\r\n2. The planned product does not demonstrate saturation in the domestic and international markets.\r\n3. It can cultivate special technical personnel in the domestic production process.\r\n4. It can economically use land, water, and power.\r\n5. It cannot endanger public safety and sanitation."
		},
		{
			"條號": "Article 3",
			"條文內容": "The business entity applying for establishment in the Economic Processing Zone should have sound financial plan and its paid-in capital should reach the following standard:\r\n1. Warehousing industry: more than NT$80 million.\r\n2. Transportation industry: more than NT$50 million.\r\n3. The manufacturing industry leases the land to build factory: more than NT$20 million.\r\n4. The manufacturing industry leases or purchases the factory: more than NT$10 million.\r\n5. Other industries: more than NT$1 million."
		},
		{
			"條號": "Article 4",
			"條文內容": "The investment applied by the business entity must be equipped with required production or operational equipment of that business under normal operation."
		},
		{
			"條號": "Article 5",
			"條文內容": "The application cases of business entities to be established in the Export Processing Zone will be examined by an examination task force, made up of one representative from each of the following agencies: Environmental Protection Administration, Executive Yuan; Overseas Community Affairs Commission; Taxation Administration, Ministry of Finance; Customs Administration, Ministry of Finance; Department of Foreign Exchange, Central Bank of the Republic of China; Department of Commerce, MOEA; Department of Investment Services, MOEA; Industrial Development Bureau, MOEA; Bureau of Foreign Trade, MOEA; Investment Commission, MOEA; and Export Processing Zone Administration. The Director-general of the Export Processing Zone Administration acts as the convener to organize meetings on handling of examination affairs anytime. If an application case involves a special permit, the competent authority in that regard will jointly conduct the examination.\r\nThe members of the examination task force are invited by the Economic Processing Zone. Experts may be invited to join the examination if necessary.\r\nApplication cases mentioned in Paragraph 1 that fulfill the following conditions shall be examined and approved by the Export Processing Zone Administration without consulting other parties:\r\n1. Amount of an investment below NT$10 million.\r\n2. None of the following:\r\n(1) Manufacturing industry.\r\n(2) Overseas Chinese or foreigners investing in Taiwan.\r\n(3) People, corporations, organizations, other institutions, or companies invested by a third region from mainland China investing in Taiwan."
		},
		{
			"條號": "Article 6",
			"條文內容": "When the examination task force examines the investment plan, it can require the investor or investment business to submit the commitment in terms of relevant events."
		},
		{
			"條號": "Article 7",
			"條文內容": "The required land or factory area is decided by the examination task force. The Director General of the Economic Processing Zone Administration will put it into implementation."
		},
		{
			"條號": "Article 8",
			"條文內容": "In cases applied by overseas Chinese and foreigner, to establish business entity in the Economic Processing Zone, the examination task force makes the final decision within its legal business classifications, and the Director General of the Economic Processing Zone Administration will put it into implementation."
		},
		{
			"條號": "Article 9",
			"條文內容": "The measures shall become effective as of the date of its promulgation."
		}
	]
}