{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Investment Administration of Business Entities in the Technology Industrial Parks",
	"中文法規名稱": "科技產業園區區內事業投資管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0050004",
	"最新英文異動日期": "20211102",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Appendix  Table for Required Paid-in Capital for Businesses Set Up in the Parks.pdf"
			]
		}
	],
	"沿革內容": "1.Promulgated on July 19, 1965\r\n2.Amended on October 29, 1967\r\n3.Amended on May 10, 1969\r\n4.Amended on August 22, 1973\r\n5.Amended on January 23, 1978\r\n6.Amended on January 21, 1985\r\n7.Amended on August 28, 1989\r\n8.Amended on May 30, 1990\r\n9.Amended on September 9, 1992\r\n10.Amended on July 23, 1997\r\n11.Amended on January 12, 2000\r\n12.Amended on February 6, 2002\r\n13.Amended on November 6, 2002\r\n14.Amended on May 12, 2005\r\n15.Amended on February 5, 2015\r\n16.Amended on September 12, 2019\r\n17.Amended on November 2, 2021",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are formulated pursuant to Paragraph 3, Article 10 of the Act for the Establishment and Administration of Technology Industrial Parks (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "In these Regulations, administration of investment refers to administration of setup, merger, spin-off, capital increase, expansion of factory, capital decrease, divestiture, or other changes in investments by businesses in the Parks.\r\nAny business in the Parks shall, when applying for the preceding investments, prepare the investment proposal and relevant documents, and submit the application to the Export Processing Zone Administration, Ministry of Economic Affairs (hereinafter referred to as “the Administration”) or its branches in accordance to where the business is located."
		},
		{
			"條號": "Article 3",
			"條文內容": "Any business that applies to be set up in the technology industrial parks (hereinafter referred to as “the Parks”) shall be under one of the business categories set forth in Article 6 of the Act, and shall have the paid-in capital in the amounts as specified in the attached table."
		},
		{
			"條號": "Article 4",
			"條文內容": "The investment proposal shall contain the following information:\r\n1.Business description,\r\n2.Market and marketing model,\r\n3.Operating details,\r\n4.Financial plan,\r\n5.Factory construction, expansion and investment milestones,\r\n6.Investment returns, and/or\r\n7.Other related matters.\r\nThe business may add or remove any of the foregoing information and may provide supplementary explanations.\r\nIf the application and supporting documents are incomplete, the Administration or the branches may notify the business to submit additional information within the specified time up to two times, and may reject the application of the business fails to provide required information within the time or fails to comply with the requirements."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Administration shall set up the evaluation committee to review the investment proposal and provide advice. The evaluation committee shall:\r\n1.Review the investment proposal.\r\n2.Provide advice on investment administration.\r\n3.Perform other necessary tasks related to the investment proposal .\r\nThe evaluation committee shall consist of eleven members, including one convener, acted by the director general of the Administration. The remaining members shall be engaged by the Administration and acted as the representatives of each of the following authorities (agencies):\r\n1.Environmental Protection Administration, Executive Yuan\r\n2.Overseas Community Affairs Council\r\n3.Taxation Administration, Ministry of Finance\r\n4.Customs Administration, Ministry of Finance\r\n5.Department or Foreign Exchange, Central Bank of the Republic of China\r\n6.Department of Commerce, Ministry of Economic Affairs\r\n7.Department of Investment Services, Ministry of Economic Affairs\r\n8.Industrial Development Bureau, Ministry of Economic Affairs\r\n9.Bureau of Foreign Trade, Ministry of Economic Affairs\r\n10.Investment Commission, Ministry of Economic Affairs"
		},
		{
			"條號": "Article 6",
			"條文內容": "The evaluation committee meetings shall be convened once per month in principal and as necessary. The convener shall appoint one secretary to administer the affairs of the committee.\r\nThe meetings of the committee shall require the attendance of more than one half of the members and decisions achieved shall require the consent of more than one half of the attending members.\r\nThe review of the investment proposal may engage relevant authorities (agencies), experts and scholars, and representatives of local governments at where the Parks are located to join and provide consulting, and may ask the investors or the investing businesses to attend and make commitments."
		},
		{
			"條號": "Article 7",
			"條文內容": "The investment proposal of the business in the Parks will be executed by the Administration upon the resolution of the evaluation committee."
		},
		{
			"條號": "Article 8",
			"條文內容": "The business in the Parks shall complete the investments within two years from the approval date of its investment proposal.\r\nIf the investment proposal has specified the completion date, the investment will be subject to such completion date as approved regardless of the foregoing paragraph.\r\nIf the investment cannot be completed due to a reasonable cause, the business in the Parks may apply and extend the completion deadline of the investment upon the resolution of the evaluation committee and the approval of the Administration."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Administration or the branches may designate persons to inspect the business in the Parks. In case of any noncompliance with the approved investment proposal, the Administration or the branches may request the business to submit an improvement or modification plan within one month.\r\nThe business shall, upon the notice of the Administration or the branches,revise the preceding improvement or modification plan as the Administration or the branches deems necessary within one month.\r\nIn any of the following events, the Administration may revoke the approved investment proposal and evict the business:\r\n1.Failure to submit the improvement or modification plan, or revise the plan within the specified time.\r\n2.Impracticability of the plan, even after necessary revisions.\r\n3.Failure to execute the improvement or modification plan as approved."
		},
		{
			"條號": "Article 10",
			"條文內容": "The business in the Parks shall complete the move-out process after the investment proposal is revoked or nullified, and change the address of the company or the branch, cancel business registration, or complete other processes under the Company Act.\r\nIn the event that the foregoing business is involved in bonded operations, relevant bonded regulations of the Parks shall be complied with accordingly."
		},
		{
			"條號": "Article 11",
			"條文內容": "These Regulations shall be implemented from the date of promulgation ."
		}
	]
}