{
	"pcode": "J0050003",
	"type": "命令",
	"english": "Management Regulations of Administration and Branches in the Export Processing Zone",
	"title": "加工出口區管理處及分處業務管理規則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0050003",
	"englishUpdate": "20181030",
	"history": [
		"Promulgated on July 10, 1965",
		"Amended on March 26, 1975; ",
		"Amended on August 5, 1985;",
		"Amended on May 13, 1988;",
		"Amended on March 26, 1990;",
		"Amended on April 27, 1994;",
		"Amended on January 17, 1996;",
		"Amended on July 08, 1998",
		"Amended on May 19, 2000;",
		"Amended on July 3, 2002;",
		"Amended on October 25,2003;",
		"Amended on February 25,2005;",
		"Amended on October 06, 2005",
		"Amended on January 24, 2007;",
		"Amended on November 8, 2007;",
		"Amended on June 8, 2009;",
		"Amended on September 14, 2013 and",
		"Amended on October 30, 2018"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 200
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Application for Establishment, Change, and Cancellation of Investment Plan and Registration of Business in the Export Processing Zone",
			"start": 300,
			"end": 800
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Land Use and Building",
			"start": 900,
			"end": 2000
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Labor Safety and Health and Labor Administration",
			"start": 2100,
			"end": 2300
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Trade Management",
			"start": 2400,
			"end": 2900
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Entry and Exit Management of Personnel and Vehicles",
			"start": 3000,
			"end": 4100
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Supplementary Provisions",
			"start": 4200,
			"end": 4200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The regulations are prescribed in accordance with provisions in Paragraph 3, Article 5 of the Statute for the Establishment and Administration of the Export Processing Zone (hereinafter referred to as the Statute)."
		},
		{
			"number": 200,
			"content": "The specified paragraphs in the Regulations are implemented by the departments established by the Export Processing Zone Administration (hereinafter referred to as “the Administration”) and the branches of the Export Processing Zone (hereinafter referred to as “branches) in accordance with provisions in Article 9 of the Statute."
		},
		{
			"number": 300,
			"content": "The establishment, mergers and acquisition, segmentation, cash injection, capital decrease, divestiture, transfer of investment to tax area, establishment of branch in tax area and change of investment plan of business in the Export Processing Zone shall be applied to the Administration or branches, attaching the application form and relevant documents.\r\nFormat and number of copies of application form in the previous paragraph required are determined by the Administration."
		},
		{
			"number": 400,
			"content": "The branches should draft the preliminary opinions regarding applications of establishment, mergers and acquisition, segmentation, cash injection, capital decrease, divestiture, and change of investment plan of business in the Export Processing Zone to the Administration within one week, except for cases which should be approved by the Administration or the branches. The Administration shall grant the approval within one month and inform the applicant of approved contents and the items that should be attended to."
		},
		{
			"number": 500,
			"content": "As soon as business establishment is approved, the business entity should apply to the Administration or branches for company registration or commerce registration in accordance with relevant provisions.\r\nIf there is any change, dissolution, or shutdown that occurred to the aforementioned registration, the application of change, dissolution, or shutdown should be handled within fifteen days starting from the date of occurrence.\r\nWhen the Administration or branches handles the company registration or commerce registration, one copy of the documents should be sent to the local Tax Administration. Additionally the Administration or branches should announce the registration items after approval is granted."
		},
		{
			"number": 600,
			"content": "Once the establishment, mergers and acquisition, segmentation, cash injection of business entity is approved, the plan should be completed within two years starting from the approved date of the investment plan. If the plan is unable to start or complete owing to actual difficulties, the business entity may apply to the Administration or branches for postponement before the deadline."
		},
		{
			"number": 700,
			"content": "Once the business entity is approved to establish a branch within the Export Processing Zone, its accounting title, ledgers, evidence, and report should be separated. Additionally its sale amount should be reported to the local Tax Administration."
		},
		{
			"number": 800,
			"content": "If the business intends to move to non-bonded area, re-invest in the non-bonded area, or establish branches in the non-bonded area, it should be handled by relevant provisions of the Statute and Company Law or Commerce Registration Law."
		},
		{
			"number": 900,
			"content": "Investors applying to establish business in the Export Processing Zone (hereinafter referred to as “the investors”), who reserve public land or building at the Administration or branches, shall pay the down payment and ink the reservation contract according to the following standards:\r\n1. Land down payment: It is calculated on the basis of six months’ rent for the land area.\r\n2. Building down payment: The purchaser should pay 5% of the selling price for reserved building area, and the lessee should pay six months’ rent for the building area.\r\nFor reserved public land in the previous paragraph on which there are private buildings, no land down payment and signing of reservation contract is required.\r\nThe investors in Paragraph 1 who reserve, rent, or purchase the land or building from a private owner shall prepare the land or building use certificate or other relevant documents upon submitting investment application.\r\nRepresentatives of the investors in foregoing three paragraphs who reserve and present investment plan on behalf of a corporate entity before the establishment of the corporation shall remark: “Representative of provisional office of the name of corporation to be established (i.e. the company to be established)” under his/her name. The source of capital shall also come from the name of provisional office of the corporation.\r\nIf lease and purchase of additional building or land is needed because of cash injection, mergers and acquisition, or expansion of investment plan, provisions of Paragraph 1, Paragraph 2 or Paragraph 3 are applicable to business entities in the Zone."
		},
		{
			"number": 1000,
			"content": "The preference of building allotment is as follows:\r\n1. The preference allotment is granted in accordance with Paragraph 4, Article 12 of the Statue.\r\n2. Owing to expansion, the business entity submits the expansion plan, obtains the approval, and pays the down payment according to provision of the aforementioned Article.\r\n3. If the approval notice of new investment states as soon as the building is about to transfer, then the preference allotment is granted. Yet the business entity must pay the down payment according to provisions of the aforementioned article.\r\n4. If the building used by the business entity is not able to meet the business requirements, then the business entity needs to purchase another building, enter the registration to the Administration or branches, and pay the down payment according to provisions of the aforementioned Article."
		},
		{
			"number": 1100,
			"content": "After an investor makes the down payment, he should submit the investment application within 30 days. If the investor has any legitimate reason, he or she may apply for a postponement at the Administration or branches within the time limit. The time limit may be extended by 30 days, but the extension is limited to once only.\r\nThe Administration or branches shall notify the investor in writing 10 days prior to expiration of the said time limit.\r\nAn investor may apply for a refund of the down payment without interest prior to the expiration of the time limit, as stated in the first paragraph. The land or building will not be reserved."
		},
		{
			"number": 1200,
			"content": "If the investment application of a business entity in the Zone is not approved, the land or building down payment submitted shall be refunded by the Administration or branches in total and without interest. For those approved for incorporation, the Administration or branches shall inform the applicant of the allotted land or building as reserved, and sign a contract with the applicant pursuant to Article 13. The land or building down payment will then be refunded in total and without interest. If the contract is not signed within the specified period, the paid down payment will be transferred to the national treasury, and any request for refund will not be entertained. Applications for extended deadlines with legitimate reasons may be approved by the Administration or branches. There is no limitation to the number of applications approved; however, the total extended period shall be no longer than one year.\r\nThe Administration or branches shall notify the investor in writing 10 days prior to expiration of the said period for contract signing.\r\nIf the lease and purchase of additional building or land is needed because of cash injection, mergers and acquisition, or expansion of investment plan, the provisions of the preceding two paragraphs are applicable to the refund or non-refund of the down payment."
		},
		{
			"number": 1300,
			"content": "When the business entity within the Zone leases the land, or when it leases or purchases the building, it should sign the rent and purchase contract according to allotted area within 60 days starting from the notice date by the Administration or branches. Its renting duration should be 20 years maximum, and the contract can be renewed as soon as it expires.\r\nStarting from the contract signing date, the business entity within the Zone should pay the rental or the cost to share the public facility construction expense. After the Administration or branch approves the investment case and before the contract is signed, the expense of land or building use should be traced back to the usage date.\r\nIf the business entity within the Zone in the aforementioned paragraph pre-purchases the newly-built building, then the expense is calculated starting from the notice of construction completion."
		},
		{
			"number": 1400,
			"content": "If the business entity within the Zone leases the land to build the building by itself, it should apply to the Administration or branches for building permit within six months according to provisions of Construction Law after the renting contract is inked. After construction license is obtained, the construction should be proceeded in accordance with relevant provisions of Construction Law."
		},
		{
			"number": 1500,
			"content": "If a business entity within the Zone fails to begin building construction and complete the construction as scheduled, or fails to complete construction within the approved investment period, the Administration or branches may terminate the lease of land, and the Administration may revoke its investment application. The paid rent will not be refunded, and the land will be taken back by the Administration or branches for other uses. If construction work is ongoing or a change of the land’s appearance has been made, the foresaid business entity shall restore the land to its original condition within the specified period. If the business entity fails to restore the land to its original condition within the specified period, the Administration or branches may work on its behalf, with the costs attributable to the business entity. However, if the construction work or change of the land’s appearance does not hinder other users, the business entity may be free from the restoration responsibility, provided that approval of the Administration or branches has been obtained."
		},
		{
			"number": 1600,
			"content": "If the business entity leases the land or building, it should be restricted to actual business demand. In the lease duration, if part of or all of the leased area are not needed, the business entity should apply to the Administration or branches for refund. The business can not sublease or re-lend to others. If the building’s sublease or re-lending is approved by the Administration or branches, it is beyond this restriction.\r\nThe paid rental and public facility construction expense in the aforementioned Paragraph shall not be refunded in the case of return, sub-lease or re-lending.\r\nAll buildings of the business entity should be leased or lent to business of approved establishment within the Export Processing Zone. Additionally, the business entity should report to the Administration or branches for its lease or lending. However, in the case of the building’s sub-lease or re-lending by the business entity of incubator services, it will be allowed not to report to the Administration or branches."
		},
		{
			"number": 1700,
			"content": "The business entity within the Zone should apply to the Administration or branches for registration in the transference of business building. When both transaction parties settle the price, the business entity should report to the Administration or branches for future references."
		},
		{
			"number": 1800,
			"content": "The buildings in the Export Processing Zone should adopt inflammable materials which are permanently constructed."
		},
		{
			"number": 1900,
			"content": "The construction line in the Export Processing Zone should be appointed by the Administration or branches."
		},
		{
			"number": 2000,
			"content": "If owing to construction demand, the business entity has to pile up material that may use or ruin public facilities; the business entity should apply to the Administration or branches for approval in advance, and restore the public facilities to its original form before deadline."
		},
		{
			"number": 2100,
			"content": "The business entity within the Zone should apply to the Administration or branches for check before operation is proceeded regarding its installation of machinery and equipment within building, safety and sanitation facilities, labor conditions, pollution prevention, fire-fighting equipment and other related affairs. The Administration or branches should complete the check within five days after accepting the application. If the check conforms to provisions and implementations are according to investment plan, then the business operation is permitted.\r\nWhen the business within the Zone is allowed to start operation according to aforementioned provisions, the Administration or branches should conduct the check on a regular or non-scheduled basis. If the check finds out items to be improved, it will be handled according to relevant laws and decrees about labor, fire-hazard, and environmental protection."
		},
		{
			"number": 2200,
			"content": "The business entity should prepare the names, positions and other information of employees on duty, and send this information to police brigade for spot check at any time."
		},
		{
			"number": 2300,
			"content": "The health care of business entity employees is handled by an established health care unit within the business entity. However the business should entrust the health care unit within the Export Processing Zone in dealing with this aspect. Provided that a health care unit is not established within the Zone, the business entity may entrust any health care institutes as desired.\r\nThe aforementioned business entity entrusting the health care unit of the Zone should pay health care fee according to the number of its employees. The health care fee should be decided by the Administration."
		},
		{
			"number": 2400,
			"content": "If a business entity is required to apply for a certificate of origin or a certificate of processing when exporting commodities, it shall submit an application in accordance with the Regulations Governing Issuance of Certificates of Origin and Certificates of Processing."
		},
		{
			"number": 2500,
			"content": "When the business entity exports commodities; the commodities should be labeled their certificate of origin in accordance with labeling provisions for certificate of origin in the commodity export management measures.\r\nIn accordance with a forementioned measures, the application may apply to the Administration or branches for approval in special cases."
		},
		{
			"number": 2600,
			"content": "When business entity exports and imports commodity, it should comply with the commodity export management measures as well as export and import provisions of commodity import management measures. If it’s exported and imported commodities are restricted by promulgation of competent authorities in charge of trading, the business entity should fill out the application of export and import permit, prepare other documents prescribed in the relevant provisions, and apply to the Administration or the branches for approval in accordance with."
		},
		{
			"number": 2700,
			"content": "If the exported commodities are classified by promulgation of relevant authorities in charge of trading as strategic high-tech ones, the business entity should fill out the application of export permit for strategic high-tech commodity, prepare the relevant documents prescribed in the relevant provisions, and apply to the Administration or branches for approval in accordance with provisions for export and import management measures of high-tech commodities.\r\nAccording to the regulations of exporting country, when the business entity imports commodities, it is necessary to obtain international import certificate, delivery verification certificate and written assurance certificate for strategic hi-tech commodities issued by the R.O.C. government in advance; it should first apply to the Administration or branches for such certificate."
		},
		{
			"number": 2800,
			"content": "In accordance with provisions of foregoing two articles, the business entity could apply for export and import certificates using the online service or information transmitted through e-mail that has record in the computer. This application will be regarded as being handled according to provisions."
		},
		{
			"number": 2900,
			"content": "If the business entity imports commodities from bonded factories, free trade ports, science-based industrial park, agricultural biotechnology park or other bonded areas, it is exempted from applying to the Administration or branches for the import permit except provisions in other laws and decrees. The commodities imported from bonded warehouse should be handled in accordance with provisions of Article 26.\r\nIf the commodities of business entity are exported to bonded factories, bonded warehouses, free tread ports, science-based industrial park, agricultural biotechnology park or other bonded areas, they are exempted from applying to the Administration or branches for the export permit except provisions in other laws and decrees."
		},
		{
			"number": 3000,
			"content": "For any vehicle that enters or exits the Export Processing Zone, a request for the vehicle pass shall be made to the Administration or branches. If no pass has been obtained, the guards may refuse its entry and exit, and may request the personnel or vehicles in the Zone to leave.\r\nA business entity in the Zone may be commissioned by the Administration or branches to issue, renew, or cancel the pass for its employees or vehicles."
		},
		{
			"number": 3100,
			"content": "The drivers of all automobiles or other vehicles that enter or exit the Export Processing Zone shall hang the vehicle pass at a significant front place of the vehicle. At the exit, the Customs and guards may conduct necessary check."
		},
		{
			"number": 3200,
			"content": "The personnel pass is divided into the following three classifications:\r\n1. Employee pass: It is for the use of employees in the Administration, branches, various destination business entity, business entity, civil organization, and operational or liaison office of manufacturers only.\r\n2. Short-term pass: It is for the use of personnel that is in and out of the Export Processing Zone for the short term.\r\n3. Temporary pass: It is for the use of personnel that is and out of the Export Processing Zone for one day."
		},
		{
			"number": 3300,
			"content": "If a vehicle enters or exits the Export Processing Zone on a temporary basis, a temporary vehicle pass may be issued."
		},
		{
			"number": 3400,
			"content": "For the purpose of issuance of a vehicle pass, the vehicle using department shall submit an application form along with the vehicle license and driver’s license to the stationed police brigade for examination, and then apply to the Administration or branches for issuing a vehicle pass and returning the enclosed documents. If a vehicle often enters or exits the Export Processing Zone in a short term, then a short-term vehicle pass will be issued.\r\nWhen a vehicle is no longer used, the vehicle pass receiving department shall, within three days, return the vehicle pass to the pass issuing Administration or branches for cancellation.\r\nWhen the driver is changed, an application shall be submitted along with the original pass for replacement.\r\nIf a vehicle needs to enter and exit the Export Processing Zone on the same day, the driver may leave his/her driver’s license or ID card with the guards at the entrance in exchange for a temporary vehicle pass. Upon leaving, the driver shall return the pass in order to retrieve his/her driver’s license or ID card.\r\nThe pass receiving departments and the departments commissioned to issue the pass on their own, as set forth in the preceding four paragraphs, shall not apply for the pass for non-employees."
		},
		{
			"number": 3500,
			"content": "A vehicle pass is renewed every two years. The pass receiving department shall apply for renewal and have the checking chop affixed by the end of the second year according to notice of the Administration or branches. The new pass shall be used starting in January of next year. The previous pass shall be returned to the pass issuing Administration or branches for cancellation before January 10.\r\nIf a business entity in the Zone is commissioned to cancel, issue, or renew the vehicle pass in accordance with the second paragraph of the preceding article or the preceding paragraph, it shall submit a list to the Administration and branches for recording upon completion of such cancellation, issuance, or renewal."
		},
		{
			"number": 3600,
			"content": "When the pass receiver loses the vehicle pass issued by the Administration or branches, the employer shall prove the loss in order to apply for reissuance."
		},
		{
			"number": 3700,
			"content": "When container truck, dray and other delivery vehicles of entry and exit (hereinafter referred to as “transportation vehicles”), loading and unloading machinery, or shipped commodities enter and leave the Export Processing Zone, they should accept the necessary check by stationed personnel."
		},
		{
			"number": 3800,
			"content": "When a transportation vehicle or loading and unloading machine leaves the Export Processing Zone, the driver shall carry the exit documents issued and signed by the receiver or sender. The guards may randomly inspect such documents before release.\r\nAll transportation vehicles or loading and unloading machines in the Zone, except for those owned by business entities in the Zone, shall leave the Zone before 9 pm on the same day. If such vehicles or machines must stay in the Zone for overtime work due to legitimate reasons, a record shall be filed with the police brigade."
		},
		{
			"number": 3900,
			"content": "(Deleted)"
		},
		{
			"number": 4000,
			"content": "To maintain smooth traffic flow and traffic safety, transportation vehicles, loading and unloading machinery cannot take up the roads."
		},
		{
			"number": 4100,
			"content": "The business entity should constrain its employees not to carry bonded goods out of the Export Processing Zone without authorization. The business entity should conduct necessary check when the employees leave the factory."
		},
		{
			"number": 4200,
			"content": "The regulations shall become effective as of the date of its promulgation.\r\nThe regulations came into effect upon promulgation, with the exception of the amendment to Article 12, which was amended and promulgated on June 8, 2009 and have been effective since January 1, 2009."
		}
	]
}