{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Application for Approval of Compulsory License of Musical Works and Royalties for Use Thereof",
	"中文法規名稱": "音樂著作強制授權申請許可及使用報酬辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0070021",
	"最新英文異動日期": "20020220",
	"沿革內容": "1.Promulgated on June 10, 1992\r\n2.Amended and promulgated on January 23, 1998\r\n3.Amended and promulgated on April 19, 2000\r\n4.Amended and Promulgated by Ministry of Economic Affairs on February 20, 2002 per Letter No. Ging-Zhi-Tze 09104603140",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are prescribed pursuant to Paragraph 2 of Article 69 of the Copyright Act (hereinafter referred to as \"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "In applying for approval of a compulsory license, the following documents shall be presented:\r\n1.A written application form;\r\n2.One sample copy of the musical work; and\r\n3.Other relevant evidential documents."
		},
		{
			"條號": "Article 3",
			"條文內容": "Except as otherwise provided under these Regulations, the written application form in Item 1 of the preceding Article shall indicate the following matters and be signed or sealed by the applicant or his/her agent.\r\n1.Applicant's name, date of birth or establishment, and domicile or residence, and, if the applicant is a juridical person, the name of its representative;\r\n2.The agent's name and domicile or residence if the application is made by an agent, or, the name of its representative if the agent is a juridical person;\r\n3.The title of the musical work;\r\n4.The name and nationality of the author of the musical work;\r\n5.The name, nationality, and domicile or residence of the owner of the economic rights to the musical work; also the agent's name and domicile or residence if there is an agent known by the applicant;\r\n6.The title of the sound recording for sale which has been recorded with the musical work and a statement indicating that the sound recording has been publicly published for over six months;\r\n7.A statement indicating that the applicant wishes to exploit the musical work to record and produce other sound recordings for sale;\r\n8.The kind of carrier which will be recorded with the sound recording to be published and the wholesale price thereof;\r\n9.The quantity of the sound recording to be published; and\r\n10.The quantity of musical works which the applicant wants to exploit in the sound recording he/she plans to publish.\r\nWhere the musical work does not indicate the matters in Item 3 of the preceding Paragraph, the matters may be omitted. The domicile or residence of the owner and his/her agent of the economic rights thereof may also be omitted if it is unknown.\r\nWhere the musical work is in conformance with the situation provided by Item 1 of Article 4 of the Act, the written application form shall indicate the country or area of its first publication and the date of publication as prescribed in that Item.\r\nWhere the musical work is in conformance with the situation provided by the proviso of Article 4 of the Act, the written application form shall indicate the relevant facts complying with that proviso."
		},
		{
			"條號": "Article 4",
			"條文內容": "Except as otherwise provided under these Regulations, the relevant evidential documents referred to in Item 3 of Article 2 include:\r\n1.Evidential documents indicating that the sound recording for sale is recorded with a musical work; and\r\n2.Evidential documents for the fact that the sound recording for sale as set forth in the preceding Item has been publicly published for over six months"
		},
		{
			"條號": "Article 5",
			"條文內容": "Where an appointed agent files the application for a compulsory license, a power of attorney or an evidential document for authorization shall be presented. When the agent is changed or discharged, the change or discharge shall not take effect before a written notice of such change or discharge is given to the Copyright Authority charged with copyright matters."
		},
		{
			"條號": "Article 6",
			"條文內容": "Where the documents presented by the applicant are foreign official documents, the documents shall be authenticated by an ROC embassy/consulate, representative office, branch office, or other institute authorized by the Ministry of Foreign Affairs of the Republic of China, or verified by a court or a civil notary public of the Republic of China.\r\nWhere the documents presented by the applicant are in a foreign language, a Chinese translation thereof shall be submitted."
		},
		{
			"條號": "Article 7",
			"條文內容": "After accepting the application, the Copyright Authority charged with copyright matters shall notify the owner and his/her agent of the economic rights to the musical work; if the domicile or residence of the owner is unknown, the Copyright Authority charged with copyright matters shall put the contents of the written application into a public notice.\r\nThe owner or his/her agent of the economic rights to the musical work may submit their opinion in writing to the Copyright Authority charged with copyright matters within thirty days after receiving the notification or the public notice set by the Copyright Authority charged with copyright matters.\r\nWhere the owner of the economic rights to the musical work appoints an agent or has an agent to submit his/her opinion, a power of attorney or an evidential document for authorization shall be presented. When the agent is changed or discharged, the change or discharge shall not take effect before a written notice of such change or discharge is given to the Copyright Authority charged with copyright matters."
		},
		{
			"條號": "Article 8",
			"條文內容": "Under any of the following situations, the Copyright Authority charged with handling copyright matters should notify the applicant for collection by given deadline:\r\n1.Where the application fee is not paid in compliance with these Regulations;\r\n2.Where the written application form presented is not signed or sealed by the applicant or his/her agent;\r\n3.Where the items required to be indicated in the written application form are missing or incomplete;\r\n4.Where the items indicated in the written application form conflict with the evidential documents or the sample copy of the musical work;\r\n5.Where the documents required to be subm.\r\n6.Other situations that need to be corrected."
		},
		{
			"條號": "Article 9",
			"條文內容": "Under any of the following situations, the Copyright Authority charged with copyright matters shall reject the application:\r\n1.Where the Copyright Authority charged with  copyright matters has set a deadline demanding correction in accordance with the provisions of the preceding Article, but the applicant has failed to correct or complete the correction by the deadline;\r\n2.Where the written application conflicts with Paragraph 1 of Article 69 of the Act; or\r\n3.Where the items requested for recordation are untrue."
		},
		{
			"條號": "Article 10",
			"條文內容": "Where the Copyright Authority charged with handling copyright matters does not approve the compulsory license, it shall notify the applicant, the owner and his/her agent of the economic right to the musical work with a written statement of reasons."
		},
		{
			"條號": "Article 11",
			"條文內容": "Where the Copyright Authority charged with handling copyright matters approves the compulsory license, it shall put the approval decision into a public notice and notify the applicant, the owner and his/her agent of the economic right to the musical work."
		},
		{
			"條號": "Article 12",
			"條文內容": "Upon approving a compulsory license, the Copyright Authority charged with handling copyright matters shall simultaneously inform the applicant of how the royalties will be calculated and in what manner the license is permitted to use.\r\nThe royalties paid by the applicant shall be calculated as follows:\r\n\r\nRoyalties =\r\n\r\nThe wholesale price of a sound recording which is scheduled to\r\nbe published X 5.4% X the quantity to be published\r\n————————————————————————————————\r\nThe quantity of the musical work which would be used for the\r\nsound recording to be published\r\n\r\nIn accordance with the formula of the preceding Paragraph, where the amount of the royalties calculated is under twenty thousand New Taiwan Dollars, it shall be calculated as twenty thousand New Taiwan Dollars; provided, the applicant has special reason and provide evidence to demonstrate, may calculate according to the preceding Paragraph."
		},
		{
			"條號": "Article 13",
			"條文內容": "The applicant who has lodged royalties shall report to the Copyright Authority charged with handling copyright matters for its recordation."
		},
		{
			"條號": "Article 14",
			"條文內容": "Where the applicant has not paid royalties, he/she shall not use the musical work to record and produce a sound recording for sale."
		},
		{
			"條號": "Article 15",
			"條文內容": "The applicant who has obtained approval for a compulsory license from the Copyright Authority charged with handling copyright matters shall not transfer the approval or prohibit others from recording and producing another sound recording."
		},
		{
			"條號": "Article 16",
			"條文內容": "Where the estimated wholesale price that the applicant has submitted is lower than the actual wholesale price or the estimated quantities of the musical works that the applicant has applied to use is higher than the quantities of the musical works that actually have been used, resulting in the amount of the royalties being higher than what is calculated according to the provision of Article 12, the applicant shall make up for the deficiency.\r\nAfter the Copyright Authority charged with handling copyright matters has approved a compulsory license, the applicant who wishes to increase the quantity of publications originally approved shall apply to the Copyright Authority charged with handling copyright matters for change of the quantity of publication.\r\nWhere the Copyright Authority charged with handling copyright matters approves the change as set forth in the preceding Paragraph, it shall put the approval decision into a public notice and notify the applicant, the owner and his/her agent of the economic rights to the musical work."
		},
		{
			"條號": "Article 17",
			"條文內容": "The sound recordings recorded and produced in accordance with these Regulations shall indicate the following matters:\r\n1.The title of the musical work;\r\n2.The name of the author of the musical work;\r\n3.The date and document number of approval of the compulsory license by the Copyright Authority charged with handling copyright matters;\r\n4.Areas of sales;\r\n5.Serial number that is sufficient to identify the quantity to be published; and\r\n6.The product title and code of the produced record work\r\nWhere the musical work does not indicate the matters in Item 1 of the preceding Paragraph, the matters may be omitted. The produced record work may also be omitted if it does not indicate the matters in Item 6 of the preceding Paragraph.\r\nThe applicant shall , in accordance with Paragraph 1, hand in a publication sample to the  Copyright Authority, the owner and his/her agent of the economic rights to the musical work whithin 14 days, except where the domicile or residence of the owner or his/her agent is unknown."
		},
		{
			"條號": "Article 18",
			"條文內容": "Where the Copyright Authority charged with  copyright matters revokes or abolishes approval in accordance with Article 71 of the Act, it shall put the decision into a public notice and notify the applicant, the owner and his/her agent of the economic rights to the musical work.\r\nThe Copyright Authority charged with  copyright matters shall first inform the applicant to state his/her opinion within a specified deadline before the revocation or abolishment of approval stated in the preceding Paragraph."
		},
		{
			"條號": "Article 19",
			"條文內容": "These Regulations shall come into force from the date of promulgation."
		}
	]
}