{
	"pcode": "J0070047",
	"type": "命令",
	"english": "Regulations Governing Submission of Foreign Language Application Documents",
	"title": "專利以外文本申請實施辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0070047",
	"englishUpdate": "20160629",
	"history": [
		" Promulgated on July 3, 2012; effective on Jan 1, 2013.",
		" Amended and promulgated on June 29, 2016 and entered into force on July 1, 2016."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are enacted pursuant to Article 145 of the Patent Act (hereinafter referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "The foreign languages to be used in the foreign language documents as prescribed in Paragraph 3, Article 25, Paragraph 3, Article 106 and Paragraph 3, Article 125 of the Act shall be limited to Arabic, English, French, German, Japanese, Korean, Portuguese, Russian and Spanish.\r\nWhere the foreign language used in the foreign language documents is not one of those mentioned in the preceding paragraph, the Specific Patent Agency shall notify the applicant to make a rectification within the specified time limit; the filing date shall be the date on which such rectification is made."
		},
		{
			"number": 300,
			"content": "Where more than one version of foreign language documents for the same patent application has been filed, the earliest version shall prevail. However, if the patent applicant makes a declaration that the later version shall prevail, the filing date of the later version shall be the filing date of the application.\r\nWhere the versions of foreign language documents have been filed on the same day, the Specific Patent Agency shall notify the applicant to select one version within a specified time limit. The patent application shall not be accepted if the applicant fails to make the selection within the given time limit.”"
		},
		{
			"number": 400,
			"content": "Where filing a patent application for invention with foreign language documents, such documents shall contain a specification, at least one (1) claim and the necessary drawing(s).\r\nWhere filing a patent application for utility model with foreign language documents, such documents shall contain a specification, at least one (1) claim and drawing(s).\r\nWhere filing a patent application for design with foreign language documents, such documents shall contain drawing(s) and indicate the title of the design."
		},
		{
			"number": 500,
			"content": "(Deleted)"
		},
		{
			"number": 600,
			"content": "The Regulations shall enter into force as from the date the Act is implemented.\r\nThe revisions to these regulations shall come into force from the date of their promulgation."
		}
	]
}