{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing On-the-job Training of Patent Attorney and Patent Agent",
	"中文法規名稱": "專利師及專利代理人在職進修辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0070049",
	"最新英文異動日期": "20160108",
	"沿革內容": "1.Promulgated on January 8, 2016 and entered into force fromJanuary 1, 2016",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are prescribed pursuant to Paragraph 2, Article 12-1 of the Patent Attorney Act (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Patent attorney and patent agent shall participate in the training related to Patent Attorney expertise every two (2) years during practice; the required minimum number of hours is twelve (12).\r\nThe two-year period specified in the preceding paragraph shall commence from the next 1 January after the fact of practice has occurred since 1 January 2016.\r\nWhere there is failure in the completion of the required minimum number of hours of the on-the-job training prescribed in Paragraph 1, the hours taken during the new two-year period shall first be counted to make up for the previously required hours."
		},
		{
			"條號": "Article 3",
			"條文內容": "The types of activities and principles listed below are used to calculate the hours of participation in on-the-job training by patent attorney and patent agent:\r\n1. The actual number of hours shall be calculated for participation in activities that are related to Patent Attorney expertise and are hosted by the Specific Patent Agency, such as courses, seminars, information sessions, public hearings, symposiums, or consultation meetings, and so forth; or being in service as a speaker, a discussant or a moderator of said activities.\r\n2. Calculation shall be based on the actual number of hours participating in activities related to Patent Attorney expertise that are hosted by Taiwan Patent Attorneys Association (TPAA), Asian Patent Attorneys Association Taiwan Group (APAA Taiwan Group), domestic or foreign agencies (institutes), schools or organizations; or being in service as a speaker, a discussant or a moderator of said activities.\r\n3. Calculation shall be based on the actual number of hours serving as a lecturer for courses related to Patent Attorney expertise at a public or private university, or schools that are of the level of junior college or above that are set up with the approval of the Ministry of Education.\r\n4. Calculation shall be based on the “one thousand words per hour” formula for written works related to Patent Attorney expertise that are published in newspapers, journals, books or other storage media. When a work has more than two authors, the hours shall be equally divided."
		},
		{
			"條號": "Article 4",
			"條文內容": "Except for the hours of activities prescribed in Subparagraph 1 of the preceding article that are recorded by the Specific Patent Agency, the hours of activities prescribed in other subparagraphs of the same article shall be provided to the Specific Patent Agency for recordation in ways listed below:\r\n1. The hours of activities organized by TPAA or APAA Taiwan Group shall be provided to the Specific Patent Agency along with proof documents from TPAA or APAA Taiwan Group within one month following the activities.\r\n2. The hours of activities not prescribed in the preceding subparagraph shall be provided along with proof documents to the Specific Patent Agency by patent attorney and patent agent."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Specific Patent Agency shall, by the end of every March, complete an inspection on the patent attorneys and patent agents who fall short of the minimum training hours prescribed in Paragraph 1 of Article 2, and, in accordance with the Act, notify them to make up for the hour(s)."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Specific Patent Agency may commission a private organization to handle matters of data collection, inspection, and notification, as required by the two preceding articles."
		},
		{
			"條號": "Article 7",
			"條文內容": "These Regulations shall enter into force from 1 January 2016."
		}
	]
}