{
	"pcode": "J0070038",
	"type": "命令",
	"english": "Regulations Governing the Implementation of Filing Trademark Applications and Services by Electronic Means",
	"title": "商標電子申請及電子送達實施辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0070038",
	"englishUpdate": "20150713",
	"history": [
		"Enacted and Promulgated on May 9, 2008 by the Ministry of Economic Affairs",
		"Amended and Promulgated on June 29, 2012 by the Ministry of Economic Affairs",
		"Amended and Promulgated on December 6, 2013 by the Ministry of Economic Affairs",
		"Amended and Promulgated on July 13, 2015 by the Ministry of Economic Affairs"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are formulated pursuant to Article 13 of the Trademark Act (hereinafter referred to as \"the Act\")."
		},
		{
			"number": 200,
			"content": "The terms used in these Regulations are defined as follows:\r\n1. electronic trademark application: the transmission of trademark application documents using the hardware and software information equipment designated by the Registrar Office.\r\n2. user: the applicant or the agent thereof who files an electronic trademark application.\r\n3. electronic trademark application documents: the application form that the user fills out and submits in accordance with the form for electronic trademark application prescribed by the Registrar Office and other electronic files attached.\r\n4. electronic transmission: the transmission with which the user submits the electronic trademark application documents to the information system provided by the Registrar Office through the Internet.\r\n5. information system: a system that generates, sends, receives, stores, or otherwise processes information or data in electronic form.\r\n6. electronic certificate: a valid electronic attestation issued by a certification service provider qualified pursuant to the Electronic Signatures Act.\r\n7. digital signature: the digital signature as prescribed under the Electronic Signatures Act.\r\n8. electronic autograph: an image in electronic form, which is made of a signature or seal of the applicant or the agent thereof.\r\n9. electronic official documents: Various official documents made by the Registrar Office by electronic means during trademark application and other procedures   thereof.\r\n10. recipient of service of documents: the person filing a trademark application or other procedures by hard copy or electronic means who agrees on electronic service of official documents by the Registrar Office.\r\n11. electronic service: Electronic official documents transmitted to the electronic official document downloading platform by the Registrar Office and downloaded by the recipient of service of documents.\r\n12. electronic official document downloading platform: the information system provided by the Registrar Office for the recipient of service of documents to download electronic official documents."
		},
		{
			"number": 300,
			"content": "The effect of the electronic trademark application documents submitted in accordance with these Regulations is identical to the effect of the written application documents."
		},
		{
			"number": 400,
			"content": "These Regulations are applicable to the applications and other proceedings of trademark, certification mark, collective membership mark and collective trademark.\r\nThe Registrar Office shall publish the types and forms of the qualified trademark applications which may be electronically filed as prescribed in the preceding paragraph within three months before the start of acceptance of applications."
		},
		{
			"number": 500,
			"content": "Prior to filing an electronic trademark application, a user shall complete the following procedures:\r\n1. obtain the electronic certificate issued by the certification service provider designated by the Registrar Office, or the electronic autograph that conforms to the requirement prescribed by the Registrar Office; and\r\n2. confirm and agree to the terms of electronic application, and register the related information on the website designated by the Registrar Office."
		},
		{
			"number": 501,
			"content": "Where there are more than two agents stated in an electronic trademark application document, one of them is allowed to make a transmission by the electronic certificate thereof as a representative. Unless an objection is filed, the others who do not make a transmission are presumed to have been appointed."
		},
		{
			"number": 600,
			"content": "The electronic trademark application documents submitted via electronic transmission shall meet the following requirements:\r\n1. the file format, sizes in bytes, format of electronic packet, means of transmission and the electronic filing software used shall all meet the requirements provided by the Registrar Office; and\r\n2. a valid digital signature or electronic autograph must be provided."
		},
		{
			"number": 700,
			"content": "Upon receiving the electronic trademark application documents that meet the requirements set forth in the preceding Article and are in absence of the circumstances prescribed under Paragraph 1 or 2 of Article 9, the Registrar Office shall notify the user of the receipt; such notification shall contain the following:\r\n1. the mark of the Registrar Office;\r\n2. the time of receipt of the complete electronic trademark application documents;\r\n3. the accession number or application number of the electronic trademark application Documents referred to in the preceding subparagraph; and\r\n4. a brief summary of the electronic trademark application documents received."
		},
		{
			"number": 800,
			"content": "If thee submitted electronic trademark application documents do not meet the requirements prescribed in Article 6, the electronic transmission thereof shall be deemed not to have been made.\r\nIn case the circumstance of the preceding paragraph occurs, the Registrar Office shall notify the user."
		},
		{
			"number": 900,
			"content": "If parts or the entire electronic trademark application documents are unidentifiable or incomplete, the electronic transmission of the whole electronic trademark application documents shall be deemed not to have been made.\r\nIf the electronic trademark application documents carry viruses or malicious codes, they shall be deemed as unidentifiable.\r\nIn case the circumstance of the preceding paragraph occurs, the Registrar Office shall keep the electronic trademark application documents in quarantine; procedures such as virus removal will not be adopted.\r\nRegarding the electronic trademark application documents prescribed in the preceding paragraph, the Registrar Office may, after the elapse of certain time period, destroy the documents or proceed with other measures that guarantee system safety.\r\nIn case the circumstances prescribed under Paragraph 2 and 3 occur, the Registrar Office shall notify the user."
		},
		{
			"number": 1000,
			"content": "Where the Registrar Office is to notify the user in accordance with Article 7 to the preceding article, the notification shall be made via e-mail or other ways provided by the Registrar Office; notification by a hard copy will not be served.\r\nIn case the first delivery in the methods prescribed in the preceding paragraph fails, the Registrar Office shall make the delivery once more in the methods prescribed in the preceding paragraph.\r\nThe user shall ensure the e-mail provided is functioning properly, and shall duly check for any notification from the Registrar Office after the electronic transmission has been made."
		},
		{
			"number": 1100,
			"content": "The documents of proof to be submitted in an electronic trademark application may be replaced with the electronic version thereof prescribed by the Registrar Office, except for the original, the certified copy, or evidence submitted pursuant to the Act or the Enforcement Rules of the Act.\r\nFor the documents of proof submitted in electronic form pursuant to Paragraph 1, preliminary showing shall be made that the electronic files are identical to the original or the certified copy.\r\nWhenever it deems necessary, the Registrar Office may require the user to submit the original or the certified copy of the electronic files prescribed under Paragraph 1 for verification."
		},
		{
			"number": 1200,
			"content": "Where an application for registration of trademark, certification mark, collective membership mark or collective trademark is transmitted by electronic means, the reproduction and specimen of such trademark or mark shall conform to the format prescribed by the Registrar Office."
		},
		{
			"number": 1300,
			"content": "If the information system of the Registrar Office breaks down, a notification shall immediately be made on the website or in any other manner."
		},
		{
			"number": 1400,
			"content": "The time when the electronic transmission from a user is received at the information system of the Registrar Office shall be the time when such transmission is made to the Registrar Office."
		},
		{
			"number": 1500,
			"content": "The Registrar Office shall store the original version of the received electronic trademark application documents for verification.\r\nRegarding the received electronic trademark application documents, the Registrar Office shall store and manage the original version and the copy thereof to ensure the genuineness, completeness and confidentiality."
		},
		{
			"number": 1501,
			"content": "The official documents to be sent by the Registrar Office to the trademark applicant or the agent thereof may be replaced by electronic official documents stored on the electronic official document downloading platform. The effect of electronic official documents is identical to that of hard-copy official documents.\r\nElectronic service of trademark documents shall be made by the Registrar Office upon the consent of the trademark applicant or the agent thereof.\r\nThe Registrar Office shall enact the Letter of Consent in electronic form and provide it for signature by the trademark applicant or the agent thereof."
		},
		{
			"number": 1502,
			"content": "The Registrar Office may notify by e-mail the recipient of service of documents to download such electronic official documents on the downloading platform.\r\nIn the same application, if there are more than two agents at the location where the service is to be effected and one of whom agrees on electronic service, the Registrar Office will not send hard-copy official documents additionally.\r\nIn the same application, if there are more than two recipients of service of documents at the location where the service is to be effected, any one of whom has the right to download such electronic documents. However, the others are not allowed to download after one of whom has completed downloading.\r\nThe time of the electronic service shall be the time when the recipient of service of documents downloads such official documents at the information system of the Registrar Office. The statutory period shall be calculated from the day following the date on which such electronic documents are downloaded.\r\nIf the recipient of service of documents fails to download such electronic documents within five days after the electronic documents have been transmitted to the platform by the Registrar Office, the Registrar Office shall take down such electronic documents and send hard -copy official documents to the recipient."
		},
		{
			"number": 1600,
			"content": "These Regulations shall enter into force as of the date of promulgation.\r\nThe June 29, 2012 amendment of these Regulations shall enter into force from July 1, 2012.\r\nThe December 6, 2013 amendment of these Regulations shall enter into force from December 1, 2013."
		}
	]
}