{
	"法規性質": "法律",
	"英文法規名稱": "Trademark Examiner Qualification Act",
	"中文法規名稱": "商標審查官資格條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0070004",
	"最新英文異動日期": "20000202",
	"沿革內容": "1.Promulgated on February 2, 2000",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is formulated pursuant to Article 39 of the Trademark Act.\r\nMatters not provided for herein shall be governed by the Civil Service Employment Act and other relevant laws."
		},
		{
			"條號": "Article 2",
			"條文內容": "Trademark examiners include senior trademark examiners, trademark examiners and assistant trademark examiners."
		},
		{
			"條號": "Article 3",
			"條文內容": "Senior trademark examiners shall have the following qualifications:\r\n1. Has met the requirements prescribed in Article 9 of the Civil Service Employment Act and obtained Junior Grade 9 rank.\r\n2. Has served as a trademark examiner for three years or more, or has performed trademark examination work with Junior Grade 8 rank at the trademark examination competent authority for three or more years prior to the implementation of this Act, and has proof of satisfactory performance.\r\n3. Has completed and passed senior trademark examiner training."
		},
		{
			"條號": "Article 4",
			"條文內容": "Trademark examiners shall have the following qualifications:\r\n1. Has met the requirements prescribed in Article 9 of the Civil Service Employment Act and obtained Junior Grade 8 rank.\r\n2. Has served as an assistant trademark examiner for five years or more and has proof of satisfactory performance.\r\n3. Has completed and passed trademark examiner training.\r\nThose who have performed trademark examination work for five years or more at the trademark competent authority, have proof of satisfactory performance, and have obtained Junior Grade 7 rank prior to the implementation of this Act may assume the responsibility of a trademark examiner."
		},
		{
			"條號": "Article 5",
			"條文內容": "Qualification of an assistant trademark examiner shall be in compliance with the requirements prescribed in Article 9 of the Civil Service Employment Act and include Junior Grade 6 rank."
		},
		{
			"條號": "Article 6",
			"條文內容": "Trademark examiners having performed trademark examination work at the trademark examination competent authority prior to the implementation of this Act may have their years of seniority cumulated as trademark examiner seniority if such seniority exceeds five years or more.\r\nAssistant trademark examiners having performed trademark examination work at the trademark examination competent authority prior to the implementation of this Act may have their years of seniority cumulated as assistant trademark examiner seniority."
		},
		{
			"條號": "Article 7",
			"條文內容": "Having met the professional training requirements as referred to in this Act shall mean the successful completion of senior trademark examiner or trademark examiner professional training conducted by trademark competent authority, along with the obtaining of a certificate.\r\nThe training referred to in the preceding paragraph shall not replace the rank promotion training conducted by the Examination Yuan."
		},
		{
			"條號": "Article 8",
			"條文內容": "This Act shall be implemented as of the date of promulgation."
		}
	]
}