{
	"pcode": "J0070009",
	"type": "法律",
	"english": "Patent Examiner Qualification Act",
	"title": "專利審查官資格條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0070009",
	"englishUpdate": "20000202",
	"history": [
		"Promulgated on February 2, 2000"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Act is formulated pursuant to Paragraph 2, Article 36 of the Patent Act.\r\nMatters not provided for herein shall be governed by the Civil Service Employment Act and other relevant laws."
		},
		{
			"number": 200,
			"content": "Patent examiners include senior patent examiners, patent examiners and assistant patent examiners."
		},
		{
			"number": 300,
			"content": "Senior patent examiners shall have the following qualifications:\r\n1. Has met the requirements prescribed in Article 9 of the Civil Service Employment Act, Article 5 of the Technologists Employment Act, or the Act of Professionals and Technologists Transferring to Civil Service and obtained Junior Grade 9 rank.\r\n2. Has served as patent examiner for three years or more, or has performed patent examination work with Junior Grade 8 rank at the patent examination competent authority for three years or more prior to the implementation of this Act, and has proof of satisfactory performance.\r\n3. Has completed and passed senior patent examiner training."
		},
		{
			"number": 400,
			"content": "Patent examiners shall have the following qualifications:\r\n1. Has met the requirements prescribed in Article 9 of the Civil Service Employment Act, Article 5 of the Technologists Employment Act, or the Act of Professionals and Technologists Transferring to Civil Service and obtained Junior Grade 8 rank.\r\n2. Holds a Master’s Degree or above in related fields from a public or registered private university or from a foreign university acknowledged by the Ministry of Education, has served as assistant patent examiner for three years or more, and has proof of satisfactory performance; or has graduated in related fields from a public or registered private junior college or above, or from a foreign junior college or above acknowledged by the Ministry of Education, has served as assistant patent examiner for five years or more, and has proof of satisfactory performance.\r\n3. Has completed and passed patent examiner training.\r\nThose who have performed patent examination work for five years or more at the patent examination competent authority, have proof of satisfactory performance, and have obtained Junior Grade 7 rank prior to the implementation of this Act may assume the responsibility of a patent examiner."
		},
		{
			"number": 500,
			"content": "Qualification of an assistant patent examiner shall be in compliance with the requirements prescribed in Article 9 of the Civil Service Employment Act, Article 5 of the Technologists Employment Act, or the Act of Professionals and Technologists Transferring to Civil Service and include Junior Grade 6 rank."
		},
		{
			"number": 600,
			"content": "Patent examiners who meet the requirements of Article 4 or of the preceding article may calculate their years of seniority performing patent examination work at the patent examination competent authority prior to the implementation of this Act according to the following:\r\n1. Holds a Master’s Degree or above in related fields from a public or registered private university, or from a foreign university acknowledged by the Ministry of Education, may have their years of seniority cumulated as assistant patent examiner seniority if the years of seniority are less than three; years of seniority of three years or more may be cumulated as patent examiner seniority.\r\n2. Has graduated from a public or registered private junior college, or from a foreign junior college acknowledged by the Ministry of Education, may have their years of seniority cumulated as assistant patent examiner seniority if the years of seniority are less than five; years of seniority of five years or more may be cumulated as patent examiner seniority."
		},
		{
			"number": 700,
			"content": "Having met the professional training requirements as referred to in this Act shall mean the successful completion of senior patent examiner or patent examiner professional training conducted by the patent specific agency, along with the obtaining of a certificate.\r\nThe training referred to in the preceding paragraph shall not replace the rank promotion training conducted by the Examination Yuan."
		},
		{
			"number": 800,
			"content": "This Act shall be implemented as of the date of promulgation."
		}
	]
}