{
	"pcode": "J0070015",
	"type": "命令",
	"english": "Regulations Governing the Determination of Patent Term Extension",
	"title": "專利權期間延長核定辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0070015",
	"englishUpdate": "20180411",
	"history": [
		"Promulgated on January 01, 1997",
		"Revised on October 6, 1999",
		"Revised on March 3, 2004; entered into force on July 1,2004",
		"Revised on December 28, 2012; entered into force on January 1, 2013",
		"Revised on April 11, 2018; entered into force on April 1, 2018."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are formulated pursuant to Paragraph 5, Article 53 of the Patent Act (hereinafter referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "The term“central competent authority in charge of the business”referred to in these Regulations shall be Ministry of Health and Welfare for pharmaceuticals, or Council of Agriculture, Executive Yuan for agrichemicals."
		},
		{
			"number": 300,
			"content": "A request for patent term extension pursuant to Article 53 of the Act shall be made in writing and signed or sealed by the patentee or an agent thereof indicating the following:\r\n1. patent certificate number;\r\n2. title of invention;\r\n3. patentee’s name, nationality, domicile/residence or business establishment; name of representative, if any;\r\n4. reason(s) and term for extension; and\r\n5. date of the regulatory approval first obtained.\r\nTwo copies of the regulatory approval obtained in accordance with applicable laws and domestic and/or foreign document(s) of proof regulatory approval application shall be provided together with the written request referred to in the preceding paragraph.\r\nUpon acceptance of the request referred to in Paragraph 1, the Specific Patent Agency shall publish contents of the request form.\r\nWhen the request for patent term extension is granted, the Specific Patent Agency shall notify the patentee to provide the patent certificate for specifying the approved extension thereto."
		},
		{
			"number": 400,
			"content": "Regarding pharmaceuticals or their manufacturing procedures, the periods of time allowable in a request for patent term extension include:\r\n1. the period of domestic and/or foreign clinical trials conducted for obtaining a pharmaceutical approval from the central competent authority in charge of the business; and\r\n2. the examination period for domestic regulatory approval.\r\nThe “domestic and/or foreign clinical trials” referred to in Subparagraph 1 of the preceding paragraph shall be limited to those sent by the Specific Patent Agency to the central competent authority in charge of the business and confirmed by the latter for issuing pharmaceutical approval.\r\nWhere the request for patent term extension is made pursuant to Paragraph 1, the time period attributable to the requester’s omission of act, the overlapping time period between domestic and foreign clinical trials, and the overlapping period between clinical trials and examination period for regulatory approval, shall be deducted from the period to be granted extension."
		},
		{
			"number": 500,
			"content": "When requesting patent term extension for pharmaceuticals or their manufacturing procedures, the following documents shall be provided:\r\n1. document(s) of proof and a list regarding the time period of domestic and/or foreign clinical trials and the commencement and expiration thereof;\r\n2. document(s) of proof regarding the examination period for domestic regulatory approval and the commencement and expiration thereof; and\r\n3. a photocopy of the pharmaceutical approval."
		},
		{
			"number": 600,
			"content": "Regarding agrichemicals or their manufacturing procedures, the periods of time allowable in a request for patent term extension include:\r\n1. the period of domestic and/or foreign field tests conducted for obtaining an agrichemical approval from the central competent authority in charge of the business; and\r\n2. the examination period for domestic regulatory approval;\r\nThe “domestic and/or foreign field tests” referred to in Subparagraph 1 of the preceding paragraph shall be limited to those sent by the Specific Patent Agency to the central competent authority in charge of the business and confirmed by the latter for issuing agrichemical approval.\r\nWhere the request for patent term extension is made pursuant to Paragraph 1, the time period attributable to the requester’s omission of act, the overlapping time period between domestic and foreign field tests, and the overlapping time period between field tests and examination period of regulatory approval, shall be deducted from the period to be granted extension."
		},
		{
			"number": 700,
			"content": "When requesting patent term extension for agrichemicals or their manufacturing procedures, the following documents shall be provided:\r\n1. document(s) of proof and a list regarding the time period of domestic and/or foreign field tests and the commencement and expiration thereof;\r\n2. document(s) of proof regarding the examination period of domestic regulatory approval and the commencement and expiration thereof; and\r\n3. a photocopy of the agrichemical approval."
		},
		{
			"number": 800,
			"content": "Where the commencement of a domestic or foreign test predates publication of a patent application, the time period in which the invention cannot be exploited for the purpose of obtaining a regulatory approval shall be calculated from the publication date; where the commencement of a domestic or foreign test is predated by publication of a patent application, the time period shall be calculated from the commencement of the test.\r\nThe expiration of the time period in which the invention cannot be exploited for the purpose of obtaining a regulatory approval shall be one day before such approval is obtained."
		},
		{
			"number": 900,
			"content": "After examination of the request for patent term extension, in the event that the time period in which the invention cannot be exploited for the purpose of obtaining a regulatory approval exceeds the requested extension, the extended period to be granted shall be limited to the requested extension."
		},
		{
			"number": 1000,
			"content": "These regulations shall enter into force on April 1, 2018."
		}
	]
}