{
	"pcode": "J0070012",
	"type": "命令",
	"english": "Regulations of Patent Fees",
	"title": "專利規費收費辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0070012",
	"englishUpdate": "20141106",
	"history": [
		" Promulgated on October 2, 1981",
		" Revised on April 24, 1984",
		" Revised on June 29, 1990",
		" Revised on February 25, 1991",
		" Amended on July 8, 1994",
		" Revised on November 21, 2001",
		" Revised and promulgated on June 30, 2004; effective on July 1, 2004",
		" Revised and promulgated on September 4, 2008; effective on August 26, 2008",
		" Revised and promulgated on December 28, 2009; effective on January 1, 2010",
		" Revised and promulgated on June 15, 2011; effective on July 1, 2011",
		" Revised and promulgated on March 3, 2012; effective on March 1, 2012",
		" Revised and promulgated on December 22, 2012; effective on January 1, 2013",
		" Revised and promulgated on January 2, 2014; effective on January 1, 2014",
		" Revised and promulgated on November 6, 2014."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are prescribed pursuant to Paragraph 1, Article 146 of the Patent Act (hereinafter referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "Application fees relating to invention patent are as follows:\r\n1. Patent application for invention, NT$3,500.\r\n2. Request for earlier laying-open of a patent application for invention, NT$1,000.\r\n3. Request for substantive examination of an application wherein the description, claims, abstract and drawings in total do not exceed 50 pages and the number of claims is no more than 10, NT$7,000; for each additional claim, NT$800 will be charged; for each additional 50 pages of description, claims, abstract and drawings over the first 50 pages, NT$500 will be charged; pages less than 50 shall be counted as 50 pages.\r\n4. Request for reinstatement of priority claim, NT$2,000.\r\n5. Request for correction of translation errors, NT$2,000.\r\n6. Request for conversion of an application into a patent application for invention, NT$3,500.\r\n7. Request for re-examination of an application wherein the description, claims, abstract and drawings in total do not exceed 50 pages and the number of claims is no more than 10, NT$7,000; for each additional 50 pages of description, claims, abstract and drawings over the first 50 pages, NT$500 will be charged; pages less than 50 shall be counted as 50 pages.\r\n8. Request for an invalidation action, NT$5,000 will be charged and an additional NT$800 for each claim on the invalidation statement. However, for an invalidation action filed pursuant to Article 57, Paragraph 1 or 3 of Article 32 mentioned in Subparagraph 1 of Paragraph 1 of Article 71, Subparagraph 2 or 3 of Paragraph 1 of Article 71 of the Act, NT$10,000 will be charged.\r\n9. Request for division, NT$3,500.\r\n10. Request for extension of patent term, NT$9,000.\r\n11. Request for post-grant amendment of description, claims or drawings, NT$2,000.\r\n12. Request for compulsory license of a patent, NT$100,000.\r\n13. Request for repeal of compulsory license of a patent, NT$100,000\r\n14. Request for supplementary reasons or evidence in an invalidation action, NT$2,000.\r\nWhere the claims are amended, the fees referred to in Subparagraph 3 for substantial examination and Subparagraph 7 for re-examination shall be calculated as follows:\r\n1. in accordance with the number of the amended claims if a first office action has not been issued for the patent application.\r\n2. where a first office action has been issued for the patent application, and the total number of increased claims and pending claims before the first office action is more than 10, NT$800 for each claim in excess of 10.\r\nFor a patent application for invention, where the application is filed with an English translation of the title of the invention, name of the applicant, name of the inventor and abstract, NT$800 will be deducted from the filing fee prescribed in Subparagraph 1, 6 or 9 of Paragraph 1. This provision shall not apply when the foreign language application documents submitted pursuant to Paragraph 3, Article 25 of the Act are in English.\r\nWhere the application referred to in Subparagraph 1, 6 or 9, Paragraph 1 is filed electronically, NT$600 will be deducted from the filing fee.\r\nWhere a request is filed pursuant to the subject matters of both Subparagraph 5 and 11, Paragraph 1, NT$2,000 will be charged."
		},
		{
			"number": 300,
			"content": "Before a first office action is issued to a patent application for invention, on the occurrence of any of the following events, the patent applicant may request for a  refund of the fee for substantial examination or re-examination referred to in Subparagraph 3 and 7, Paragraph 1 of preceding article; the above shall not apply to applications for which joint-interviews have been conducted:\r\n1. the patent application for invention is withdrawn;\r\n2. the patent application for invention is deemed withdrawn pursuant to Paragraph 2, Article 30 or Article 30 applicable mutatis mutandis under Article 120 of the Act; or\r\n3. the patent application for invention is converted into other types."
		},
		{
			"number": 400,
			"content": "For a request for accelerated examination of an patent application for invention based on any of the following circumstances, a fee of NT$4,000 shall be charged:\r\n1. the patent application for invention is essential to commercial exploitation;\r\n2. the patent application for invention is under TW-Support Using the PPH Agreement (TW-SUPA) Examination Pilot Program; or\r\n3. the claimed invention is related to green technology."
		},
		{
			"number": 500,
			"content": "Application fees relating to utility model patent are as follows:\r\n1. Patent application for utility model, NT$3,000.\r\n2. Request for reinstatement of priority claim, NT$2,000.\r\n3. Request for correction of translation errors, NT$2,000.\r\n4. Request for conversion of an application into a patent application for utility model, NT$3,000.\r\n5. Request for an invalidation action, NT$5,000 will be charged and an additional NT$800 for each claim on the invalidation statement. However, for an invalidation action filed pursuant to Subparagraph 2 or 3, Paragraph 1 of Article 119 of the Act, NT$9,000 will be charged.\r\n6. Request for division, NT$3,000.\r\n7. Request for a technical evaluation report of utility model patent wherein the total number of claims is no more than 10, NT$5,000; wherein for each claim in excess of 10, NT$600 will be charged.\r\n8. Request for post-grant amendment of description, claims or drawings, NT$1,000. However, for a post-grant  amendment filed pursuant to Paragraph 1 of Article 77 applicable mutatis mutandis under Article 120 of the Act, NT$2,000 will be charged.\r\n9. Request for supplementary reasons or evidence in an invalidation action, NT$2,000.\r\nWhere the application referred to in Subparagraph 1, 4 or 6 of preceding paragraph is filed electronically, NT$600 will be deducted from the filing fee.\r\nWhere a request is filed pursuant to the subject matters of both Subparagraph 3 and 8, Paragraph 1, NT$2,000 will be charged."
		},
		{
			"number": 600,
			"content": "Application fees relating to design patent are as follows:\r\n1. Patent application for design or derivative design, NT$3,000.\r\n2. Request for reinstatement of priority claim, NT$2,000.\r\n3. Request for correction of translation errors, NT$2,000.\r\n4. Request for conversion of an application into a patent application for design or derivative design, NT$3,000.\r\n5. Request for re-examination of an application, NT$3,500.\r\n6. Request for an invalidation action, NT$8,000.\r\n7. Request for division, NT$3,000.\r\n8. Request for post-grant amendment of description or drawings, NT$2,000.\r\n9. Request for supplementary reasons or evidence in an invalidation action, NT$2,000.\r\nWhere the application referred to in Subparagraph 1, 4 or 7 of preceding paragraph is filed by electronic means, NT$600 will be deducted from the filing fee.\r\nWhere a request is filed pursuant to the subject matters of both Subparagraph 3 and 8, Paragraph 1, NT$2,000 will be charged."
		},
		{
			"number": 700,
			"content": "Recordation fees are as follows:\r\n1. Recordation of assignment or inheritance of the right to apply for patent, NT$2,000.\r\n2. Recordation of assignment or inheritance of the patent right, NT$2,000.\r\n3. Recordation of licensing or sublicensing of patent right, NT$2,000.\r\n4. Deletion of licensing recordation, NT$2,000.\r\n5. Recordation of pledge establishment of patent right, NT$2,000.\r\n6. Deletion of pledge establishment recordation of patent right, NT$2,000.\r\n7. Recordation of trust of patent right, NT$2,000.\r\n8. Deletion of trust recordation of patent right, NT$2,000.\r\n9. Recordation of attribution of trusted patent right, NT$2,000."
		},
		{
			"number": 800,
			"content": "Other fees are as follows:\r\n1. Request for a certified copy of a document, NT$1,000.\r\n2. Request for an interview, NT$1,000.\r\n3. Request for an inspection of the conducted experiments or submitted models or samples, NT$5,000.\r\n4. Request for alteration of recordation of the applicant’s name, seal, or signature, NT$300.\r\n5. Request for alteration of the inventor, creator, or designer, or the name thereof, NT$300.\r\n6. Request for change of patent agent, NT$300.\r\n7. Request for other alteration of recordation of licensing, pledge, or trust of a patent right, NT$300.\r\nWhere a request is filed for more than two of the subject matters prescribed under Subparagraph 4 to 7 of preceding paragraph, NT$300 will be charged."
		},
		{
			"number": 900,
			"content": "The certificate fee is NT$1,000.\r\nFor a request for issuance of a replacement or a substitution of the patent certificate referred to in the preceding paragraph, NT$600 will be charged."
		},
		{
			"number": 1000,
			"content": "Annuities for a granted invention patent are:\r\n1. 1st-3rd year, NT$2,500 annually.\r\n2. 4th-6th year, NT$5,000 annually.\r\n3. 7th-9th year, NT$8,000 annually.\r\n4. 10th year and beyond, NT$16,000 annually.\r\nAnnuities for a granted utility model patent are:\r\n1. 1st-3rd year, NT$2,500 annually.\r\n2. 4th-6th year, NT$4,000 annually.\r\n3. 7th year and beyond, NT$8,000 annually.\r\nAnnuities for a granted design patent are:\r\n1. 1st-3rd year, NT$800 annually.\r\n2. 4th-6th year, NT$2,000 annually.\r\n3. 7th year and beyond, NT$3,000 annually.\r\nFor an invention patent that has been granted an extension of term, the patentee shall continue to pay the annuities in accordance with the preceding paragraph for the duration of extended term; for a patent that has been granted a prolongation of term, the patentee shall pay an annuity of NT$5,000 annually for the duration of the prolonged term.\r\nWhere a patent right has been abandoned or revoked, the patentee may request for a refund of the prepaid annuities.\r\nWhere the annuity prescribed under Paragraph 1 is adjusted, annuity paid on or after the effective date of such adjustment shall be subject to the new fees.\r\nWhere the duration of a granted patent, calculated in accordance with the provisions of the Act, is less than one year, the patentee shall pay the annuity of one year."
		},
		{
			"number": 1100,
			"content": "The Regulations shall enter into force as of January 1, 2013.\r\nThe January 2, 2014 amendment of these Regulations shall enter into force on January 1, 2014.\r\nThe November 6, 2014 amendment of these Regulations shall enter into force as of the date of promulgation."
		}
	]
}