{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Implementation of ISP Civil Liability Exemption",
	"中文法規名稱": "網路服務提供者民事免責事由實施辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0070042",
	"最新英文異動日期": "20091117",
	"沿革內容": "1. Promulgated on November 17, 2009",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted pursuant to Article 90terdecies of the Copyright Act (hereinafter, \"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "Contact window information prescribed in subparagraph 3, paragraph 1 of Article 90quinquies of the Act shall specify the following particulars:\r\n1. Name of the individual or institution, address, contact telephone, fax number and electronic mail address of the contact window.\r\n2. The format of electronic signatures accepted, or the information on willing to accept the notification document without electronic signature."
		},
		{
			"條號": "Article 3",
			"條文內容": "Any notification under Article 90septies through Article 90novies of the Act shall specify the particulars listed below, and shall be signed or sealed by the copyright holder, plate rights holder, or exclusive licensee (hereinafter, \"the rights holder\") or the rights holder’s agent thereof:\r\n1. The name, address, and telephone number or fax number or electronic mail address or description of other automatic communication of the rights holder or agent thereof.\r\n2. The name of the copyrights or plate rights infringed.\r\n3. A statement requesting the removal of, or disabling of access to, the content that allegedly infringes copyright or plate rights.\r\n4. Access or relevant information sufficient to enable the Internet service provider to identify the allegedly infringing content.\r\n5. A statement that the rights holder or the agent thereof is acting in good faith and in the belief that the allegedly infringing content lacks lawful licensing or is otherwise in violation of the Copyright Act.\r\n6. A declaration that the rights holder is willing to bear legal liability in the event there is misrepresentation with resultant injury to another.\r\nA notification under the preceding paragraph shall be made in writing or in a document with an electronic signature, and delivered by post, fax, or electronic mail. If an Internet service provider has provided a mechanism verifying right owners or made an agreement with the rights holders or the agent thereof, it may implement such mechanism accordingly.\r\nIf a notification under paragraph 1 is issued under the name of an agent, it shall also expressly state that the agent has been authorized by the rights holder, and specify the rights holder’s name.\r\nIf rights to multiple works or plates are allegedly infringed on the same system or network, the rights holder or the agent thereof may address them in a single notification."
		},
		{
			"條號": "Article 4",
			"條文內容": "If a notification issued by a rights holder or agent thereof does not comply with the provisions of the preceding article, the Internet service provider may notify the issuer to supplement or correct the notification.\r\nThe notification to supplement or correct described in the preceding paragraph shall be issued by the Internet service provider within 5 working days from one day after the date of receiving the notification issued by the rights holder or agent thereof.\r\nThe rights holder or agent thereof shall make the supplementation or correction within 5 working days from one day after the date of receiving the notice to do so. If failing in whole or in part to supplement or correct the notification within that period, it will be deemed not to have issued the notification.\r\nThe notification to supplement or correct described in paragraph 1 shall be issued in the same manner as was issued by the rights holder or agent thereof to the Internet service provider, unless otherwise agreed upon.\r\nNotification described in paragraph 1 that does not comply with the provisions of Article 3 or fails to supplement or correct in whole or in part as described in paragraph 3, may not bear upon the consideration that an Internet service provider had knowledge of an infringement."
		},
		{
			"條號": "Article 5",
			"條文內容": "A \"counter notification\" under Article 90decies, paragraph 2 of the Act shall specify the particulars listed below, and shall be signed or sealed by the user or agent thereof:\r\n1. The name, address, and telephone number or electronic mail address of the user or agent thereof.\r\n2. A statement of the request to replace the content that has been removed or to restore access to the content.\r\n3. Relevant information sufficient to enable the Internet service provider to identify the content.\r\n4. A statement that the user is acting in good faith and in the belief that the user has a lawful right to exploit the content, and that the removal or disabling of access to the content is the result of a misrepresentation or error on the part of the rights holders or agent thereof.\r\n5. A statement giving consent for the information storage service provider to forward the contents of the counter notification and the user's personal information to the rights holder or agent thereof.\r\n6. A declaration that the user is willing to bear legal liability in the event there is misrepresentation with resultant injury to another.\r\nA counter notification under the preceding paragraph shall be made in writing or in a document with an electronic signature, and delivered by post, fax, or electronic mail; this shall not apply if Internet service provider is willing to accept the counter notification without an electronic signature.\r\nIf a notification under paragraph 1 is issued under the name of an agent, it shall also expressly state that the agent has been authorized by the user, and specify the user’s name."
		},
		{
			"條號": "Article 6",
			"條文內容": "If a counter notification does not comply with the provisions of the preceding article, the information storage service provider shall notify the user to supplement or correct the notification.\r\nThe notification to supplement or correct described in the preceding paragraph shall be issued by the information storage service provider within 5 working days from one day after the date of receiving the counter notification issued by the user or agent thereof.\r\nThe user or agent thereof shall make the supplementation or correction within 5 working days from one day after the date of receiving the notice to do so. If it fails in whole or in part to supplement or correct the counter notification within that period, it will be deemed not to have issued the counter notification.\r\nThe notification to supplement or correct described in paragraph 1 shall be issued in the same manner as was issued by the user or agent thereof to the information storage service provider, unless otherwise agreed upon."
		},
		{
			"條號": "Article 7",
			"條文內容": "These Regulations shall come into force from the date of issuance."
		}
	]
}