{
	"pcode": "J0070044",
	"type": "命令",
	"english": "Regulations Governing Application for Approval of License of Works of Unknown Owner of Copyrights and Royalties for Use Thereof",
	"title": "著作財產權人不明著作利用之許可授權及使用報酬辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0070044",
	"englishUpdate": "20210311",
	"history": [
		"Adopted and issued on September 24, 2010, per Order No. Jing-Zhi-Zi-09904605970 of the Ministry of Economic Affairs",
		"Article 3 amended and issued on March 11, 2021, per Order No. Jing-Zhi-Zi-11004601050 of the Ministry of Economic Affairs"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are adopted pursuant to Article 24,Paragraph 5 of the Law for the Development of the Cultural and Creative Industries (hereinafter\"the Act\")."
		},
		{
			"number": 200,
			"content": "Pursuant to Article 24, Paragraph 1 of the Act, the following documents shall be submitted when applying for a license:\r\n1. An application form.\r\n2. A sample of the work the applicant wishes to exploit.\r\nWhen special circumstances such as the size, fragility, or cost of the sample make it either inconvenient or impossible to submit a sample of the work as required under subparagraph 2 of the preceding paragraph, the applicant may state the reasons and enclose a detailed written description of the work, photographs of the work taken from four, five, or six perspectives, or other substitutes for the sample."
		},
		{
			"number": 300,
			"content": "The application form of Paragraph 1, subparagraph 1 of the preceding article shall contain the following information, and shall be signed or sealed by the applicant or the applicant's agent:\r\n1. The applicant's name or entity name, date of birth or date of establishment, and domicile or residence; in the case where the applicant is a juristic person, the name of the juristic person's representative.\r\n2. When the application is filed by an agent, the agent's name or entity name and domicile or residence; in the case where the agent is a juristic person, the name of the juristic person's representative.\r\n3. The type, content, and name of the work to be exploited, and the name or entity name of the economic rights holder and the author of the work; the name of the work, and the name or entity name of the economic rights holder and the author need not be provided if unknown.\r\n4. A statement of the cultural or creative product to be produced through exploitation of the work.\r\n5. A statement of the method of calculating royalties.\r\n6. A statement indicating all efforts have been exhausted to locate or contact the economic rights holder.\r\n7. A statement of any prior public release of the work to be exploited.\r\nThe statement under subparagraph 5 of the preceding paragraph shall include each of the following:\r\n1. The amount of royalties that have been paid for the exploitation of works of a similar type in the market.\r\n2. The intended scope of exploitation of the work.\r\n3. The anticipated valuable consideration or other means of yields by which the exploiter expects to benefit from the transactions involving the exploiter's cultural or creative product.\r\n4. The number of times, and the period for which, the work is to be exploited.\r\n5. The proportion of the work to be exploited that the exploiter intends to use in the cultural or creative product to be produced.\r\n6. Any other explanatory statements as may be required by the competent copyright authority.\r\nThe statement under subparagraph 6 of Paragraph 1 shall at least include each of the following:\r\n1. The applicant has inquired with a related copyright organization(s) or agency(ies) regarding the name or entity name, domicile or residence, and other related information of the economic rights holder of the work to be exploited, and the organization(s) or agency(ies) concerned has responded that the desired information cannot be ascertained, or given no response after 30 days from the date on which the documents requesting the information were sent.\r\n2. The applicant has placed an announcement in a newspaper or on the competent copyright authority’s website, or has used other appropriate methods to search publicly for the economic rights holder or related information, and received no response after 10 days from the date on which the announcement was placed or the public search conducted.\r\nThe announcement or other form of public search referred to in subparagraph 2 of the preceding paragraph shall contain each of the following:\r\n1. A statement of the intention to search publicly for the economic rights holder or related information, and the purpose in doing so.\r\n2. The applicant's name or entity name, and contact information; in the case where the applicant is a juristic person, the name of the juristic person's representative.\r\n3. The type, content, and name of the work being searched for, and the name or entity name of the economic rights holder and the author of the work; the name of the work, and the name or entity name of the economic rights holder and the author need not be provided if unknown."
		},
		{
			"number": 400,
			"content": "Under any of the following circumstances, the competent copyright authority shall notify the applicant to make a supplementation or correction within a specific deadline:\r\n1. Fees have not been paid in accordance with regulations.\r\n2. The application form has not been signed or sealed by the applicant or the applicant's agent.\r\n3. The information required in the application has not been provided or is incomplete.\r\n4. The information provided in the application does not conform with the attached documents or the sample of the work provided.\r\n5. Other matters that require supplementation or correction."
		},
		{
			"number": 500,
			"content": "Under either of the following circumstances, the competent copyright authority shall reject the application with a written explanation of the reasons:\r\n1. The subject of the application does not comply with Article 24 of the Law for the Development of the Cultural and Creative Industries.\r\n2. The competent copyright authority has set a specific deadline for supplementation or correction in accordance with the preceding article, and the applicant has failed to meet the deadline, or has met the deadline but the application nevertheless remains incomplete."
		},
		{
			"number": 600,
			"content": "When the competent copyright authority approves the licensing of the work, it shall at the same time approve the royalty for its use. It shall notify the applicant in writing and publicly announce the information on its website.\r\nThe applicant may not exploit the work for which it has received licensing unless it has deposited royalties for its use in the amount approved pursuant to the preceding paragraph."
		},
		{
			"number": 700,
			"content": "When the competent copyright authority handles an application for licensing pursuant to these Regulations, it shall still perform the necessary verification procedures."
		},
		{
			"number": 800,
			"content": "Applications for licensing made pursuant to these Regulations shall be submitted using the documents and forms designated by the competent copyright authority.\r\nAn applicant that submits any document in a foreign language shall also attach a Chinese translation or a translation of the relevant portions."
		},
		{
			"number": 900,
			"content": "These Regulations shall come into force from the date of their issuance."
		}
	]
}