{
	"pcode": "J0080057",
	"type": "命令",
	"english": "Regulations Governing Reporting and Management of Information on Article 22 Bis of the Company Act",
	"title": "公司法第二十二條之一資料申報及管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0080057",
	"englishUpdate": "20181031",
	"history": [
		"Promulgated on 31 October 2018; effective as of 1 November 2018."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Regulations are enacted pursuant to Paragraph 3, Article 22-1 of the Company Act (hereinafter referred to as \"Act\")."
		},
		{
			"number": 200,
			"content": "In order to handle the information reporting and related operations, the central competent authority may budget for establishing an information platform by itself.\r\nRegarding the establishment of the information platform provided in the preceding paragraph, the central competent authority may authorize its subordinate authority or mandate or appoint other government authority or civil institutions or group to handle the matters."
		},
		{
			"number": 300,
			"content": "If the central competent authority has not established an information platform in accordance with the provisions of the preceding article, it may, according to its authority or by application, designate an information platform of a specific institution (hereinafter referred to as the “Designated Institution”) to handle the reporting information and related operations.  The Designated Institution shall be responsible for the operation and management of the information platform.\r\nThe Designated Institution provided in  the preceding paragraph shall be of professional centralized securities depository enterprise or securities service enterprise, and be limited to one enterprise."
		},
		{
			"number": 400,
			"content": "A company shall report the following information of its directors, supervisors, managers and shareholders holding more than 10 percent of the shares or total capital of the company.\r\n1. Name of natural person or juristic person.\r\n2. Nationality.\r\n3. Date of birth or date of registration of incorporation.\r\n4. ID document number or Unified Business  Number.\r\n5. Number of shares held by the shareholder or capital amount contributed by the shareholder.\r\n6. Other items as designated by the central competent authority.\r\nThe manager mentioned in the preceding paragraph refers to a manger or managers registered in accordance with the Act and for headquarter of the company."
		},
		{
			"number": 500,
			"content": "The information mentioned in the preceding article shall be reported to the information platform provided in Article 2 or 3 of the Regulations (hereinafter referred to as the “Information Platform”) by the responsible person of the company.\r\nThe report provided in the preceding paragraph may be handled by authorizing one agent."
		},
		{
			"number": 600,
			"content": "A company incorporated on or before October 31, 2018 shall file the first report of the latest information provided in Article 4 to the Information Platform within the period from November 1, 2018 to January 31, 2019.\r\nA company incorporated on or after November 1, 2018 shall report the information provided in Article 4 to the Information Platform within 15 days after the incorporation date of the company.\r\nAfter a company reports the information provided in Article 4 in accordance with the provisions of the preceding two paragraphs, if there is any change to the information, the company shall report the change to the Information Platform within 15 days after the change.\r\nSince 2020, a company shall, within the period from March 1 to March 31 of every year, file the annual report for the information provided in Article 4 as of December 31 of the previous year to the Information Platform.  The company may be exempted from the annual report if the company has filed a change report within the period from January 1 to March 31 of that year."
		},
		{
			"number": 700,
			"content": "The companies that are not applicable to Article 22-1 of the Act mentioned in the proviso of Paragraph 1, Article 22-1 of the Act shall be limited to the following paragraphs.\r\n1. a company provided in Paragraph 1, Article 3 of the Administrative Law of State-Owned Enterprise.\r\n2. A company offering its shares to the public.\r\n3. Other companies announced by the central competent authority jointly with the Ministry of Justice."
		},
		{
			"number": 800,
			"content": "When a company reports the information to the Information Platform, the report shall be made electronically and use the manner of electronic signatures or identity identification method recognized by the central competent authority.  The company shall transmit electronic documents in accordance with the prescribed software, format, type and method."
		},
		{
			"number": 900,
			"content": "In order to facilitate the reporting operation or for the purpose of money laundering prevention that it is necessary to enrich the entireness of the Information Platform, the central competent authority may, after consulting with the Ministry of Justice and relevant competent authority, obtain necessary information from the relevant competent authority.  The Designated Institution, subject to the approval of the central competent authority, may obtain the necessary information as well."
		},
		{
			"number": 1000,
			"content": "The central competent authority or Designated Institution shall maintain appropriate information protection mechanism for the data or information held or obtained by executing the matter or operating the business provided in the Regulations,\r\nAny inquiries to the data or information mentioned in the preceding paragraph or any claims of other right by a party of the data or information shall be made towards the company."
		},
		{
			"number": 1100,
			"content": "The Information Platform shall keep the information held by it confidential in accordance with the Regulations unless otherwise provided by the Regulations or other laws and regulations.\r\nWhen an administrative authority, prosecutors’ office or court is necessary to use or access the information provided in the preceding paragraph to handle, investigate or hear any litigant proceeding related to money laundering activities, the  shall inquire or obtain the information provided in the preceding paragraph from the Information Platform by state the reasons for.  The authorities with jurisdiction of administrative appeal and litigation related to Article 22-1 of the Act shall apply the same.\r\nWhere a financial institution or designated nonfinancial business or profession provided in Article 5 of the MLCA, in order to proceed the procedure for verifying the identity of the customer in accordance with the MLCA, is necessary to use the information provided in Paragraph 1, its qualification shall be recognized by its guild.  For each enquiry or access to the information, the financial institutions or designated nonfinancial businesses or professions shall state the scope and cause of the specific case with the Information Platform.  However, for a financial institution provided in Paragraph 1, Article 5 of the MLCA or a designated nonfinancial business or profession provided in Paragraph 3, Article 5 of the MLCA that does not have a guild, its qualification may be recognized by its competent authority in charge of such business for the Information Platform provided in Article 2 or by the Designated Institution for Information Platform provided in Article 3 respectively.\r\nIn the case of the preceding paragraph, the Information Platform may make appropriately cover on the information within the necessary scope."
		},
		{
			"number": 1200,
			"content": "Where the Information Platform established in accordance with Article 2 of the Regulations provides services, such as inquiry or provisions of information, the charge basis shall be set up in accordance with the Charges And Fees Act."
		},
		{
			"number": 1300,
			"content": "Where the Designated Institution provided in Article 3 needs to charge for the service of provision of information or inquiry, the Designated Institution shall draft a charge basis, together with the analysis report of items, objects and amount of charge, and related documents, and submit them to the central competent authority for approval prior to its implementation.\r\nThe central competent authority may order the Designated Institution to receive regularly review on the basis, item, object, amount of charge, and make an appropriately adjustment, if necessary."
		},
		{
			"number": 1400,
			"content": "Depending on actual needs, the central competent authority may conduct inspections for the Designated Institution on a regular or an irregular basis.  The central competent authority may request the Designated Institution for reporting its business, information security and information protection scenarios, and provision of document related to the business operations, financial revenue and expenditure and other relevant information.  The Designated Institution shall not avoid, obstruct, or refuse the above request and shall cooperate to improve the relevant deficiencies.\r\nWhen the Designated Institution commits a material breach of the Regulations or has a major financial difficulties or other situation that are not suitable for the operation of the businesses designated in the Regulations, the central competent authority may revoke its designation after consulting the Ministry of Justice and the securities and exchange control authority.\r\nIn the circumstance provided in the preceding paragraph, the institution that the designation has been revoked shall, within the period specified by the central competent authority, completely transfer the documents, materials and files obtained from the operation of the business of the Regulations to the other institution designated by the central competent authority.  The institution that the designation has been revoked shall not avoid, obstruct, or refuse the above request."
		},
		{
			"number": 1500,
			"content": "The central competent authority shall consider the degree of risk involved in money laundering activities and regularly verify the accuracy, timeliness and completeness of the company's reported information."
		},
		{
			"number": 1600,
			"content": "To handle the verification of the reporting business under the Regulations by the central competent, the central competent authority may, at any time, request a company to submit the company's shareholder list and related documents.\r\nThe central competent authority may request assistance from the Ministry of Justice or relevant competent authorities for the verification of the preceding paragraph.\r\nRegarding the verification provided in Paragraph 1, the central competent authority may authorize its subordinate authority or mandate or appoint other government authority or civil institutions or group to handle it.\r\nThe authority, civil institutions or group to be authorized, mandated or appointed shall keep a secret."
		},
		{
			"number": 1700,
			"content": "If a company fails to make the report or the reported information is false, the company shall be punished or disposed in accordance with Paragraph 4, Article 22-1 of the Act.   If there is a punishment, it shall be noted in the Information Platform in accordance with Paragraph 5, Article 22-1 of the Act."
		},
		{
			"number": 1800,
			"content": "The Regulations shall take effect on November 1, 2018"
		}
	]
}