{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Implementation and Report of Anti-Money Laundering and Countering the Financing of Terrorism for Jewelry Businesses",
	"中文法規名稱": "銀樓業防制洗錢與打擊資恐施行及申報辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0080049",
	"最新英文異動日期": "20181109",
	"沿革內容": "1. Promulgated on January 27, 2011.\r\n2. Amended on July 3, 2017.\r\n3. Amended on March 23, 2018.\r\n4. Amended on November 9, 2018.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to paragraph 3 of Article 6, the preceding section of paragraph 4 of Article 7, paragraph 3 of Article 8, paragraph 3 of Article 9, paragraph 3 of Article 10 of the Money Laundering Control Act and paragraph 5 of Article 7 of the Counter-Terrorism Financing Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "For the purposes of these Regulations, a “jewelry business” means a sole proprietor, partnership or a company that wholesales or retails precious metals, precious stones or jewelry in the course of its business activities."
		},
		{
			"條號": "Article 3",
			"條文內容": "Jewelry businesses should establish internal control and audit systems based on their ML/TF risks and business scale."
		},
		{
			"條號": "Article 4",
			"條文內容": "When engaging in any cash transaction with a customer, the jewelry businesses shall comply with the following provisions to verify the identity of customer, keep information obtained through the customer due diligence measures and transaction records:\r\n1. Obtain the customer’s identification documents; record the customer’s name, identity number, phone number, transaction date, item, unit price, quantity and the total transaction value amounts.\r\n2. If the transaction is conducted by an agent, the jewelry businesses shall obtain the agent’s identification documents and record the agent’s name, identity number, and phone number.\r\nFor the transactions under NTD 500,000 (or its equivalent in foreign currencies), the jewelry businesses may be exempted from the provisions mentioned in the preceding paragraph and Article 5.\r\nThe information of customer’s identities and transaction records mentioned in paragraph 1 shall be maintained in their original forms for at least five years following completion of the transaction."
		},
		{
			"條號": "Article 5",
			"條文內容": "In addition to the provision mentioned in the preceding Article, the jewelry businesses shall request a customer or beneficial owner, who is a politically exposed person, as well as his or her family members and close associates mentioned in paragraph 3 of Article 7 of the Money Laundering Control Act, to explain the source of funds and purpose of the purchase in order to conduct enhanced customer due diligence measures."
		},
		{
			"條號": "Article 6",
			"條文內容": "The jewelry businesses shall report all cash transactions equivalent to or exceeding NTD 500,000 (or its equivalent in foreign currencies) to the Investigation Bureau of the Ministry of Justice within 5 business days by way of faxes, mails, emails or other means in the format prescribed by the Investigation Bureau of the Ministry of Justice with the stamp of the reporting unit affixed.\r\nThe reporting information mentioned in the preceding paragraph shall be maintained in their original forms for at least five years."
		},
		{
			"條號": "Article 7",
			"條文內容": "In case of any of the following transaction situations, the jewelry businesses shall verify the identity of the customer, keep information obtained through the customer due diligence measures and transaction records, and report suspicious money laundering transactions to the Investigation Bureau of the Ministry of Justice :\r\n1.The customer conducts an unusual transaction and such transactions do not appear to be commensurate with the customer’s status and income or is unrelated to the nature of the customer’s business.\r\n2.The customer conducts consecutively cash transactions in an amount slightly lower than NTD$500,000.\r\n3.After the transaction is completed, the jewelry business discovers that the customer denies the transaction, or that no such customer exists, or that there are sufficient evidences or facts to prove that the customer's name was falsely used by someone else.\r\n4.The transaction involves any persons related to major crime reported on television, newspaper, magazines, the Internet and other media.\r\n5.The customer is a terrorist or a terrorist organization announced by the Investigation Bureau of the Ministry of Justice; or a terrorist organization recognized or investigated by international group on money laundering.\r\n6.Other suspicious money laundering transactions identified.\r\nFor transactions mentioned in the preceding paragraph that were not completed, a jewelry business shall still report the customer’s characteristic and the transaction processes to the Investigation Bureau of the Ministry of Justice."
		},
		{
			"條號": "Article 8",
			"條文內容": "The jewelry businesses shall comply with the following provisions for reporting suspicious money laundering transactions prescribed in the preceding Article:\r\n1.Within ten business days upon discovery of any suspicious money laundering transactions, the jewelry businesses shall submit the report to the Investigation Bureau of the Ministry of Justice by way of faxes, mails, emails or other means in the format prescribed by the Investigation Bureau of the Ministry of Justice with the stamp of the reporting unit affixed.\r\n2.For obvious, significant and urgent suspicious money laundering transactions, a jewelry business shall report the case concerned to the Investigation Bureau of the Ministry of Justice promptly by fax or other feasible means, and follow it up with a report in the format prescribed by the Investigation Bureau of the Ministry of Justice within five days. The jewelry business is not required to submit a follow-up report, provided the Investigation Bureau of the Ministry of Justice has acknowledged the receipt of the report by sending a reply by fax. In such event, the jewelry business shall keep the fax confirmation reply.\r\nThe information of customer’s identity and transaction records mentioned in paragraph 1 of the preceding Article and the reporting information mentioned in paragraph 2 of the preceding Article and in the preceding paragraph of this Article shall be maintained in their original forms for at least five years."
		},
		{
			"條號": "Article 9",
			"條文內容": "The jewelry businesses shall comply with the following provisions for submitting report to the Investigation Bureau of the Ministry of Justice pursuant to paragraph 3 of Article 7 of the Counter-Terrorism Financing Act due to the business relationship:\r\n1.For the customer or his or her beneficial owner is designated individuals, legal persons or entities  announced by the Investigation Bureau  of the Ministry of Justice pursuant to paragraph 1 of Article 4 or paragraph 1 of Article 5 of the Counter-Terrorism Financing Act, the jewelry businesses shall keep the transaction records and report the transaction to the Investigation Bureau of the Ministry of Justice within 10 business days following the date of learning the case by way of mails, faxes, emails or other means in the format prescribed by the Investigation Bureau of the Ministry of Justice with the stamp of the reporting unit affixed.\r\n2.For obvious, significant and urgent situations, a jewelry business shall report the case concerned to the Investigation Bureau of the Ministry of Justice promptly by fax or other feasible means, and follow it up with a report in the format prescribed by the Investigation Bureau of the Ministry of Justice within five days. The jewelry business is not required to submit a follow-up report, provided the Investigation Bureau of the Ministry of Justice has acknowledged the receipt of the report by sending a reply by fax. In such event, the jewelry business shall keep the fax confirmation reply.\r\nThe information of customer’s identity, transaction records, and reporting records mentioned in the preceding paragraph shall be maintained in their original forms for at least five years."
		},
		{
			"條號": "Article 10",
			"條文內容": "Jewelry businesses shall arrange or participate in education and training  for anti-money laundering and countering the financing of terrorism through the following methods:\r\n1.The responsible persons or the designated personnel of the jewelry businesses shall participate in on-the-job training of anti-money laundering and countering the financing of terrorism at least once every two years, held by the government, jewelers’ associations, legal persons, or groups.\r\n2.The jewelry businesses shall arrange pre-job training for the new employees to understand the relevant regulations and responsibilities.\r\n3.Education and training for anti-money laundering and countering the financing of terrorism may be arranged in consolidation with other professional training programs."
		},
		{
			"條號": "Article 11",
			"條文內容": "Jewelry businesses shall conduct risk assessments of money laundering and financing of terrorism every two years and make the risk assessment reports available."
		},
		{
			"條號": "Article 12",
			"條文內容": "The responsible persons or the designated personnel of jewelry businesses shall be responsible for coordinating and supervising the implementation of the policies and procedures for anti-money laundering and countering the financing of terrorism, and shall conduct the internal audit on a regular basis."
		},
		{
			"條號": "Article 13",
			"條文內容": "The Ministry of Economic Affairs shall take on-site or off-site inspection on the implementation of internal control and audit system for anti-money laundering and countering the financing of terrorism conducted by jewelry businesses every year, and the on-site inspection can be accompanied by an assigned personnel of the local jewelers’ association where the jewelry business is located.\r\nThe Ministry of Economic Affairs may, pursuant to paragraph 2 of Article 6 of the Money Laundering Control Act, delegate the inspection and review under the preceding paragraph to another agency, institution, legal person or organization with inspection and review capability."
		},
		{
			"條號": "Article 14",
			"條文內容": "These Regulations shall take effect on the date of promulgation."
		}
	]
}