{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Required Information for Certification Practice Statements",
	"中文法規名稱": "憑證實務作業基準應載明事項準則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0080040",
	"最新英文異動日期": "20040707",
	"沿革內容": "1.Promulgated on July 07 , 2004",
	"法規內容": [
		{
			"編章節": "Chapter 1　　General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph 2, Article 11 of the Electronic Signatures Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "These Regulations make use of the following defined terms:\r\n1.“Assurance” means a basis that the trusted entity has complied with \r\ncertain security requirements.\r\n2.“Assurance level” means a certain level in a relative assurance tier.\r\n3.“Certificate policy (CP)” means a named set of rules that indicates the applicability of a certificate to a particular community or class of application with common security requirements.\r\n4.“Object identifier (OID)” means a unique alphanumeric/numeric identifier registered under the International Standard Organization registration standard, and which could be used to identify the uniquely corresponding CP; where the CP is modified, the OID is not changed accordingly.\r\n5.“Subscriber” means a subject named or identified in a certificate that holds the private key which corresponds to the public key listed in the certificate. \r\n6.“Relying party” means a recipient of a certificate who acts in reliance on that certificate.\r\n7.“Repository” means a system for storing and retrieving certificates or other information relevant to certificates.\r\n8.“Certificate revocation list (CRL)” means a list of revoked certificates digitally signed by a certification service provider.\r\n9.“Activation data” means data values other than keys, thArticleArticlet are required to operate cryptographic modules and that need to be protected."
		},
		{
			"條號": "Article 3",
			"條文內容": "A certification service provider shall specify the following significant particulars in the first page of the certification practice statement (CPS): \r\n1.The approval number issued by the competent authority\r\n2.Types of certificate\r\n3.Assurance levels of certificates\r\n4.Applicability and restrictions on certificate usage\r\n5.Limitations of liability, and allocation of liability within the application period for certificate revocation\r\n6.Whether the certificate services are audited by a third party or have been granted any seal"
		},
		{
			"條號": "Article 4",
			"條文內容": "A certification service provider shall specify the supported CPs, provide the OIDs of the CPs, and specify other significant documents supporting the CPS."
		},
		{
			"條號": "Article 5",
			"條文內容": "A certification service provider shall specify the identity or types of entity that fill the roles of participants operating and maintaining the certification service. In the event that an entity participates in the certification service by outsourcing, the certification service provider shall also specify the name and qualification of the entity."
		},
		{
			"條號": "Article 6",
			"條文內容": "A certification service provider shall specify the telephone number, mailing address and electronic mail address of a contact person to subscribers or relying parties to report the loss of private key and to consult matters of the CPS."
		},
		{
			"條號": "Article 7",
			"條文內容": "A certification service provider shall specify the following subscriber obligations:\r\n1.Ensuring accuracy of representations in certificate application\r\n2.Safely generating and guarding the private key where the private key is generated by the subscriber\r\n3.Complying with the restrictions on private key and certificate usage\r\n4.Notifying the matters of private key compromise or loss"
		},
		{
			"條號": "Article 8",
			"條文內容": "A certification service provider shall specify the following replying party obligations:\r\n1.Taking responsibilities to verify digital signatures\r\n2.Placing reliance on the certificate within the purposes of certificate usage\r\n3.Inspecting the certificate status\r\n4.Acknowledging the liability provisions on certification service providers"
		},
		{
			"條號": "Article 9",
			"條文內容": "A certification service provider shall specify the following particulars in respect of the publication of information and the operation and maintenance of repositories:\r\n1.The methods it publishes information such as certificates, certificate status, CPS and CP\r\n2.When information must be published and the frequency of publication\r\n3.Access control on repositories"
		},
		{
			"條號": "Article 10",
			"條文內容": "A certification service provider shall specify a notification mechanism in the case of CPS modification."
		},
		{
			"條號": "Article 11",
			"條文內容": "A certification service provider shall specify the following particulars in respect of financial responsibility:\r\n1.Amount of insurance coverage provided for liability for potential and actual damages\r\n2.Whether the operation of the certification service provider is covered by insurance\r\n3.Whether financial audit of the certification service provider is implemented by a third party"
		},
		{
			"條號": "Article 12",
			"條文內容": "A certification service provider shall specify the dispute resolution procedures and governing and applicable laws to resolve disputes arising out of the certification service or certificate usage."
		},
		{
			"條號": "Article 13",
			"條文內容": "A certification service provider shall specify whether subscribers can request for refund. If applicable, it shall also specify the procedures for refund."
		},
		{
			"條號": "Article 14",
			"條文內容": "A certification service provider shall specify the following particulars in respect of compliance audit or other assessment:\r\n1.Frequency of compliance audit or other assessment\r\n2.The qualifications of the personnel performing the audit or other assessment\r\n3.Assurance of the independence of the personnel performing the audit or other assessment\r\n4.The scope of the compliance audit or other assessment\r\n5.Actions taken as a result of deficiencies found during the compliance audit or other assessment\r\n6.The parts and methods to disclose the reports of compliance audit or other assessment"
		},
		{
			"條號": "Article 15",
			"條文內容": "A certification service provider shall specify the types of personal information of subscribers to be protected and methods to keep the information confidential:\r\n1.Types of information to be kept confidential\r\n2.Relevant particulars concerning personal information protection"
		},
		{
			"編章節": "Chapter 2　　Identification and Authentication"
		},
		{
			"條號": "Article 16",
			"條文內容": "A certification service provider shall specify the rules of naming it adopts."
		},
		{
			"條號": "Article 17",
			"條文內容": "A certification service provider shall specify the methods to prove the applicant’s possession of private key that corresponds to the registered public key."
		},
		{
			"條號": "Article 18",
			"條文內容": "A certification service provider shall specify the identification and authentication requirements and procedures for applicants."
		},
		{
			"條號": "Article 19",
			"條文內容": "A certification service provider shall specify a secure identification and authentication procedure for a revocation or suspension request."
		},
		{
			"編章節": "Chapter 3　　Operational Requirements"
		},
		{
			"條號": "Article 20",
			"條文內容": "A certification service provider shall specify the procedures to process applications for various certificates."
		},
		{
			"條號": "Article 21",
			"條文內容": "A certification service provider shall specify conduct of subscribers constituting acceptance of the certificate in respect of certificate issuance, renewal, and modification."
		},
		{
			"條號": "Article 22",
			"條文內容": "A certification service provider that provides certificate suspension service shall specify the following particulars:\r\n1.Circumstances under which a certificate may be suspended upon request\r\n2.Circumstances under which a certificate may be suspended by certification service provider\r\n3.Who can request the suspension of a certificate\r\n4.Procedures to request certificate suspension\r\n5.How long the suspension may last\r\n6.The time within which certification service provider must process the suspension request\r\n7.Procedures to restore certificate usage"
		},
		{
			"條號": "Article 23",
			"條文內容": "A certification service provider shall specify the following particulars in respect of certificate revocation:\r\n1.Circumstances under which a certificate may be revoked upon request\r\n2.Circumstances under which a certificate shall be revoked by certification service provider\r\n3.Who can request the revocation of the certificate\r\n4.Procedures used for certificate revocation request\r\n5.The time within which certification service provider must process the revocation request\r\n6.Issuance frequency of a CRL made by the certification service provider\r\n7.On-line revocation/status checking availability"
		},
		{
			"編章節": "Chapter 4　　Non-Technical Security Controls"
		},
		{
			"條號": "Article 24",
			"條文內容": "A certification service provider shall specify the physical, procedural, and personnel security controls it adopts."
		},
		{
			"條號": "Article 25",
			"條文內容": "A certification service provider shall specify the following particulars in respect of archival records:\r\n1.Types of records that are archived, which shall include all data information necessary for certificate verification\r\n2.Retention period for an archive\r\n3.Protection of an archive\r\n4.Archive backup procedures\r\n5.Requirements for time-stamping of records\r\n6.Management frequency of archived record"
		},
		{
			"條號": "Article 26",
			"條文內容": "A certification service provider shall specify the following procedures for key changeover:\r\n1.For certificate verification, the procedures of certifying the new public key with the old public key\r\n2.The methods to provide a new public key"
		},
		{
			"條號": "Article 27",
			"條文內容": "A certification service provider shall specify the plan relating to the recovery procedures in the event of compromise or disaster."
		},
		{
			"條號": "Article 28",
			"條文內容": "A certification service provider shall specify the following procedures for termination of any certification service:\r\n1.Procedures for notification and publication\r\n2.Arrangements for the currently valid certificates\r\n3.The transfer of archival records or the retention period"
		},
		{
			"編章節": "Chapter 5　　Technical Security Controls"
		},
		{
			"條號": "Article 29",
			"條文內容": "A certification service provider shall specify the following particulars in respect of key pair generation and installation:\r\n1.Who generates the public, private key pair of subscribers\r\n2.Where the private key is not generated by the subscriber, how is it provided securely to the subscriber\r\n3.How is the certification service provider’s　public key provided securely to subscribers or relying parties\r\n4.Key sizes\r\n5.Key parameters generation and the parameter quality checking\r\n6.Keys usage purposes"
		},
		{
			"條號": "Article 30",
			"條文內容": "A certification service provider shall specify the following particulars in respect of private key protection:\r\n1.Whether cryptographic module meets certain standards\r\n2.Whether the private key is under n out of m multi-person control\r\n3.Whether the private key is escrowed, backed up, archived, or transferred and stored in a cryptographic module; if applicable, what methods and procedures are\r\n4.Methods of activating, deactivating, and destroying the private key"
		},
		{
			"條號": "Article 31",
			"條文內容": "A certification service provider shall specify the operational period of the certificates, whether the public key is archived, and the usage periods for the key pair."
		},
		{
			"條號": "Article 32",
			"條文內容": "A certification service provider shall specify the protection mechanism of activation data."
		},
		{
			"條號": "Article 33",
			"條文內容": "A certification service provider shall specify measures for software system and network security controls."
		},
		{
			"編章節": "Chapter 6　　Certificate Profile"
		},
		{
			"條號": "Article 34",
			"條文內容": "A certification service provider shall specify the following particulars in respect of certificate profile:\r\n1.Version numbers\r\n2.Certificate extensions\r\n3.Algorithm object identifiers\r\n4.Name forms\r\n5.Name constraints\r\n6.CP OIDs\r\n7.Usage of policy constraints extension\r\n8.Processing semantics for the critical CP extension"
		},
		{
			"條號": "Article 35",
			"條文內容": "A certification service provider shall specify the following particulars in respect of CRL profile:\r\n1.Version numbers\r\n2.CRL and CRL entry extensions"
		},
		{
			"條號": "Article 36",
			"條文內容": "These Regulations shall come into force from the date of their promulgation."
		}
	]
}