{
	"pcode": "J0080049",
	"type": "命令",
	"english": "Regulations Governing Anti-Money Laundering and Countering the Financing of Terrorism for Jewelry Businesses",
	"title": "銀樓業防制洗錢與打擊資恐辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0080049",
	"englishUpdate": "20210426",
	"history": [
		" Promulgated on January 27, 2011.",
		" Amended on July 3, 2017.",
		" Amended on March 23, 2018.",
		" Amended on November 9, 2018.",
		" Amended on April 26 ,2021"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to paragraph 3 of Article 6, the preceding section of paragraph 4 of Article 7, paragraph 3 of Article 8, paragraph 3 of Article 9, paragraph 3 of Article 10 of the Money Laundering Control Act and paragraph 5 of Article 7 of the Counter-Terrorism Financing Act."
		},
		{
			"number": 200,
			"content": "For the purposes of these Regulations, a “jewelry business” means a sole proprietor, partnership or a company that wholesales or retails precious metals, precious stones or jewelry in the course of its business activities."
		},
		{
			"number": 300,
			"content": "Jewelry businesses should establish internal control and audit systems based on their ML/TF risks and business scale."
		},
		{
			"number": 400,
			"content": "Jewelry businesses shall undertake customer due diligence (CDD) measures in any of the following situations:\r\n1.Carrying out a cash transaction greater or equal to NTD 500,000 (or its equivalent in foreign currencies) amount; or\r\n2.There is a suspicion of money laundering or terrorist financing; or\r\n3.Jewelry businesses have doubts about the veracity or adequacy of previously obtained customer identification data.\r\nJewelry businesses shall use reliable, independent source documents for CDD measures, and take the following approach:\r\n1.Jewelry businesses shall examine the customer’s national identification card, national health insurance card, passport, or other similar official identification documents to identify the customer's identity, and shall retain copies of the customer's identity documents or record the relevant information thereon.\r\n2.Jewelry businesses shall know that any person purporting to act on behalf of the customer is so authorized, and identify the identity of that person. In addition, jewelry businesses shall retain copies of the person's identity documents or record the relevant information thereon.\r\n3.If the customer is a legal person or an organization, jewelry businesses shall understand the business nature of the customer and record customer’s name, taxpayer identification number, responsible person, the address of its principal place of business and other information.\r\nThe information of customer’s identities and transaction records, such as name, business name, identity number, responsible person, address of its principal place of business, phone number, transaction date, item, unit price, quantity and the total transaction amounts mentioned in preceding paragraph, shall be maintained in their original forms for at least five years following completion of the transaction.\r\nIf there exists any of the following situations in the CDD process, jewelry businesses shall consider declining to carry out any transaction with the customer:\r\n1.The customer is suspected of opening an anonymous account or using a fake name, a nominee, a shell firm, or a shell corporation or entity to conduct a transaction;\r\n2.The customer refuses to provide the required documents for identifying and verifying its identity;\r\n3.The customer uses forged or altered identification documents;\r\n4.Other unusual circumstances exist in the process of conducting transactions and the customer fails to provide reasonable explanations."
		},
		{
			"number": 401,
			"content": "Jewelry businesses shall conduct ongoing due diligence for a customer who has been continuously trading transactions based on the following provisions:\r\n1.They shall scrutinize the transactions and ensure that the transactions are consistent with the nature of customers’ business and their ML/TF risk profile, including, where necessary, the source of funds.\r\n2.They shall periodically review the existing records to ensure that documents, data or information of the customer collected under the CDD process are kept up-to-date. If the customer is at higher risk and shall be reviewed at least once every year.\r\n3.They shall apply CDD requirements to existing customers on the basis of materiality and risk. This provision shall also apply when they learn about any material change in customers’ identity and background information.\r\n4.The process of identifying and verifying the customer’s identity does not need to repeatedly every time a customer engages in a transaction. If they have doubts about the veracity of customers’ information, suspect that customers are involved in money laundering or terrorist financing, they shall verify the identity of customers again in accordance with preceding article."
		},
		{
			"number": 500,
			"content": "Jewelry businesses shall determine the extent of applying CDD and ongoing due diligence measures under paragraph 2 of Article 4 and the preceding article based on the risk degree. For higher risk circumstances, jewelry businesses shall perform enhanced CDD by adopting additionally at least the following enhanced measures:\r\n1.Obtaining the approval of the responsible person or senior manager before engaging in a new transaction;\r\n2.Taking reasonable measures to understand the source of funds of the customer;\r\n3.Conducting enhanced ongoing monitoring.\r\nIf there exists any of the following situations, jewelry businesses shall treat the customer directly as a high-risk customer, and adopt enhanced CDD measures under the preceding paragraph herein.\r\n1.For customers from high risk countries or regions or customers on the sanction list published by the Ministry of Justice pursuant to the Counter-Terrorism Financing Act.\r\n2.Where a customer is a politically exposed person, as well as his or her family members and close associates."
		},
		{
			"number": 600,
			"content": "The jewelry businesses shall report all cash transactions equivalent to or exceeding NTD 500,000 (or its equivalent in foreign currencies) to the Investigation Bureau of the Ministry of Justice within 5 business days by way of faxes, mails, emails or other means in the format prescribed by the Investigation Bureau of the Ministry of Justice with the stamp of the reporting unit affixed.\r\nThe reporting information mentioned in the preceding paragraph shall be maintained in their original forms for at least five years."
		},
		{
			"number": 700,
			"content": "In case of any of the following transaction situations, the jewelry businesses shall verify the identity of the customer, keep information obtained through the customer due diligence measures and transaction records, and report suspicious money laundering transactions to the Investigation Bureau of the Ministry of Justice :\r\n1.The customer conducts an unusual transaction and such transactions do not appear to be commensurate with the customer’s status and income or is unrelated to the nature of the customer’s business.\r\n2.The customer conducts consecutively cash transactions in an amount slightly lower than NTD$500,000.\r\n3.After the transaction is completed, the jewelry business discovers that the customer denies the transaction, or that no such customer exists, or that there are sufficient evidences or facts to prove that the customer's name was falsely used by someone else.\r\n4.The transaction involves any persons related to major crime reported on television, newspaper, magazines, the Internet and other media.\r\n5.The customer is a terrorist or a terrorist organization announced by the Investigation Bureau of the Ministry of Justice; or a terrorist organization recognized or investigated by international group on money laundering.\r\n6.Other suspicious money laundering transactions identified.\r\nFor transactions mentioned in the preceding paragraph that were not completed, a jewelry business shall still report the customer’s characteristic and the transaction processes to the Investigation Bureau of the Ministry of Justice."
		},
		{
			"number": 800,
			"content": "The jewelry businesses shall comply with the following provisions for reporting suspicious money laundering transactions prescribed in the preceding Article:\r\n1.Within ten business days upon discovery of any suspicious money laundering transactions, the jewelry businesses shall submit the report to the Investigation Bureau of the Ministry of Justice by way of faxes, mails, emails or other means in the format prescribed by the Investigation Bureau of the Ministry of Justice with the stamp of the reporting unit affixed.\r\n2.For obvious, significant and urgent suspicious money laundering transactions, a jewelry business shall report the case concerned to the Investigation Bureau of the Ministry of Justice promptly by fax or other feasible means, and follow it up with a report in the format prescribed by the Investigation Bureau of the Ministry of Justice within five days. The jewelry business is not required to submit a follow-up report, provided the Investigation Bureau of the Ministry of Justice has acknowledged the receipt of the report by sending a reply by fax. In such event, the jewelry business shall keep the fax confirmation reply.\r\nThe information of customer’s identity and transaction records mentioned in paragraph 1 of the preceding Article and the reporting information mentioned in paragraph 2 of the preceding Article and in the preceding paragraph of this Article shall be maintained in their original forms for at least five years."
		},
		{
			"number": 900,
			"content": "The jewelry businesses shall comply with the following provisions for submitting report to the Investigation Bureau of the Ministry of Justice pursuant to paragraph 3 of Article 7 of the Counter-Terrorism Financing Act due to the business relationship:\r\n1.For the customer or his or her beneficial owner is designated individuals, legal persons or entities  announced by the Investigation Bureau  of the Ministry of Justice pursuant to paragraph 1 of Article 4 or paragraph 1 of Article 5 of the Counter-Terrorism Financing Act, the jewelry businesses shall keep the transaction records and report the transaction to the Investigation Bureau of the Ministry of Justice within 10 business days following the date of learning the case by way of mails, faxes, emails or other means in the format prescribed by the Investigation Bureau of the Ministry of Justice with the stamp of the reporting unit affixed.\r\n2.For obvious, significant and urgent situations, a jewelry business shall report the case concerned to the Investigation Bureau of the Ministry of Justice promptly by fax or other feasible means, and follow it up with a report in the format prescribed by the Investigation Bureau of the Ministry of Justice within five days. The jewelry business is not required to submit a follow-up report, provided the Investigation Bureau of the Ministry of Justice has acknowledged the receipt of the report by sending a reply by fax. In such event, the jewelry business shall keep the fax confirmation reply.\r\nThe information of customer’s identity, transaction records, and reporting records mentioned in the preceding paragraph shall be maintained in their original forms for at least five years."
		},
		{
			"number": 1000,
			"content": "Jewelry businesses shall arrange or participate in education and training  for anti-money laundering and countering the financing of terrorism through the following methods:\r\n1.The responsible persons or the designated personnel of the jewelry businesses shall participate in on-the-job training of anti-money laundering and countering the financing of terrorism at least once every two years, held by the government, jewelers’ associations, legal persons, or groups.\r\n2.The jewelry businesses shall arrange pre-job training for the new employees to understand the relevant regulations and responsibilities.\r\n3.Education and training for anti-money laundering and countering the financing of terrorism may be arranged in consolidation with other professional training programs."
		},
		{
			"number": 1100,
			"content": "Jewelry businesses shall assess their money laundering/terrorist financing (ML/TF) risks, and in accordance with the following provisions:\r\n1.Prepare risk assessment reports, including at least the customers, countries or geographic areas, products and services, transactions or delivery channels.\r\n2.Make the risk assessment reports available and update them every two years.\r\n3.Provide risk assessment reports when requested by the Ministry of Economic Affairs (MOEA).\r\nJewelry businesses shall assess the ML/TF risks before using new technology to develop business, and take appropriate measures to manage and mitigate those risks."
		},
		{
			"number": 1101,
			"content": "Jewelry businesses shall undertake the CDD process by themselves, and do not entrust a third party to perform."
		},
		{
			"number": 1200,
			"content": "The responsible persons or the designated personnel of jewelry businesses shall be responsible for coordinating and supervising the implementation of the policies and procedures for anti-money laundering and countering the financing of terrorism, and shall conduct the internal audit on a regular basis."
		},
		{
			"number": 1300,
			"content": "The Ministry of Economic Affairs shall take on-site or off-site inspection on the implementation of internal control and audit system for anti-money laundering and countering the financing of terrorism conducted by jewelry businesses every year, and the on-site inspection can be accompanied by an assigned personnel of the local jewelers’ association where the jewelry business is located.\r\nThe Ministry of Economic Affairs may, pursuant to paragraph 2 of Article 6 of the Money Laundering Control Act, delegate the inspection and review under the preceding paragraph to another agency, institution, legal person or organization with inspection and review capability."
		},
		{
			"number": 1400,
			"content": "These Regulations shall take effect on the date of promulgation."
		}
	]
}