{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Company Registration and Recognition",
	"中文法規名稱": "公司登記辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0080020",
	"最新英文異動日期": "20180614",
	"沿革內容": "1.Promulgated on December 12, 2001\r\n2.Amended on October 1, 2003\r\n3.Amended on June 6, 2008\r\n4.Amended on July 15, 2009\r\n5.Amended on January 12, 2012\r\n6.Amended on October 14, 2013\r\n7.Amended on April 14, 2014\r\n8.Amended on September 2, 2015\r\n9.Amended on June 14, 2018",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph 4, Article 387 of the　Company Act (hereinafter referred to as the \" Act \")."
		},
		{
			"條號": "Article 2",
			"條文內容": "With regard to the application documents required by the Act, the applicant may prepare such documents in the form of electronic documents prefixed with authorized electronic signature; and may transmit the application package via the internet circumstances in the Company and Business One-stop Service Request website.\r\nElectronic signature as required in preceding paragraphs shall be used certificate or other methods promulgated by the competent authority."
		},
		{
			"條號": "Article 3",
			"條文內容": "A company shall, within fifteen (15) days after the following circumstances were finished, file a company incorporation registration application with the competent government authorities, unless a specific date for the approval of its incorporation registration is otherwise approved by the relevant competent authorities in charge of the company.\r\n1.unlimited company, unlimited company with limited liability shareholders or limited company : after the stipulation of its articles of incorporation.\r\n2.company limited by shares: after the responsible person authorized to represent the company having assumed office."
		},
		{
			"條號": "Article 4",
			"條文內容": "Where a company temporarily suspends its business operation for a period of over one month, an application for registration of business suspension shall be filed within fifteen (15) days prior to or after the date of business suspension, and an application for registration of business resumption shall be filed within fifteen (15) days prior to or after the date of such business resumption; provided, however, that the company shall be free from this requirement, if the company has otherwise filed for recordation of such business suspension or business resumption in accordance with the relevant provisions under the Value-added and Non-value-added Business Tax Act .\r\nWhere a company fails to commence its business operation within six (6) months after having completed its incorporation registration, an application for extension of business commencement date shall be filed with the competent government authorities within the foregoing time limit.\r\nThe maximum period of business suspension or extension of business commencement date which may be applied for by a company under the 　preceding two Paragraphs shall not exceed one year."
		},
		{
			"條號": "Article 5",
			"條文內容": "Upon any change in the particulars registered in a company or a foreign company registration, an application for amendment to the registration shall be filed with the competent government authorities within fifteen (15) days after occurrence of such change, unless a specific date for the approval of its incorporation registration is otherwise approved by the relevant competent authorities in charge of the company.\r\nIf the cause of such change is due to the death of a shareholder of an unlimited company, an unlimited company with limited liability shareholders and a limited company, the company amendment registration application may be filed within fifteen (15) days after receipt of the estate tax certificate and supporting documents of the completion of succession matters."
		},
		{
			"條號": "Article 6",
			"條文內容": "Particulars required to be registered and all the documents, tables and statements required to be submitted along with respective registration applications under the Company Act are enumerated in detail in Table 1 through Table 6 annexed hereto.\r\nThe registration form submitted along with applications via the internet circumstances in the Company and Business One-stop Service Request website shall be prescribed by the competent government authorities.\r\nIn case any of the documents, tables and statements to be submitted along with the relevant registration applications as required in Paragraph 1 is a photocopy or a foreign document, the competent government authorities may request for the original copy or the Chinese translation thereof when necessary.\r\nIn case that the company incorporation registration, company amendment registration for capital increase, or registration of company spin-off, or acquisition, or share exchange, or merger shall be effected on a specific recordation date as prescribed by the relevant competent authorities in charge of the company, for the auditor's report for certification of capital and all necessary attachments thereto, which are required as attachments to the relevant registration application under Paragraph One hereof, a provisional auditor's report for certification of capital may be prepared and submitted prior to the foregoing specific recordation date, followed by a supplemental auditor's report for certification of capital as of the recordation date within fifteen (15) days following the specific recordation date."
		},
		{
			"條號": "Article 7",
			"條文內容": "These Regulations shall take effect from the date of promulgation hereof."
		}
	]
}