{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Implementation and Report of Anti-Money Laundering and Countering the Financing of Terrorism for Jewelry Retail Businesses",
	"中文法規名稱": "銀樓業防制洗錢與打擊資恐施行及申報辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0080049",
	"最新英文異動日期": "20180323",
	"沿革內容": "1.Promulgated on January 27, 2011.\r\n2.Amended on July 3, 2017.\r\n3.Amended on March 23, 2018.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted according to the preceding section of paragraph 4 of Article 7, paragraph 3 of Article 8, paragraph 3 of Article 9, paragraph 3 of Article 10 of the Money Laundering Control Act and paragraph 4 of Article 7 of the Terrorist Financing Suppression Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "As used in these Regulations, “jewelry retail businesses” are gold, silver, and jewelry related product retail business in the Standard of Commercial Classification."
		},
		{
			"條號": "Article 3",
			"條文內容": "The jewelry retail businesses must comply with the procedures below to verify the identity of customer, keep information obtained through the customer due diligence measures and transaction records for cash transactions:\r\n1.Confirm customer’s identity via proof of identity papers; record the customer’s name, identity number, phone number, transaction date, item, unit price, quantity and the total transaction value amounts.\r\n2.If the transaction is conducted by an agent, the jewelry retail businesses shall request identity proof from the agent to confirm identity, while recording the agent’s name, identity number, and phone number.\r\nFor the transactions under NTD 500,000 (or its equivalent in foreign currencies), the jewelry retail businesses may not be required to comply with the procedure mentioned in the preceding paragraph and Article 4.\r\nThe information from the identity of the customer and transaction records prescribed in paragraph 1 shall be maintained in their original forms for at least five years after the date of transaction."
		},
		{
			"條號": "Article 4",
			"條文內容": "In addition to the procedure mentioned in the preceding Article, the jewelry retail businesses shall request a customer or beneficial owner, who is a politically exposed person, as well as his or her family members and close associates mentioned in paragraph 3 of Article 7 of the Money Laundering Control Act, to explain the source of funds and purpose of the purchase in order to conduct enhanced customer due diligence measures."
		},
		{
			"條號": "Article 5",
			"條文內容": "The jewelry retail businesses are required to report any cash transactions equal to or are above NTD 500,000 (or its equivalent in foreign currencies) to the Investigation Bureau, Ministry of Justice within 5 business days; the mandatory report must be affixed with the seal of the reporting unit and submitted by mail, fax, email or other mandatory methods.\r\nThe reporting information mentioned in the preceding paragraph shall be maintained in their original forms for at least five years."
		},
		{
			"條號": "Article 6",
			"條文內容": "Under any of the following circumstances, the jewelry retail businesses must verify the identity of customer, keep customer’s original identity information and transaction records, and report suspicious money laundering transactions to the Investigation Bureau, Ministry of Justice :\r\n1.Where a customer conducts an abnormal transaction apparently incommensurate with the customer’s identity, income, or is irrelevant to business activities.\r\n2.Where a customer conducts consecutively cash transactions in an amount slightly below NTD$500,000.\r\n3.After completion of the transaction, the information of suspicious customer is checked and verified as follows: transaction is denied by customer, invalid identity, or names of the customer have been wrongly used with proof or evidence.\r\n4.The transactions involve any persons related to major crime reported on television, newspaper, magazines, the Internet and other media.\r\n5.The customers are the terrorists or organizations announced by the Investigation Bureau, Ministry of Justice; or the terrorist organizations recognized or investigated by International Group on Money Laundering.\r\n6.Other suspicious transactions involve money laundering activities.\r\nThe jewelry retail businesses are required to report the customer’s characteristic and the transaction processes to the Investigation Bureau, Ministry of Justice for any of the suspicious money laundering transactions that are not completed."
		},
		{
			"條號": "Article 7",
			"條文內容": "The jewelry retail businesses must comply with the following procedures for reporting suspicious money laundering transactions prescribed in the preceding Article:\r\n1.Within 10 business days upon the discovery of any suspicious money laundering transactions, the jewelry retail businesses must file the mandatory report to the Investigation Bureau, Ministry of Justice, affix the seal of the reporting unit, and submit via fax, email or other mandatory methods.\r\n2.For suspicious money laundering transactions that require significant and urgent attention, the jewelry retail businesses shall fax or report in any feasible methods, and submit the mandatory report to the Investigation Bureau, Ministry of Justice within 5 days. However, no report is required if the Investigation Bureau, Ministry of Justice faxes a confirmation paper back to the jewelry retail businesses to confirm receipt of the incident. The jewelry retail businesses must also keep the confirmation paper for future reference.\r\nThe information of customer’s identity and transaction records listed in paragraph 1 of the preceding Article and the reporting information mentioned in paragraph 2 of the preceding Article and the preceding paragraph of this Article shall be maintained in their original forms for a at least five years."
		},
		{
			"條號": "Article 8",
			"條文內容": "The jewelry retail businesses must comply with the following procedures for conducting report to the Investigation Bureau, Ministry of Justice in accordance with paragraph 2 of Article 7 of the Terrorist Financing Suppression Act due to the business nature:\r\n1.For the customers and his or her beneficiary are confirmed as the targets of sanctions announced by the Investigation Bureau, Ministry of Justice in accordance with paragraph 1 of Article 4 or paragraph 1 of Article 5 of the Terrorist Financing Suppression Act, the jewelry retail businesses shall keep the transaction records and file the mandatory report to the Investigation Bureau, Ministry of Justice, affix the seal of the reporting unit, and submit via mail, fax, email or other mandatory methods to the Bureau within 10 business days upon discovery.\r\n2.For the circumstances that require significant and urgent attention, the jewelry retail businesses shall fax or report in any feasible methods, and submit the mandatory report to the Investigation Bureau, Ministry of Justice within 5 days. However, no report is required if the Investigation Bureau, Ministry of Justice, faxes a confirmation paper back to the jewelry retail businesses to confirm receipt of the incident. The jewelry retail businesses must also keep the confirmation paper for future reference.\r\nThe information of customer’s identity, transaction records, and reporting records in the preceding paragraph shall be maintained in their original forms for at least five years."
		},
		{
			"條號": "Article 9",
			"條文內容": "These Regulations shall take effect on the date of promulgation, with the exception of the amendments promulgated on July 3, 2017 which shall take effect on June 28, 2017."
		}
	]
}