{
	"pcode": "J0090004",
	"type": "法律",
	"english": "Foreign Trade Act",
	"title": "貿易法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0090004",
	"englishUpdate": "20131211",
	"history": [
		"Promulgated on February 5,1993",
		"Amendment to Articles 6,18and 37,addition of Article 20-1,promulgated on May 7,1997",
		"Addition of Articles 27-1 and 27-2,Amendment to Articles 2, name of Chapter 2, Article 13,15 through 17, 21, 23, and 27 through 32,and deletion of Article 34 promulgated on December 15, 1999.",
		"Addition of Articles 9-1, 15-1, 20-2, 21-1 and 21-2 , Amendment to Articles  9, 16, 18, 20 and 28 through 30 promulgated on June 12,2002",
		"Amendment to Articles 3,6,10 and 20-2 promulgated on January 10,2007",
		"Amendment to Articles 20-2 and 28 promulgated on July 11,2007",
		"Addition of Article 13-1,Amendment to Article 2, 9,13,15 through 18,20,20-2,27,27-1,28 through 30,36,37,and deletion of Article 33 promulgated on Jan 13 2010",
		"Amendment to Article 18 promulgated on Jan 13 2011",
		"Addition of Articles 20-3, and amendment to Article 28, promulgated on November 6, 2013",
		"Amendment to Article 13,13-1, promulgated Dec. 11,2013"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 800
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Regulation of Trade and Import Relief",
			"start": 900,
			"end": 2003
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Trade Promotion and Assistance",
			"start": 2100,
			"end": 2600
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Penal Provisions",
			"start": 2700,
			"end": 3300
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplementary Provisions",
			"start": 3400,
			"end": 3700
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted for the purposes of expanding foreign trade and maintaining a sound trade order so as to enhance the economic benefits of this country in the spirit of liberalization and internationalization and on the principles of fairness and reciprocity. For matters not provided herein, other applicable laws shall govern."
		},
		{
			"number": 200,
			"content": "The term \"foreign trade\" in this Act refers to the action of exporting/importing goods and related activities.　\r\nThe term \"goods\" referred to in the preceding paragraph includes the following rights attached thereto: trademarks, patent rights, copyrights, and any other intellectual property rights protected by the laws enacted."
		},
		{
			"number": 300,
			"content": "The term \"exporter/importer \"as used herein shall mean a firm registered in accordance with this Act to engage in export/import trade or a firm though not engaging in export/import trade as its regular business but exporting or importing specific goods."
		},
		{
			"number": 400,
			"content": "The competent authority referred to in this Act shall be the Ministry of Economic Affairs (MOEA).\r\nAny matter provided herein involving the competence of other ministries, commissions or government authorities shall be handled by the competent authority in consultation with the authorities concerned."
		},
		{
			"number": 500,
			"content": "For the purpose of safeguarding national security, the competent authority may, in conjunction with the appropriate government authority or authorities, propose to the Executive Yuan for an approval to the ban and control of trading activities with specific countries or territories provided that such prohibition or control shall be submitted to the Legislative Yuan within one （1）month from the date of publication thereof for its ratification."
		},
		{
			"number": 600,
			"content": "Under any of the following circumstances, the competent authority may temporarily suspend import from or export to specific countries or territories or import/export of specific goods or take any other necessary measures: \r\n1.When any natural disaster, incident, or war occurs; \r\n2.When national security is endangered or protection of public safety  is hindered;\r\n3.When the domestic or international market suffers a serious  shortage of a specific material or the price thereof drastically fluctuates;\r\n4.When serious imbalance is caused or threatened in international   payments;\r\n5.When any international treaty, agreement, United Nations resolution or international   cooperation calls for it; or\r\n6.When a foreign country impedes import/export with measures violating international agreements or principles of fairness and reciprocity.\r\nApplication of subparagraphs 1 through 4 or subparagraph 6 of the preceding paragraph shall be limited only to circumstances when there is an adverse impact or a threat thereof upon the normal development of the economy and trade of this country.\r\nBefore suspending import/export or taking any other necessary measures pursuant to subparagraph 4 or 6 of paragraph 1 above, the competent authority shall try to settle trade disputes through consultation or negotiation.\r\nSuspension of import/export enforced or other necessary measures taken by the competent authority shall be lifted when causes thereof cease to exist.\r\nThe ratification requirement provided for in the preceding Article shall also be applicable for the purpose of this Article."
		},
		{
			"number": 700,
			"content": "The competent authority or another government agency designated by the Executive Yuan may negotiate and enter into pacts and/or agreements with foreign countries in respect of external trade affairs and shall consult and coordinate with other government agencies first if such other government agencies are involved in matters to be negotiated.\r\nA private organization or body authorized by the competent authority may negotiate and enter into agreements with foreign countries on behalf of the government in respect of external trade affairs and shall report the matters contemplated in the agreements to the competent authority for approval.\r\nPacts of agreements concluded as a result of foreign trade negotiations, unless within the scope of the administrative discretion power of the signing authority or organization, shall be submitted to the Executive Yuan for forwarding to the Legislative Yuan for discussion and decision.\r\nA pact or an agreement with contents involving amendment of any existing law or enactment of a new law shall become effective only after completion of legislative procedures."
		},
		{
			"number": 800,
			"content": "Before negotiating and concluding any pact or agreement with a foreign country in respect of economic and trade affairs, the competent authority or a government agency designated by the Executive Yuan may, if necessary and in conjunction with the Legislative Yuan and the appropriate ministries, commissions or government agencies, hold public hearings or solicit opinions from experts, scholars, and enterprises concerned."
		},
		{
			"number": 900,
			"content": "A corporation or business firm registered with the Bureau of Foreign Trade（BOFT）as an exporter/importer may engage in export/import business.\r\nA corporation or business firm intending to apply for registration as an exporter/importer shall first apply to the BOFT for approval of its proposed English name. The proposed English name, upon approval, will be reserved for a period of six (6) months.\r\nAn exporter/importer, whose registration has been revoked or nullified by the BOFT, shall not reregister within two years starting from the date of revocation or nullification.\r\nFor an exporter/importer which has closed, dissolved or whose registration has been revoked or nullified by the relevant competent authority in accordance with relevant laws, the BOFT may cancel its registration.\r\nRegulations governing the terms and procedures for exporter/importer registration applications, as well as changes to, revocations and  nullifications of, or the English name of exporter/importer for registrations and all other related matters required for compliance shall be prescribed by the competent authority."
		},
		{
			"number": 901,
			"content": "An exporter/importer whose export/import performance in the preceding year has reached a certain prescribed amount may be commended. Regulation of the commendation shall be prescribed by the competent authority."
		},
		{
			"number": 1000,
			"content": "Any juristic person, organization, or individual not operating export/import as its (his/her) regular business, may export/import specific goods in accordance with the regulations stipulated by the BOFT."
		},
		{
			"number": 1100,
			"content": "Export/import of goods shall be liberalized provided, however, that restriction thereof may be imposed by reason of the requirements of international treaty, trade agreement, national defense, social security, culture, hygiene, and environmental/ecological protection, or policy.\r\nNomenclatures of goods subject to export/import restriction under the preceding paragraph and regulations governing export/import of such goods shall be announced in public by the competent authority after consulting with government agencies concerned."
		},
		{
			"number": 1200,
			"content": "Export/import of goods by military organizations shall be effected in accordance with regulations separately enacted by the Ministry of Economic Affairs in conjunction with the Ministry of National Defense and shall be included in the export/import statistics."
		},
		{
			"number": 1300,
			"content": "To ensure national security, fulfill international cooperation and agreements, enhance regulation of exportation/importation and flow of strategic high-tech goods, so as to facilitate the need of introducing high-tech goods, the exportation/importation of such goods shall comply with the following provisions:\r\n1. No exportation is allowed unless otherwise authorized;\r\n2. Where import permits are granted, no change of the importer or transfer to any third country or region is allowed unless otherwise authorized;\r\n3. Intended use and end user shall be truthfully declared; no change is allowed unless otherwise authorized.\r\nSpecific strategic high-tech goods transported to the restricted regions may not transit, transship or become stored in bonded warehouses, logistics centers and free ports via any commercial port of this country without authorization.\r\nFor the types of goods and the regions restricted as referred to in the two preceding paragraphs, the competent authority shall render a public notice, publish a government bulletin and maintain a website free for public viewing.\r\nFor specific strategic high-tech goods in breach of the provisions in Paragraph 2, the competent authority may detain such goods in accordance with this act or relevant acts. Besides confiscation, the competent authority shall return shipment of such goods.\r\nFor detainment of aforementioned goods, Customs officials are entrusted with enforcement by the competent authority.\r\nThe application requirements and procedures, the regulations governing exportation/importation, transit, transshipment or storage in bonded warehouses, logistics centers and free ports, the declaration, changes and restriction of the export/import use and end user and the investigation of destinations and use of goods, and any other matters required for compliance, as referred to in Paragraphs 1 and 2 of this Article, shall be prescribed by the competent authority."
		},
		{
			"number": 1301,
			"content": "Exportation of endangered species of wild fauna and flora, and products thereof, is not allowed without authorization by the competent authority. No importation is allowed without submitting an export permit issued by the exporting country.\r\nEndangered species of wild fauna and flora, and products thereof, are governed by the Wildlife Conservation Law (including wildlife bred or raised in captivity that have been announced as governed by the Wildlife Conservation Law), and require authorized documentation issued by the national principal authority prior to importation or exportation.\r\nThe competent authority shall post a public notification and publish in a government bulletin and maintain a website free for public viewing those endangered species of wild fauna and flora, as referred to in Paragraph 1 of this Article.\r\nPermit application requirements and procedures, cancellations, re-issues, regulations for import /export, and any other matters required for compliance, as referred to in Paragraph 1 of this Article, shall be prescribed by the competent authority."
		},
		{
			"number": 1400,
			"content": "The BOFT may entrust the following matters to financial institutions, business associations, or juristic persons: \r\n1.Issuance of export/import permits for goods;\r\n2.Administration of export/import quotas for goods;\r\n3.Other matters relating to examination and registration of  export/import of goods.\r\nAny financial institution, business association, or juristic person administering the matters entrusted to it as set forth in the preceding paragraph shall subject itself to the supervision of the BOFT and, if necessary, shall be obliged to go to the Legislative Yuan to respond to interpellations. Performance of duties relating to the entrusted matters by its personnel shall be deemed as discharge of official duties, and the personnel concerned shall take responsibility for their acts respectively."
		},
		{
			"number": 1500,
			"content": "To export/import goods for which exports/imports and export/import permits can be granted, the exporters/importers shall proceed as prescribed with the export/import permits.\r\nRegulations governing the issuance, amendments and valid periods of export/import permits, labels of origin, trademark declarations, source identification or source identification codes, inspection of authorized copyright documentation attached to goods and all other matters required for compliance shall be prescribed by the competent authority."
		},
		{
			"number": 1501,
			"content": "To proceed with export/import, the exporter/importer may apply or address export/import documents through the computer or electronic data transmission among Customs, the BOFT or institutions entrusted by the BOFT relating to visa issuing matters."
		},
		{
			"number": 1600,
			"content": "For the purposes of facilitating trade negotiations or fulfilling pacts and/or agreements, the BOFT may prescribe quotas either free or required premium for the quantity of export/import goods or other related measures.\r\nThe measures for quotas as referred to in the preceding paragraph shall be prescribed pursuant to the requirements, pacts, agreements of international trade/economic organizations, the commitments derived from trade negotiations, or as provided for by laws and regulations, whichever are applicable; otherwise, the quotas shall be for public auction.\r\nThe quotas required premium mentioned in Paragraph 1 refer to those announced through public notifications by the BOFT after consulting the relevant  authorities and allocated through tendering procedures or distributed by charging a certain amount of administrative fees.\r\nExporters/Importers of goods which are subject to quota restrictions may not engage in any of the following conduct: \r\n1.Forging or altering quota-related documents, or using forged or altered documents;\r\n2.Illegal transfer of exports/imports;\r\n3.Circumventing inspection or violating regulations that pertain to     safeguarding relevant data or documents about means of production;\r\n4.Improper use of the quotas thus, causing disruption of trade order, or breach of pacts/agreements with other countries;\r\n5.Evading quota regulations;\r\n6.Failure to comply with overseas processing as certified;\r\n7.False declaration for the utilization of quotas; or\r\n8.Other improper acts obstructing quota regulations.\r\nExport/import quotas may not be pledged or subject to forcible implementation. Free quotas may not be transferred to others unless otherwise prescribed under the laws and regulations governing specific goods.\r\nThe allocation methods, procedures, quantities, time limits for export/import quotas, time limits for retainment of data and documents, fees for quotas required premiums and payment deadlines, and any regulations governing quota disposal of exporters/importers shall be prescribed by the competent authority in accordance with the regulatory needs of each type of goods respectively."
		},
		{
			"number": 1700,
			"content": "An exporter/importer shall not: \r\n1.Infringe on any intellectual property rights protected by laws of this country or other countries.\r\n2.Fail to or untruthfully label the source identification or the country of origin as required.\r\n3.Fail to or untruthfully declare the source identification code or trademarks.\r\n4.Use false export/import permits or false relevant trade permits/certificates.\r\n5.Fail to perform business contracts honestly or in good faith.\r\n6.Disturb trade order through undue means.\r\n7.Commit any other acts damaging the goodwill of this country or creating trade barriers."
		},
		{
			"number": 1800,
			"content": "Where the increase in the import volume of goods causes or threatens to cause serious injury to the domestic industry which produces like or directly competitive products, the authority in charge of the said industry, its associations, labor union or related organizations may apply to the competent authority for investigation of the injury and for import relief.\r\nFor investigating injuries to domestic industries, the MOEA shall co-ordinate with the International Trade Commission. The organization rules of the Commission shall be separately stipulated by the MOEA.\r\nRegulations governing the process of applications for import relief filed under Paragraph 1 of this Article shall be drafted by the MOEA in conjunction with government agencies concerned. \r\nIn cases where relief measures have been implemented, the competent authority shall not impose relief measures for the same products within two years after the expiration of the original period of implementation. However, where the relief measures have been implemented for a period exceeding 2 years, the competent authority may not impose such measures for the same products for an equivalent period.\r\nUnder any of the following circumstances, the competent authority may apply again, if necessary, the import relief measure to the import of the same product for a duration of 180 days or less, without being subject to the restrictions stipulated in the preceding paragraph of this Article: \r\n1. The duration of the original relief measure is 180 days or less; \r\n2. At least one year has elapsed since the date of implementation of the original relief measure; \r\n3. Such import relief measure has not been applied on the same product more than twice in the five-year period immediately preceding the date of implementation of the measure. \r\nThe competent authority shall not accept any application for the same case again within one year from the determination by the competent authority for the import relief cases relating to products, according to paragraph 3 or the preceding paragraph of this Article, if the injury to the industry is not established or no relief measure is to be applied, provided, however, those with justifiable reasons are not subject to this limitation."
		},
		{
			"number": 1900,
			"content": "In the event that a foreign country exports any goods to this country by way of subsidizing or dumping, thereby causing or threatening to cause substantial injury to domestically produced products competing with the said goods or creating substantial hindrance to the establishment of the domestic industry concerned, and where injury has been verified after investigation by the MOEA, the Ministry of Finance may impose, by law, countervailing or anti-dumping duties."
		},
		{
			"number": 2000,
			"content": "For the purpose of expanding trade, the competent authority may subsidize a juristic person, a corporation or a business firm to promote trade. Regulations governing the qualifications, application procedures, subsidy standards, methods of evaluation and other matters required for compliance shall be prescribed by the competent authority.      \r\nFor the promotion of important products made in Taiwan, the competent authority should set up a Taiwan products pavilion (area) in the main trade exposition centers or halls of other countries when the participating exhibitors and products reach a certain scale, so as to assist in the expansion of trade. \r\nFor the promotion of Taiwan's image as a producer of excellent products, the competent authority may set up pavilions (areas) for the display of excellent Taiwanese products in appropriate local halls and areas in order to assist firms in expanding trade."
		},
		{
			"number": 2001,
			"content": "Companies that are mandated by foreign governments to carry out preshipment inspection in the ROC shall have their inspection activities supervised by the competent authority.\r\nDecisions of the WTO Preshipment Inspection Agreement dispute settlement panel shall be binding on the preshipment inspection company and the exporter concerned.\r\nRegulations governing preshipment supervision shall be made by the Ministry of Economic Affairs."
		},
		{
			"number": 2002,
			"content": "The BOFT may issue certificates of origin or certificates of processing, and collect fees as needed on the goods of exporters. When necessary, the BOFT may entrust other institutions, foundations, industrial organizations, business organizations or farmers' associations, fishermens' associations, provincial agricultural cooperatives, agricultural products and marketing associations with the aforementioned matters. \r\nThe industrial organizations, business organizations or farmers' associations, fishermens' associations, provincial agricultural cooperatives, agricultural products and marketing associations may also issue certificates of origin or certificates of processing regarding the export of goods. But, in order to fulfill international treaties, agreements, and other international organization regulations, or based on specific certificates of origin required by foreign governments and announced through public notifications by the BOFT, the certificates herein shall not be issued unless they are approved by the BOFT.\r\nThe following acts are not permitted while issuing certificates of origin or certificates of processing: \r\n1. Issuing certificates of origin without conforming to the form, procedures or the prescribed fees. \r\n2. Issuing specific certificates of origin as stipulated in Paragraph 2 without authorization. \r\n3. Not retaining documents according to the regulations. \r\n4. Divulging confidential business information of an exporter. \r\n5. Other conduct damaging the goodwill of this country or disturbing trade order. \r\nThe format of the certificate of origin and certificate of processing, the approval standards for the origins and processing, the terms for entrustment or termination of entrustment in Paragraph 1, the qualifications for the above-mentioned organizations to issue certificates of origin and terms for issuing the certificates of origin in Paragraph 2, the documents to be attached to the application, the issuing procedures, prescribed fees, time limits for retaining documents and any other matters required for compliance shall be prescribed by the competent authority."
		},
		{
			"number": 2003,
			"content": "A competent person designated by the competent authority may, in accordance with international treaties, agreements, and regulations of international organizations, sign declarations of origin as needed for exporting and importing goods.\r\nThe following acts are not permitted while signing declarations of origin:\r\n1. Violating the origin critieria or signing inauthentic delcarations of origin.\r\n2. Not retaining documents pertaining to declarations of origin as required according to the regulations.\r\nThe BOFT may request an exporter/importer, producer or other competent person who signs a declaration of origin to provide documents or information relating to the production process or may notify them to provide explanations on-site; if necessary, the BOFT may, together with relevant authorities and technical experts, conduct inspections on goods’ origin or, as needed, entrust other institutions or associations to conduct the inspections.\r\nNo signatory of a declaration of origin, exporter/importer, or producer may circumvent, interfere with, or refuse such an inspection.\r\nThe following notices shall be announced by the competent authority: the eligibility of a competent person to sign declarations of origin as described in Paragraph 1; the format, categories, and time limits for retaining documents relevant to declarations of origin; inspections on origin of goods; notifications of errors on declarations of origin; and other matters required for compliance with international treaties, agreements, arrangements, and regulations of international organizations."
		},
		{
			"number": 2100,
			"content": "In order to expand foreign trade, cope with the situations of foreign trade, and support trade activities, the competent authority may establish a trade promotion fund by collecting uniformly, through customs, a trade promotion service fee against the goods exported/imported by exporters/importers at a rate not more than 0.0425% of the price of the goods exported/imported, provided that the collection may be exempt from international treaties, pacts/agreements, practices or any other specific reasons.\r\nThe actual rates of the trade promotion fee to be collected and the coverage of items to be exempt shall be proposed by the competent authority and submitted to the Executive Yuan for approval.\r\nFor utilization of the fund set forth in Paragraph 1 of this Article, a trade promotion fund management committee shall be established, and no less than one fourth (1/4) of the members of the said committee shall be representatives of exporters and importers.\r\nThe regulations governing the revenue/ expenditure, custody, and utilization of the trade promotion fund shall be prescribed by the Executive Yuan."
		},
		{
			"number": 2101,
			"content": "Collection of trade promotion service fees under Paragraph 1 of the preceding Article shall be made under the following basis: \r\n1.Fees for exported goods shall be based on the FOB prices thereof.\r\n2.Fees for imported goods shall be based on the dutiable value thereof.\r\nIn case the dutiable value of imported goods is estimated on the basis of costs for repair, assembly, process, lease, or use, the estimated value shall be the dutiable value, which shall in turn be the basis for the fee."
		},
		{
			"number": 2102,
			"content": "In the following situations concerning exported/imported goods, an application may be filed with Customs for refund of paid or overpaid trade promotion service fee:\r\n1.The export/import goods are rejected for export or import during customs clearance procedures.\r\n2.The fee was overpaid due to misprinting, miscalculation, or false charges.\r\n3.The exporter, having its goods released by Customs, is allowed to modify export prices in accordance with laws.\r\nIf the refundable amount is less than NT$100, no refund shall be made."
		},
		{
			"number": 2200,
			"content": "The competent authority shall assist exporters/importers in eliminating unfair trade barriers they may face in foreign markets through initiative consultations or negotiations with foreign countries."
		},
		{
			"number": 2300,
			"content": "In response to the needs of trade promotion, the Executive Yuan may designate government agencies concerned to carry out special programs for export insurance, export/import financing, development of shipping business and other facilitating measures."
		},
		{
			"number": 2400,
			"content": "To meet administrative needs, the BOFT may request exporters/importers to provide documents or information related to their business operations and, if necessary, may conduct inspections thereof; no exporter/importer shall refuse such a request for inspection. However, when making any such inspection, the inspector shall produce the papers certifying his authority to perform official duties, otherwise the person to be inspected may refuse such inspection."
		},
		{
			"number": 2500,
			"content": "A person who, in the course of performing duties, becomes aware or has possession of any trade documents or information of others, of which divulgence is sufficient to prejudice the business interests of others, shall keep the same as confidential information, unless using them for official purposes."
		},
		{
			"number": 2600,
			"content": "An exporter/importer shall, in compliance with the principles of honesty and good-faith, actively resolve foreign trade disputes through arbitration, conciliation, or settlement procedures.\r\nThe competent authority shall actively promote the establishment of an arbitration system for settling international trade disputes."
		},
		{
			"number": 2700,
			"content": "Exportation/importation of strategic high-tech goods under any of the following circumstances, shall be punishable with imprisonment for not more than five (5) years, detention, or, in lieu of or in addition to, a fine of not more than NT$1,500,000:\r\n1.Where such goods are transported to restricted regions without authorization;\r\n2.Where, after import permits are granted, such goods are transferred to restricted regions without authorization prior to being imported;\r\n3.Where, after being imported, the use or end user of such imported goods are changed without authorization from the original declaration to the production or development of military weapons, such as nuclear or biochemical weapons, or ballistic missiles.\r\nWhere the representative of a juristic person, the agent, employee or any other staff member of a juristic person or natural person, commits any of the crimes provided for in the preceding paragraph in his/her course of business, not only the perpetrator shall be punished as prescribed, the juristic person or natural person shall also be punished with the fine prescribed in the preceding paragraph."
		},
		{
			"number": 2701,
			"content": "For any of the circumstances prescribed in each subparagraph of Paragraph 1 of the preceding article, the BOFT shall suspend the liable party from exporting, importing or exporting/importing goods for not less than one (1) month, but not more than one (1) year, or revoke the liable party's exporter/importer registration."
		},
		{
			"number": 2702,
			"content": "For exportation/importation of strategic high-tech goods under any of the following circumstances, the BOFT may impose an administrative fine of not less than NT$30,000, but not more than NT$300,000; or suspend the liable party from exporting, importing, or exporting/importing goods for not less than one (1) month, but not more than one (1) year; or abolish the liable party's exporter/importer registration: \r\n1.Where such goods are transported to any region other than the  restricted regions without authorization;\r\n2.Where, after import permits are granted, the importers are changed without authorization, or the said goods are transferred to any third country or region other than the restricted regions without authorization;\r\n3.Where, after being imported, the use or end user of such imported goods is changed without permission from the originally declared to the    production or development of military weapons, such as nuclear or biochemical arms, or ballistic missiles.\r\nFor specific strategic high-tech goods in breach of the provision of Paragraph 2 of Article 13, the competent authority may confiscate such goods."
		},
		{
			"number": 2800,
			"content": "Should an exporter/importer do any of the following, the BOFT may issue a warning, impose an administrative fine of not less than NT$30,000 and not more than NT$300,000, or stop the exporter/importer from exporting, importing, or exporting/importing goods for not less than one (1) month and not more than one (1) year:\r\n1. Violating the provisions of Article 5 by trading with a country or territory with which trade is prohibited or restricted;\r\n2. Violating the temporary suspension of export/import goods or any other necessary measures as stipulated in Paragraph 1 of Article 6;\r\n3. Violating the regulations governing goods subject to export/import restriction as stipulated in Paragraph 2 of Article 11;\r\n4. Violating the provisions in Paragraph 1 of Article 13-1 by exporting without authorization and importing without submitting an export permit issued by the exporting country;\r\n5. Violating the provisions in Paragraph 1 of Article 15 for failure to proceed with exporting/importing as specified in the export/import permits;\r\n6. Committing any of acts prohibited in Article 17;\r\n7. Violating the provisions of Article 24 by refusing to provide documents or information, or refusing to accept inspection;\r\n8. Violating the provisions of Article 25 by prejudicing the business interests of others.\r\nWith regard to a violation referred to in subparagraphs 1 through 6 of the preceding paragraph, the BOFT may in a serious case revoke the export/import registration of the exporter/importer in addition to the punishment provided for in the preceding paragraph.\r\nIf an industrial association, business organization, farmers’ association, fishermen’s association, provincial agricultural cooperative, or agricultural product and marketing association as referred to in Paragraph 2 of Article 20-2 violates the regulation in Paragraph 3 of the same Article, the BOFT may either issue a warning or impose an administrative fine of not less than NT$30,000 and not more than NT$300,000. In a serious case, the BOFT may also stop the violator from signing and issuing declarations of export/import or certificates of processing for not less than one (1) month and not more than one (1) year.\r\nThe BOFT may impose an administrative fine of not less than NT$500,000 and not more than NT$3,000,000 on a violator of the provisions of Paragraphs 2 and 4 of Article 20-3; in a serious case it may impose an administrative fine three (3) times as much as the value of the goods concerned and suspend the violator’s qualification to sign declarations of origin for not less than one (1) month and not more than one (1) year."
		},
		{
			"number": 2900,
			"content": "Should an exporter/importer commit any of the violations as prescribed in subparagraphs 1 through 5 of Paragraph 4 of Article 16, the BOFT may impose an administrative fine of not less than NT$60,000, but not more than NT$300,000; reclaim the allocated quota; or suspend export, import or export/import of such goods for not less than three (3) months, but not more than six (6) months, and in addition, may cancel the record of achievement; suspend the eligibility for quota application; or abolish the export/import registration of such exporter/importer, whichever appropriate, and taking into account the seriousness of the violation.\r\nShould an exporter/importer commit any of the violations as prescribed in subparagraphs 6 through 8 of Paragraph 4 of Article 16, the BOFT may issue a warning or impose an administrative fine of not less than NT$30,000, but not more than NT$150,000; reclaim the allocated quota; or suspend export, import or export/import of such goods for not less than one (1) month, but not more than three (3) months, and in addition, may cancel the record of achievement, or suspend for not less than one(1) month, but not more than three (3) months the eligibility for quota application of such export/import.\r\nTo prevent an exporter/importer suspected of violation from circumventing punishment, during the investigation of violation, the BOFT may provisionally suspend the assignment or freeze the utilization of allocated quota, either in whole or in part, of such exporter/importer."
		},
		{
			"number": 3000,
			"content": "Should an exporter/importer commit any of the following violations, the BOFT may suspend the exporter/importer concerned from exporting/importing goods and the suspension shall cease once the cause is removed: \r\n1.The goods exported/imported are counterfeits or infringe upon the intellectual property rights protected by this country or any other country, as supported by concrete evidence;\r\n2.Failure to pay trade promotion fees as required in Paragraph 1 of Article 21.\r\n3.Cessation of business or move to unknown location.\r\nThe period of suspension from exporting/importing goods due to the provisions prescribed in subparagraph 1 of the preceding paragraph may not exceed one (1) year."
		},
		{
			"number": 3100,
			"content": "For an exporter/importer who is suspended from exporting/importing goods pursuant to the provisions of Article 27-1, Paragraph 1 of Article 27-2, or Articles 28 through 30, if such exporter/importer has any transaction established before the punishment, and the transaction is confirmed true by the BOFT, the exportation/importation of goods contemplated in the said transaction may still be effected."
		},
		{
			"number": 3200,
			"content": "A person punished under the provisions of Article 27-1, Paragraph 1 of Article 27-2, or Articles 28 through 30 may file with the BOFT an objection and request re-examination. The BOFT shall make its decision within twenty (20) days from the day following the date of receipt of such written objection. The regulations governing the objection procedures shall be prescribed by the MOEA.\r\nIn case of disagreement with the results of re-examination in respect of any objection referred to in the preceding paragraph, the objector may file an administrative appeal and bring the case to an administrative court in accordance with the law."
		},
		{
			"number": 3300,
			"content": "Deleted"
		},
		{
			"number": 3400,
			"content": "Deleted"
		},
		{
			"number": 3500,
			"content": "Where more than half of the annual operating expense of a business association or a juristic person is subsidized by the trade promotion fund, matters relating to its personnel management and expenditures shall be subject to the guidance and supervision of the MOEA. In addition, the said association or juristic person shall be obligated to be present at the Legislative Yuan to respond to interpellation, when necessary."
		},
		{
			"number": 3600,
			"content": "Enforcement of the rules of this Act shall be determined by the competent authority."
		},
		{
			"number": 3700,
			"content": "This Act shall be implemented from the date of its promulgation. However, collection of the trade promotion service fee, as provided in Article 21, shall begin from July 1, 1993.\r\nThe amendments of this Act, except for the amendments to Article 6, 18 and 20-1, shall be implemented from the date of its promulgation, which will be determined by the Executive Yuan."
		}
	]
}