{
	"pcode": "J0090028",
	"type": "命令",
	"english": "Regulations on Import and Export of Endangered Species of Wild Fauna, Flora and Related Products",
	"title": "瀕臨絕種動植物及其產製品輸出入管理辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0090028",
	"englishUpdate": "20100816",
	"history": [
		" Promulagted on August 16, 2010"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are enacted pursuant to Paragraph 4 of Article 13-1 of the Foreign Trade Act (hereafter referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "The management authority hereto is referred to the Ministry of Economic Affairs; and the executing agency hereto is referred to the Bureau of Foreign Trade (hereafter referred to as “the BOFT”)."
		},
		{
			"number": 300,
			"content": "The endangered species of fauna, flora and products thereof, hereto are referred to the species listed in Appendix I, Appendix II, and Appendix III of the endangered species of wild fauna and flora (Hereafter referred to as “Appendix I, Appendix II, and Appendix III)."
		},
		{
			"number": 400,
			"content": "Unless otherwise specified by the management authority, when importing endangered species of wild fauna, flora, and products thereof,, importer shall submit a Convention on International Trade in Endangered Species of Wild Fauna and Flora (hereafter referred to as “CITES”) certificate or other certificates relating to importation."
		},
		{
			"number": 500,
			"content": "When importing endangered species of wild fauna, flora, and products thereof, importer shall list the following information of the imported goods in the import declaration: the scientific name, the common name, and the certificate number of the CITES certificate or other permit issued by the exporting country."
		},
		{
			"number": 600,
			"content": "The import of endangered species of wild fauna, flora, and products thereof, shall comply with the CITES certificate or other permits issued by the exporting country.\r\nImporter shall submit the CITES certificate or other permits issued by the exporting country, if the certificate or permit contains the fields for the actual quantity of exportation, and signature and stamp, then the exporting country shall list the quantity and display the stamp.\r\nWhen performing verification, the importing customs shall mark down the import declaration number and the item number or those of the relevant documents, and proceeds to submit the original copies of the CITES certificate or other permits to the BOFT."
		},
		{
			"number": 700,
			"content": "Exporting Country, prior to issuing the CITES certificates for the endangered species of wild fauna, flora, and products thereof, included in Appendix I; if it requires to obtain a CITES import permit in advance, the importer shall submit the following documents to the BOFT:\r\n1.A complete CITES import permit application;\r\n2.Approval documents issued by the central industry competent authority;\r\n3.Other documents as specified."
		},
		{
			"number": 800,
			"content": "The export of the endangered species of wild faunas and products thereof, included in Appendices I and II shall require a prior grant of the CITES export permit from the BOFT.\r\nExporter applying for the aforementioned CITES export permit, shall submit the following documents:\r\n1.A complete CITES export permit application;\r\n2.Other documents as specified.\r\nExporter applying for exportation of the endangered species of fauna and its products thereof, in Appendix I and the wild animals and its products thereof, as referred to Article 13-1, paragraph 2 and stipulated by the Wildlife Conservation Law, in addition to complying with the preceding regulations, shall submit the approval documents issued by the central industry competent authority."
		},
		{
			"number": 900,
			"content": "The re-export of the endangered species of fauna and products thereof, included in Appendices I and II shall require a prior grant of the CITES re-export permit from the BOFT.\r\nExporter applying for the aforementioned CITES export permit, shall submit the following documents:\r\n1.A complete CITES re-export permit application;\r\n2.Import declaration form or other relevant documents issued by the importing customs;\r\n3.A photocopy of the CITES export permit issued by the exporting country; verified and registered by the importing customs;\r\n4.Other documents as specified.\r\nExporter applying for re-exportation of the endangered species of fauna and its related product included in Appendix I and of the wild animals and its products thereof, as referred to Article 13-1, paragraph 2 and stipulated by the Wildlife Conservation Law, in addition to complying with the preceding regulations, shall submit the approval documentation issued by the central industry competent authority."
		},
		{
			"number": 1000,
			"content": "The export of the endangered species of flora and products thereof, included in Appendices I and II, shall require a prior grant of the CITES export permit from the BOFT.\r\nExporter applying for the aforementioned CITES export permit, shall submit the following documents:\r\n1.A complete CITES export permit application;\r\n2.Other documents as specified.\r\nExporter applying for the endangered species of flora and products thereof, included in Appendix I, in addition to complying with the preceding regulation, shall submit the approval documentation issued by the central industry competent authority."
		},
		{
			"number": 1100,
			"content": "The re-export of the endangered flora and products thereof, included in Appendices I and II, shall require a prior grant of the CITE re-export permit from the BOFT.\r\nExporter applying for the aforementioned CITES re-export permit, shall submit the following documents:\r\n1.A complete CITES re-export permit application;\r\n2.Import declaration form or other relevant documents;\r\n3.A photocopy of the CITES export permit issued by the exporting party, and verified and registered by the importing customs;\r\n4.Other documents as specified.\r\nExporter applying for the endangered flora and products thereof, included in Appendix I, in addition to complying with the preceding regulation, shall submit the approval documentation issued by the central industry competent authority."
		},
		{
			"number": 1200,
			"content": "The export of the endangered fauna, flora, and products thereof, included in Appendix III, shall require a prior grant of the CITES export permit from the BOFT.\r\nExporter applying for the aforementioned CITES other permit, shall submit the following documents:\r\n1.A complete CITES other permit application;\r\n2.Other documents as specified.\r\nExporter applying for exportation of the endangered species of fauna and its related product included in Appendix I and of the wild animals and its products thereof, as referred to Article 13-1, paragraph 2 and stipulated by the Wildlife Conservation Law, in addition to complying with the preceding regulations, shall submit the approval documentation issued by the central industry competent authority."
		},
		{
			"number": 1300,
			"content": "The re-export of the endangered fauna, flora and products thereof, included in Appendices III, shall require a prior grant of the CITE re-export permit from the BOFT.\r\nExporter applying for the aforementioned CITES re-export permit, shall submit the following documents:\r\n1.A complete CITES other permit application;\r\n2.Import declaration form or other relevant documents;\r\n3.A photocopy of the CITES permit issued by the exporting party, and verified and registered by the importing customs;\r\n4.Other documents as specified.\r\nExporter applying for re-exportation of the endangered species of fauna and its related product included in Appendix III and of the wild animals and its products thereof, as referred to Article 13-1, paragraph 2 and stipulated by the Wildlife Conservation Law, in addition to complying with the preceding regulations, shall submit the approval documentation issued by the central industry competent authority."
		},
		{
			"number": 1400,
			"content": "The export of the endangered species of fauna, flora, and products thereof, shall be processed in accordance with the provisions of the CITES issued by the BOFT or other certificates.\r\nExporting customs shall mark the actual quantity of exportation on the aforementioned permit and apply signature and seal of the exporting customs agency.\r\nExporter shall attach the aforementioned certificate, marked with the actual quantity of exportation, signed and sealed by the exporting customs, to the exporting commodities."
		},
		{
			"number": 1500,
			"content": "Exporter when exporting endangered species of fauna, flora, and products thereof,, shall submit the following information singly in export declaration form or other relevant documents: the scientific name and the common name of the exporting goods; The permit number issued by the BOFT or the number, items, and relevant information of other permits.\r\nIf the exporter declares exportation without the export declaration form, exporting customs shall transfer the permit or the photocopy thereof, to the BOFT after verification."
		},
		{
			"number": 1600,
			"content": "If exporter lost the permit issued by the BOFT, prior to the exportation or during shipping, exporter shall apply to the BOFT for de-registration of the permit"
		},
		{
			"number": 1700,
			"content": "If exporter lost the permit issued by the BOFT, prior to the exportation and applied for de-registration as the preceding item stipulates, exporter shall submit the following documents to the BOFT for application of re-issuance:\r\n1.A complete CITES export permit, re-export permit, or other permit application;\r\n2.Documentary explanation of loss of the permit."
		},
		{
			"number": 1800,
			"content": "If exporter lost the permit issued by the BOFT, during the shipping and applied for de-registration as Article 16 stipulates, shall submit the following documents to the BOFT for re-issuance:\r\n1.A complete CITES export permit, re-export permit, or other permit application;\r\n2.Documentary explanation of loss of the permit;\r\n3.Export declaration or other relevant documents issued by the exporting customs;\r\n4.Proof of the responsible shipping firms;\r\n5.Other documents as specified."
		},
		{
			"number": 1900,
			"content": "The BOFT determines format of the CITES certificate and permit."
		},
		{
			"number": 2000,
			"content": "Application for the CITES permit or other certificates shall be done electronically; the BOFT shall issue a documentary permit after approval. However, in the case of technical difficulties from the BOFT system, application can be done documentarily."
		},
		{
			"number": 2100,
			"content": "The CITES certificate and other permits have a validity of no more than six (6) months, counting from the date of issuance, and hold a restriction of one-time export and import. However for certain specific goods, a certificate or permit of shorter validity length can be issued."
		},
		{
			"number": 2200,
			"content": "If any error is found in the Certificate or other permits prior to customs declaration, shall submit the original permit and apply for de-registration and re-issuance. Application of editing is prohibited."
		},
		{
			"number": 2300,
			"content": "The CITES certificate and other permits shall be used within the validity period; extension of the validity period is prohibited."
		},
		{
			"number": 2400,
			"content": "The management authority shall proclaim other provisions related to endangered species of fauna, flora, and products thereof,."
		},
		{
			"number": 2500,
			"content": "Export and Import of endangered species of fauna, flora, and products thereof,, shall preserve all transaction documents and information related to the import and export, for no less than five (5) years, counting from the release of the exporting/importing goods."
		},
		{
			"number": 2600,
			"content": "These regulations will be in full force and fully effective from the date of accouncement."
		}
	]
}