{
	"pcode": "J0090010",
	"type": "命令",
	"english": "Regulations governing the custody, utilization and application of revenue/expenditure from the Trade Promotion Fund",
	"title": "推廣貿易基金收支保管及運用辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0090010",
	"englishUpdate": "20120103",
	"history": [
		"Promulgated on November 8, 1993 by the Executive Yuan, Zhong Order No. 11827",
		"Amendment: promulgated on September 7, 1998, by the Executive Yuan, Hsiao 2 Order No. 07504",
		"Amendment: promulgated on April 1, 2000, by the Executive Yuan, Hsiao 2 Order No. 06561",
		"Amendment: promulgated on March 16, 2001, by the Executive Yuan, Hsiao 2 Order No. 02519",
		"Amendment: promulgated on May 12, 2004, by the Executive Yuan, Zhu Hsiao 2 Order No. 0930002942B",
		"Amendment: promulgated on Oct 14, 2009, by the Executive Yuan, Zhu Hsiao 2 Order No. 0980006050A",
		"Amendment: promulgated on Jan 3 , 2012, by the Executive Yuan, Zhu Hsiao 2 Order No. 1010000002A"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "In order to expand foreign trade, respond to market conditions and support the trade activities, the Trade Promotion Fund (hereinafter referred to as “the Fund”) is set up based on Paragraph 1 of Article 21 of the Foreign Trade Act, and these regulations are enacted pursuant to Paragraph 4 of the Article 21 of the Foreign Trade Act and Article 21 of the Budget Act."
		},
		{
			"number": 200,
			"content": "(deletion)"
		},
		{
			"number": 300,
			"content": "This Fund is a special fund based on Article 4, Paragraph 1, subparagraph 2 of the Budget Law, subordinate to the budget of the underlying institution from specially received economic development funds. The Ministry of Economic Affairs (hereinafter referred to as the MOEA) is the competent authority.\r\nThe application and executive affairs of this Fund are entrusted to the BOFT."
		},
		{
			"number": 400,
			"content": "Sources of the Fund:\r\nTrade promotion service fees；\r\nRelevant income deriving from international trade exhibition and convention center built by the competent authority;\r\nInterests accrued on the Fund；\r\nOther relevant incomes."
		},
		{
			"number": 500,
			"content": "Uses of the Fund:\r\nExpenditures regarding business affairs of foreign institution；\r\nExpenditures regarding foreign trading business entrusted to External Trade Development Council, other relevant institutions, juristic person or business association；\r\nExpenditures of participating in activities and public relations of international economy and trade organization；\r\nExpenditures of international trade meeting negotiations and investigations and visits；\r\nExpenditures of the training of international trade talents；\r\nExpenditures for protection measures of international trade；\r\nExpenditures for expanding business market and balancing business development projects；\r\nExpenditures to guide exporter/importer in expanding trades or cooperating with foreign business；\r\nExpenditures for propagation and exhibition of expanding business；\r\nExpenditures for collecting, investigating, researching and publishing the domestic and foreign business data；\r\nExpenditures for the self-sufficiency of international trade exhibition and convention centers built by the competent authority;\r\nExpenditures for assisting export/import trade development in addition to the eleven sub-paragraphs above;\r\nExpenditures of management and general affairs；\r\nOther relevant expenditures."
		},
		{
			"number": 600,
			"content": "The Customs gather trade promotion service fees should deliver the fees to the deposit of the Fund in the National Treasury within five days after 15th of every month and in five days after end of month. The Customs can finish making forms of monthly income and make two deliveries to the BOFT; the BOFT has the right to assign personnel for audit."
		},
		{
			"number": 700,
			"content": "The Trade Promotion Fund Management Committee (hereinafter referred to as “the Committee”) shall be established for the purpose of overseeing revenues/expenditures, custody and utilization of the Fund. The convener of the Committee is to be chosen from among MOEA personnel and assigned by the Minister of the MOEA. The other 20 committee members out of a total of 21 members are comprised of the personnel below:\r\n1. Secretariat of the Executive Yuan-----------------------------------------one person\r\n2. The Directorate General of Budget Accounting and Statistics of Executive Yuan------------one person\r\n3. Ministry of Foreign Affairs---------------------------------------------------one person\r\n4. Ministry of Economic Affairs-----------------------------------------------three people\r\n5. Ministry of Finance ---------------------------------------- -------------------one person\r\n6. Industrial Development Bureau, MOEA---------------------------------one person\r\n7. Small and Medium Enterprise Administration, MOEA-------------- one person\r\n8. General Chamber of Commerce of the R.O.C.-----------------------------one person\r\n9. Chinese National Federation of Industries------------------------------one person\r\n10. Taiwan Importers and Exporters Chamber of Commerce -------one person\r\n11. Importers and Exporters Association of Taipei ----------------------one person\r\n12. Importers & Exporters Association of Kaohsiung---------one person\r\n13. External Trade Development Council -------------------------one person\r\n14. Taiwan Textile Federation    -------------- --------------- one person\r\n15. BOFT supervisors related to this issue -------------- ---------------four people\r\nCommittee holds a meeting every two months and can hold provisional meeting when necessary, all summoned by the convener of committee. If the convener can not be present in the meeting, one committee member has to be assigned or be recommended mutually by committee members to act as proxy."
		},
		{
			"number": 800,
			"content": "Missions of the Committee:\r\n1. Matters of examination and approval of the revenue/expenditure, custody and utilization of the Fund.\r\n2. Consideration regarding the budget and final account of the Fund of the year.\r\n3. Examination of the execution of the Fund.\r\n4. Other associated matters."
		},
		{
			"number": 900,
			"content": "The Committee is set up with one executive secretary, one vice executive secretary, three chiefs of the group, 10-12 group members which are all concurrent with personnel of the BOFT assigned by the MOEA."
		},
		{
			"number": 1000,
			"content": "Committee members and part-time personnel are unsalaried."
		},
		{
			"number": 1100,
			"content": "The custody and utilization of the Fund should put emphasis on benefits and the security. The storage of the Fund should be based on the National Treasury Law and related regulations."
		},
		{
			"number": 1101,
			"content": "The Fund may purchase government bonds, treasury notes or other short term bonds under the needs of the business."
		},
		{
			"number": 1200,
			"content": "Preparation and execution of budget and compilation of annual final statement of the Fund shall be made in accordance with the Budget Law, Accounting Law, the Law of Final Statement of Account, the Auditing Law, and relevant laws and regulations."
		},
		{
			"number": 1300,
			"content": "For accounting affairs of the Fund, an accounting system shall be formulated in accordance with relevant regulations."
		},
		{
			"number": 1400,
			"content": "If there is a surplus  after the final accounting of the year, if shall be disposed of in accordance with regulation."
		},
		{
			"number": 1500,
			"content": "The Fund shall be given a final account in the end and the surplus shall return to national treasury."
		},
		{
			"number": 1600,
			"content": "These Regulations shall be effective from the date of promulgation, except for Article 4, which shall be effective from January 1, 2009, upon amendment on October 14, 2009."
		}
	]
}