{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Import of Commodities",
	"中文法規名稱": "貨品輸入管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0090007",
	"最新英文異動日期": "20100708",
	"沿革內容": "1.Promulgated on July 14, 1993\r\n2.Amended on March 22, 1995\r\n3.Amended on July 30, 1997\r\n4.Amended on August 9, 2000\r\n5.Amended on December 11, 2002\r\n6.Amended on July 2, 2003\r\n7.Amended on April 6, 2005\r\n8.Amended on July 8, 2010",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph 2 of Article 15 of the Foreign Trade Act (hereinafter referred to as \"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"licensing\" as used herein means issuance of import permits by the Bureau of Foreign Trade, Ministry of Economic Affairs (hereafter referred to as BOFT) or any organization authorized by it. The term “exemption of licensing\" as used herein means exemption of an import permit."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term \"a firm\" as used herein means any exporter/importer duly registered under \"Regulations Governing Registration of Exporters and Importers\"."
		},
		{
			"條號": "Article 4",
			"條文內容": "In respect to intellectual property rights affiliated with commodities, rules governing import of trademarks rights, patent rights, copyrights, and any other intellectual property rights protected by the laws enacted and the scope of such commodities shall be published by the BOFT after consultation with the relevant authorities."
		},
		{
			"條號": "Article 5",
			"條文內容": "deleted"
		},
		{
			"條號": "Article 6",
			"條文內容": "In respect to the following commodities of which import is restricted under the Act, the BOFT will compile and publish a list of commodities subject to import restriction, listing nomenclatures of and import regulations relating to such commodities:\r\n1.Commodities manufactured in specific countries or territories to be designated under Article 5 of the Act.\r\n2.Commodities for which necessary measures need to be taken to restrict import thereof in accordance with Article 6 of the Act.\r\n3.Commodities of which import is restricted in accordance with the proviso of Article 11 of the Act.\r\n4. Importation of endangered species of wild fauna and flora, and products thereof in accordance with Article 13-1 of the Act.\r\n5.Commodities for which an import quota system is enforced in accordance with Article 16 of the Act.\r\n6.Commodities of which import is restricted due to import relief in accordance with Article 18 of the Act.\r\nFor import of commodities on the list of commodities subject to import restriction, applications for licensing shall be filed in accordance with the regulations prescribed in the said list, unless otherwise provided in other laws and regulations or announced as licensing-exemption items by the BOFT. Commodities which do not comply with import regulations set forth on the said list can not be imported without special approval by the BOFT."
		},
		{
			"條號": "Article 7",
			"條文內容": "Where a firm, government agency, government operated enterprise and a public or private school imports commodities not included on the list of commodities subject to import restriction, licensing shall be exempted."
		},
		{
			"條號": "Article 8",
			"條文內容": "In respect of commodities for which licensing is exempted but whose import is regulated subject to other laws or regulations, BOFT may, to the extent that examination of import commodities can be performed by the customs, compile and publish a list of commodities assisted by the customs for import examination, listing the nomenclatures of and the import regulations applicable to such commodities.\r\nFor import of commodities listed in the above said list of commodities entrusted to the customs for import examination, the applicable import regulations listed on the said list shall be followed when an import application is filed with the customs."
		},
		{
			"條號": "Article 9",
			"條文內容": "Where a person, other than a firm, a government agency, a government operated enterprise, and a public or private school, who is not a professional importer, imports commodities subject to Article 10 of the Act, he/she shall apply for import licensing; however, subject to any of the following circumstances, import licensing shall be exempted:\r\n1. Baggages and articles of which the quantities and values are within the limits set by customs brought in by passengers and crews of vessels and aircraft.\r\n2. Duty free articles for official and/or personal use imported by embassies/consulates of various countries in the Separate Customs Territory of Taiwan, Penghu, Kinmen and Matsu, international organizations, and diplomatic organizations stationed in this country against the duty-exemption application forms issued by Ministry of Foreign Affairs.\r\n3. Commodities which are not included on the list of commodities subject to import restriction but are imported by other importers through marine shipment, airfreight, or parcel post, at an FOB price less than US$20,000 or its equivalent.\r\n4. Articles for humanitarian relief.\r\n5. Other articles approved by the BOFT.\r\nFor import of the above licensing-exemption commodities, if they are included on the list prescribed in Article 6 or 8 hereof, regulations set forth on the list shall be complied with when import application is filed with the customs, unless there are other special regulations applicable.\r\nSpecific commodities for which import licensing is applied for by an importer mentioned in Paragraph 1 of this Article, shall be limited to those imported for personal use by the importer, unless special approval is obtained from the BOFT."
		},
		{
			"條號": "Article 10",
			"條文內容": "If an importer imports any commodity on the list of commodities subject to import restriction in a small quantity for own use or as gift, the customs may release it by assessing a duty thereon with consideration of the circumstances and in accordance with the applicable regulations listed in the said list; and in such case import licensing may be exempted. However, if special provisions are otherwise provided in other laws and regulations in force, such special provisions shall be followed."
		},
		{
			"條號": "Article 11",
			"條文內容": "To satisfy the requirement of trade administration, BOFT may designate items of commodities to be imported on which country of origin shall be marked or for which certificates of country of origin shall be submitted for examination at the time of filing import applications with the customs."
		},
		{
			"條號": "Article 12",
			"條文內容": "Applications for license to import commodities shall be made in writing or lodged electronically with BOFT.\r\nTo make an application in written form for license to import commodities, the following documents shall be submitted:\r\n1. Application for import permit.\r\n2. Other documents to be submitted in accordance with relevant regulations.\r\nFormat of the above said application for import permit shall be defined by BOFT."
		},
		{
			"條號": "Article 13",
			"條文內容": "An import permit shall be valid for six(6) months from the day of licensing. For import of specific commodities or import of commodities from specific areas, import permits of shorter validity may be issued. For special import cases which have been approved by the Ministry of Economic Affairs or BOFT, import permits of longer validity may be issued.\r\nIf the applicant foresees that the commodities for import cannot be shipped within the prescribed validity period of an import permit, the applicant may apply for an import permit of longer validity by explaining reasons and submitting evidential documents."
		},
		{
			"條號": "Article 14",
			"條文內容": "Imported commodities shall be shipped from the port of embarkation before the expiry of the validity of an import permit. The date of B/L shall be considered the shipment date; if there is any doubt about the B/L date, customs may investigate and determine the shipment date.\r\nNo expired import permits without an approved extension shall be used to import commodities."
		},
		{
			"條號": "Article 15",
			"條文內容": "In case shipment of imported commodities cannot be made from the port of embarkation within the validity period of an import permit, the applicant may apply for an extension within one(1) month before the expiry of the validity. Each extension shall not exceed a period of six(6) months, and no more than two(2) extensions may be made. For BOFT designated commodities of which shipment must be made within the validity of the import permit, extension is not allowed."
		},
		{
			"條號": "Article 16",
			"條文內容": "In respect to amending the contents of an import permit, the applicant may submit, before expiry of the validity of the import permit, an application for amendment together with the original import permit and relevant evidential documents for amendment. Except for change of registration already approved, no change of applicant name for an import permit may be made.\r\nIf part of the commodities covered by an import permit has been declared with the customs, no application for amendment of the contents on the import permit is allowed, except for application for extension of the validity period of the import permit in accordance with the regulations of the preceding Article."
		},
		{
			"條號": "Article 17",
			"條文內容": "For extension or amendment to an import permit, relevant import regulations in force at the time of application for extension or amendment shall apply"
		},
		{
			"條號": "Article 18",
			"條文內容": "deleted"
		},
		{
			"條號": "Article 19",
			"條文內容": "For commodities of which import is subject to legal inspection or quarantine, relevant inspection and/or quarantine regulations shall apply."
		},
		{
			"條號": "Article 20",
			"條文內容": "To meet the requirement of administration of import trading, BOFT may publish hereunder other relevant import regulations."
		},
		{
			"條號": "Article 21",
			"條文內容": "These Regulations shall be come into force from the date of promulgation."
		}
	]
}