{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Electronic Visas of Export and Import Commodities",
	"中文法規名稱": "輸出入貨品電子簽證管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0090025",
	"最新英文異動日期": "20081219",
	"沿革內容": "1. Promulgated on November 20, 2002\r\n2. Amended on December 29, 2004\r\n3. Revised on August 2, 2005\r\n4. Amendment to Articles 8 promulgated on April 28, 2008\r\n5. Amendment to Articles 8 promulgated on December 19, 2008",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph 2, Article 15-1 of the Foreign Trade Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"electronic visa\" in these Regulations refers to an applicant applying to the Bureau of Foreign Trade, Ministry of Economic Affairs (hereinafter referred to as the BOFT, MOEA) for import/export approval visa documents (hereinafter to be written \"visa documents\") by means of electronic data transfer.\r\nThe aforementioned means of electronic data transfer include two kinds:\r\n1.Connecting and registering with the BOFT's website in order to transfer the visa document data.\r\n2.Transferring the electronic data of the visa documents through the \"Facile Trade Net.\"\r\nThe Standard Message and Message Implementation Guideline of Import/Export Approval Visa Documents will be announced separately by BOFT."
		},
		{
			"條號": "Article 3",
			"條文內容": "These Regulations shall be applied to the following visa documents:\r\n1.Import/Export Permits;\r\n2.Application for Optical Disk Manufacturing Implement Export/Import Declarations;\r\n3.Convention on International Trade in Endangered Species of Wild Fauna and Flora (CITES) Permits;\r\n4.Export Permits for Strategic High-Tech Commodities;\r\n5.International Import Certificates of Strategic High-Tech Commodities;\r\n6.Written Assurance Certificates of Strategic High-Tech Commodities Import;\r\n7.End-Use Certificate for Chemicals of the Chemical Weapons Convention;\r\n8.Other visa documents that must be applied for electronically, as publicly announced by BOFT."
		},
		{
			"條號": "Article 4",
			"條文內容": "Applicants applying for visa documents shall do so by electronic means, unless either of the following two situations exists, in which case they shall apply by means of writing:\r\n1.The BOFT computer system breaks down;\r\n2.Application is made for replacement of lost visa documents."
		},
		{
			"條號": "Article 5",
			"條文內容": "Before applying for visa documents on the BOFT website, the applicant must first connect with BOFT's website and apply to BOFT for a user ID and password, except if the applicant is using an MOEA Certification Authority IC Card.\r\nThe aforementioned applicant must submit relevant approval documents unless it is a government agency or state-run enterprise, or is not a qualified importer/exporter."
		},
		{
			"條號": "Article 6",
			"條文內容": "The applicant shall mail, fax copies of, or e-mail the documents required under the import/export regulations to the BOFT. The document receipt numbers, along with the signature and/or chop of the applicant or person responsible, is to be displayed on each of the documents. When needed, the original materials shall be provided to BOFT for verification.\r\nThe content of the aforementioned written documents, once converted into the visa document electronic data standard message format, may be exempt from the requirement that written documents be submitted."
		},
		{
			"條號": "Article 7",
			"條文內容": "The electronic application form shall be considered successfully delivered to the BOFT after it is recorded into the BOFT computers.\r\nApplicants that apply for electronic visa applications through the BOFT website may check the processing status of their applications through the Internet. Applicants that apply for electronic visa applications through Facile Trade Net, if they need to check the processing status of their applications, should apply to BOFT for a user ID and password in accordance with the provisions of Article 5 of these Regulations."
		},
		{
			"條號": "Article 8",
			"條文內容": "Written forms of all visa documents approved by the BOFT shall be issued to applicants, except the following items: \r\n1.Export/Import Permits ,\r\n2.Optical Disk Manufacturing Implement Export/Import Declarations,\r\n3.Export Permits of Strategy high-Tech commodity,\r\n4.Other visa documents announced by BOFT."
		},
		{
			"條號": "Article 9",
			"條文內容": "If visa document processing cannot begin or continue due to a breakdown in the BOFT computer system, then the procedure shall be handled using ordinary written documents. The methods of the procedure shall be publicly announced by BOFT."
		},
		{
			"條號": "Article 10",
			"條文內容": "These Regulations shall enter into force from the date of promulgation."
		}
	]
}