{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Commendation of Excellent Exporters/Importers",
	"中文法規名稱": "出進口績優廠商表揚辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0090026",
	"最新英文異動日期": "20170606",
	"沿革內容": "1.Promulgated on November 20, 2002, Ching-Mao No. 09104627370\r\n2.Amendment: promulgated on March 3, 2006, Ching-Mao No. 0954600950\r\n3.Amendment: promulgated on November 21, 2006, Ching-Mao No. 09504606940\r\n4.Amendment: promulgated on December 25, 2008, Ching-Mao No. 09704606710\r\n5.Amendment: promulgated on March 11, 2010, Ching-Mao No. 09904601160\r\n6.Amendment: promulgated on May 31, 2012, Ching-Mao No. 10104603730\r\n7.Amendment: promulgated on July 26, 2013, Ching-Mao No. 10204603800\r\n8.Amendment: promulgated on June 17, 2014, Ching-Mao No. 10304602890\r\n9.Amendment: promulgated on June 6, 2016, Ching-Mao No. 10604602510",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Article 9-1 of the Foreign Trade Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The competent authority referred to in these Regulations is the Ministry of Economic Affairs (hereinafter referred to as “MOEA”), and the relevant affairs shall be executed by the Bureau of Foreign Trade (hereinafter referred to as “BOFT”).\r\nExecution of the affairs of the preceding paragraph may be entrusted to concerned government agencies or private organizations."
		},
		{
			"條號": "Article 3",
			"條文內容": "Businesses subject to these Regulations are limited to corporations or business firms registered with the BOFT in accordance with the Regulations Governing Registration of Exporters and Importers."
		},
		{
			"條號": "Article 4",
			"條文內容": "An exporter/importer whose export/import performance in the preceding year has reached a certain prescribed amount and whose registration has not been cancelled, nullified or abolished may be awarded by the competent authority as an excellent exporting/importing business (hereinafter referred to as an “excellent trading business”) and be included in a directory of excellent trading businesses available at the BOFT website, for public enquiries.\r\nThe “prescribed amount” referred to in the preceding paragraph shall be publicly announced by the competent authority."
		},
		{
			"條號": "Article 4-1",
			"條文內容": "When an “excellent trading business” is involved in violation of the law, causes significant harm to public interests, or is likely to cause significant harm, the competent authority may revoke the export/import qualifications of the “excellent trading business” that were granted the previous year."
		},
		{
			"條號": "Article 5",
			"條文內容": "The calculation of the export/import performance of an exporter/importer shall be based on the following:\r\n1. ROC statistical data on customs clearance;\r\n2. Income through L/C assigned or transferred to other exporters/importers, export/import commissions, triangular trade, and sales of fish abroad as calculated by the Taiwan Importers and Exporters Chamber of Commerce, Importers and Exporters Association of Taipei, and/or the Kaohsiung Importers and Exporters Association entrusted by the BOFT, and for which verifying documentation is obtained through relevant agencies.\r\n3. The sum of the export/import performance for the whole year of a business’s affiliated factories and branch companies as submitted to BOFT.\r\nAssigned L/C, as referred to in Item 2 of the preceding paragraph, can only be calculated once when calculating export/import performance. However, three-way trade performance, re-export/re-import trade performance, and export/import performance in the logistics industry are not included in the calculation for excellent trading businesses."
		},
		{
			"條號": "Article 6",
			"條文內容": "Awards for excellent trading businesses shall be as follows:\r\n1. Awards for outstanding trade contributions: There will be a cross-evaluation of export/import performances and growth rates of businesses with regard to 12 major categories of exported/imported goods during the previous year, of which one excellent trading business will be selected per category and awarded a Golden Trading Trophy.\r\n2. Awards for contributions to expansion in key emerging markets:\r\n(1) There will be a cross-evaluation of the previous year’s export performances and export growth rates of businesses to key emerging markets, of which one excellent trading business will be selected per key emerging market and awarded a Golden Trading Trophy.\r\n(2) In addition to the aforementioned awardees of the Golden Trading Trophy, there will be another evaluation of businesses with the highest overall performances of exports to 3 or more of the key emerging markets during the previous year and awarded the Golden Trading Trophy.\r\nThe competent authority shall select the 12 major categories of exported and imported goods to and from the key emerging markets mentioned in Item 2 above."
		},
		{
			"條號": "Article 6-1",
			"條文內容": "As for reviewing of the aforementioned excellent trading businesses, the BOFT shall convene a review meeting and engage scholars, experts and review members from related fields to conduct the review."
		},
		{
			"條號": "Article 7",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 7-1",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 8",
			"條文內容": "Each of the top 500 excellent trading businesses in terms of export/import performance during the previous year may receive a “certification mark for exporters/importers for excellent trade performance” (hereinafter referred to as the “certification mark”) from the BOFT and may enjoy the following benefits:\r\n1. Clearance of imports/exports according to the “Regulations Governing the Certification and Management of the Authorized Economic Operators,” as stipulated by the Ministry of Finance;\r\n2. Eligibility to apply for an APEC Business Travel Card in accordance with the “Operational Procedures for Issuance of the APEC Business Travel Card,” as stipulated by the Ministry of Foreign Affairs;\r\nThe graphic form of the certification mark in the previous paragraph shall be publicly announced by the BOFT."
		},
		{
			"條號": "Article 9",
			"條文內容": "An excellent trading business that receives a certification mark may print the certification mark on its products, packaging, promotional items, or other trade promotion documents.\r\nThe certification mark in the previous paragraph may not be used as a trademark or service mark."
		},
		{
			"條號": "Article 10",
			"條文內容": "Except where provisions of the Trademark Law and other relevant laws apply, the BOFT may revoke the right of an excellent trading business that has received a certification mark to use that certification mark if any one of the following situations occurs:\r\n1. The mark’s graphic form is altered or words other than the mark’s year of issue are added;\r\n2. An incorrect year of issue for the certification mark is shown;\r\n3. The certification mark is improperly used;\r\n4. The export/import registration of the aforesaid business is cancelled, nullified or abolished."
		},
		{
			"條號": "Article 11",
			"條文內容": "These Regulations shall come into force from the date of promulgation."
		}
	]
}