{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Verification and Inspection of Measuring Instruments",
	"中文法規名稱": "度量衡器檢定檢查辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0100056",
	"最新英文異動日期": "20180507",
	"附件": [
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004156",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004157",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004158"
	],
	"沿革內容": "1.41 Articles adopted and promulgated by Ministerial Order on 28 August 1987\r\n2.Articles 4 and 17 amended and promulgated by Ministerial Order on 14 January 1994\r\n3.Articles 4 and 10 amended and promulgated by Ministerial Order on 29 January 1997\r\n4.Articles 3, 5, 6, 13, 14, 20, 21, 24, 30, 31, 32, 33, 34, 36, 37, 39 and 40 amended and promulgated; and Article 22 deleted by Ministerial Order on 18 August 1999\r\n5.Amended and promulgated by Ministerial Order on 23 July 2003\r\n6.Articles 3, 22, and 24 amended and promulgated by Ministerial Order on 31 December 2003\r\n7.Articles 3 and 5 amended and promulgated by Ministerial Order on 29 December 2004.\r\n8.Articles 2,3,4 and 6 amended and promulgated by Ministerial Order on 22 December 2006.\r\n9.Articles 3,4 and 18 amended and promulgated by Ministerial Order on 22 May 2009.\r\n10.Articles 3,12,14 and 22 amended and promulgated by Ministerial Order on 26 March 2010.\r\n11.Articles 3,6, and 17 amended and promulgated by Ministerial Order on 31 October 2012.\r\n12.Articles 3, 4, 5, 6, 8, 10, 11, 12, 13, 14, 15, 16, 18, 19, 20, 21, and 22 amended and promulgated by Ministerial Order on 5 November 2014.\r\n13.Articles 3 amended and promulgated by Ministerial Order on 16 November 2015.\r\n14.Articles 3, 8, 21 and 22 amended and promulgated by Ministerial Order on 7 May 2018.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established in accordance with Article 18 of the Weights and Measures Act (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The verification following terms used in this Regulation are defined as follows:\r\n1. “Initial Verification” A legal measuring instrument subject to verification conducted before the measuring instruments are released from the factory or import. But agreed to the dedicated weights and measures authority that mentioned verification after to install or in using.\r\n2. “Reverification” A legal measuring instrument subject to verification conducted when the validity period of the previous verification expires or after repairs, adjustments or remodeling have been made to the measuring instruments or in using.\r\n“Verification agency (institution)” mentioned in these Regulations refers to the dedicated weights and measures authority, its branches, or any other government agencies or institutions commissioned by the dedicated weights and measures authority."
		},
		{
			"條號": "Article 3",
			"條文內容": "The categories and scopes of legal measuring instruments subject to verification are as follows:\r\n1. Taximeters.\r\n2. Weighing instruments: non-automatic weighing instruments, automatic gravimetric filling weighing instruments and discontinuous totalizing automatic weighing instruments, excluding the following instruments:\r\n(1) The weighing instruments of non-pricing and not for transaction use with a number of verification scale interval all more than 10 000;\r\n(2) The weighing instruments with a number of verification scale interval less than 3000 and maximum weighing capacity less than 3 kg marked not for transaction use of measuring instruments.\r\n(3) Portable suspended weighing instruments with a maximum weighing capacity less than 50 kg and marked not for transaction use of measuring instruments.\r\n(4) Suspended weighing instruments with a maximum weighing capacity more than 1 t;\r\n(5) Bathroom scales;\r\n(6) Weighing in motion non-automatic weighing instruments;\r\n3. Non-Invasive mechanical sphygmomanometers;\r\n4. Volumeters:\r\n(1) Liquid volumetric meters: metal measuring pails and measuring tanks marked with divisions; excluding the following measuring tanks:\r\n(i)  Measuring tanks with a capacity of more than 110 m3; and\r\n(ii) Pressure measuring tanks.\r\n(2) Diaphragm gas meters, excluding gas meters with a maximum air flow more than 100 m3/hr.\r\n(3) Water meters: volumetric water meters, velocity water meters（Woltmann meters, single-jet meters and multi-jet meters）and vortex water meters, excluding combination water meters and water meters with a caliber of more than 300 mm.\r\n(4) Oil meters provided for trading petroleum products, excluding oil meters with a caliber of more than 160 mm.\r\n(5) Liquefied petroleum gas flow meters.\r\n5. Electricity meters：Watt-hour meters, Var-hour meters, Watt-hour demand meters, Static electricity meters and Instrument transformers, excluding are as follows:\r\n(1) Ancillary electricity meters within the electric products\r\n(2) Ancillary electricity meters within the converters/inverters\r\n(3) Panel meter\r\n(4) Portable electricity meters\r\n(5) Reference electricity meter\r\n(6) Direct current electricity meter\r\n(7) Energy transducer\r\n(8) Standard electricity meters and those with rated voltage higher than 600 V.\r\n(9) Current transformer operated electricity meters those with rated secondary current below 5 A\r\n(10) Current transformers those with rated secondary current below 5A\r\n(11) Instrument transformers of 69 kV higher than the nominal system voltage.\r\n6. Speedometers.\r\n(1) Radar speedometers for law enforcement.\r\n(2) Laser speedometers for law enforcement.\r\n(3) Inductive loop speedometers for law enforcement.\r\n7. Sound level meters for official inspection.\r\n8. Concentration meters.\r\n(1) Breathe alcohol testers and analyzers for official inspection.\r\n(2) Rice grain moisture meters.\r\n(3) Field corn moisture meters.\r\n(4) Vehicles exhaust emissions analyzers for official inspection excluding those used for motorcycles and diesel engines.\r\n9. Illuminance meters for official inspection.\r\n10. Electrical thermometers.\r\nThe legal measuring instruments subject to verification under the provisions set forth in subparagraph 2 may be exempted from verification if they were manufactured or imported before 1 January 2014 and marked not for transaction use, certification or official inspection.\r\nThe field corn moisture meters listed in item 3, subparagraph 8,Paragraph 1 shall be included as legal measuring instruments subject to verification and come into force on 1 July 2016. To meet the field corn production season, the period of accepting verification for field corn moisture meters shall be during February to March and July to August each year.\r\nThe applicable targets, applicable legislations, and usage of the legal measuring instruments for official inspection or law enforcement in subparagraph 6 to 9, Paragraph 1 are shown in Annex .\r\nThe definitions of petroleum products used in item 4, subparagraph 4, Paragraph 1 shall be referred to subparagraph 4, Paragraph 1, Article 2 of Petroleum Administration Act and include gasoline, diesel oil, kerosene, naphtha, jet fuel, and fuel oil."
		},
		{
			"條號": "Article 4",
			"條文內容": "The markings as referred to in item 2 and 3, subparagraph 2, Paragraph 1, Article 3 shall be marked not for transaction use in Chinese on the front of the body of measuring instruments and on the obvious place of the package or container.\r\nThe markings on the body of measuring instruments referred to in the preceding Paragraph shall be carved or printed on the body or made in other permanent manner.\r\nWhere markings are not made in accordance with the provisions of the preceding two paragraphs shall be ordered to rectify his unlawful act within a given time limit, and if such unlawful act is not rectified upon expiry of the deadline date, verification shall be conducted in accordance with relevant provisions."
		},
		{
			"條號": "Article 5",
			"條文內容": "The applicant for initial verification shall be the manufacturer or importer of the legal measuring instruments subject to verification. Under special circumstances with the consent of the verification agency (institution), the applicant may be the owner or holder of the legal measuring instruments.\r\nOnce the type approval of a certain legal measuring instrument subject to verification is transferred to any other individuals or companies, the original applicant no longer has the right to apply for initial verification of the same type of these legal measuring instruments."
		},
		{
			"條號": "Article 6",
			"條文內容": "To apply for verification, the applicant shall prepare an application form and submit it to the verification agency (institution) together with the verification fee, the legal measuring instruments subject to verification and the required documents specified in the technical specifications for verification and inspection of measuring instrument. Where necessary, the verification agency (institution) may notify the applicant to provide other relevant documents.\r\nThe application form as referred to in the preceding Paragraph shall include the following contents:\r\n1. Name, address and signature of the applicant;\r\n2. Number of the measuring instrument business license, which shall not be applicable if the applicant is not a measuring instrument enterprise; and\r\n3. Category, quantity and content of the legal measuring instruments subject to verification."
		},
		{
			"條號": "Article 7",
			"條文內容": "After having received an application for verification, the verification agency (institution) shall notify the applicant to rectify within thirty days if the application does not comply with the requirements after initial review. If the applicant fails to rectify by the expiration of the preceding period, the verification agency (institution) shall reject the application and return the verification fee."
		},
		{
			"條號": "Article 8",
			"條文內容": "Verification shall be conduced at the site of the verification agency (institution). Under special circumstances, an application may be filed to require that the verification agency (institution) dispatch its personnel to conduct verification at the storage place of the legal measuring instruments subject to verification.\r\nWhere the verification cannot be conducted at the site of the verification agency (institution), the verification agency (institution) shall dispatch its personnel to the storage place of the legal measuring instruments subject to verification and conduct verification by using its own verification apparatus or the other ones which were evaluated by the verification agency (institution)in advance.\r\nIn case of dispatching personnel of the verification agency (institution) to the storage place and conducting verification by using its own verification apparatus , the verification agency (institution) may seek the assistance from the applicant in carrying the verification apparatus."
		},
		{
			"條號": "Article 9",
			"條文內容": "Where any inconsistencies are found between the content, quantities or marking of the measuring instruments and the description in the application form and the applicant cannot rectify in time, the verification agency (institution) shall not conduct the verification.\r\nThe applicant shall make rectifications as referred to in the preceding Paragraph within twenty days. If the applicant fails to rectify by the expiration of the preceding period, the application shall be rejected. If the inconsistencies involve deceitful behavior, the verification agency (institution) shall reject the application."
		},
		{
			"條號": "Article 10",
			"條文內容": "Where personnel are dispatched to the place that the legal measuring instruments subject to verification are kept or installed to conduct verification but the verification can not be done due to causes that are not attributable to the applicant, the verification agency (institution) may designate another day for verification, and the applicant need not to pay the verification fee again.\r\nIf the verification cannot be conducted due to causes that are attributable to the applicant, the result of verification shall be deemed as incompliance."
		},
		{
			"條號": "Article 11",
			"條文內容": "The division value of the scale of a legal measuring instruments subject to verification shall employ “1,” “2” or “5” multiplied by the power of “10,” and the power shall be positive or negative integers or zero."
		},
		{
			"條號": "Article 12",
			"條文內容": "The verification shall be conducted one by one for all legal measuring instruments subject to verification. The verification of electrical thermometers in subparagraph 10, Paragraph 1, Article 3 may be conducted on the basis of sampling.\r\nThe sampling verification of electrical thermometers referred to in the preceding paragraph shall be continuous sampling. After the electrical thermometers of same model number pass the verification for successive 1000 pieces of different batches, from the next batch, the sampling verification may be conducted in the number of one-tenth of declared quantity under application. If all of the pieces performed sampling verification pass the verification, the declared quantity under application shall be deemed as conformity. The one-by-one verification shall be resumed immediately provided that any piece fails to meet the requirement of measurement error while performing sampling verification. The following batch shall not resume sampling verification until there are 1000 successive pieces passing verification.\r\nBefore the implementation of sampling verification, the applicant shall provide the permit license of medical devices and the quality control record for electrical thermometers of the given batch from Ministry of Health and Welfare.\r\nWhere necessary, the measuring instruments may be disassembled to conduct the verification referred to in the first Paragraph. The same shall apply for inspection."
		},
		{
			"條號": "Article 13",
			"條文內容": "A record of verification of legal measuring instruments subject to verification shall be kept by including the following matters:\r\n1. Name of the applicant;\r\n2. Category, trademark, model and serial number of the legal measuring instruments subject to verification and other relevant data;\r\n3. Maximum permissible error, measurement error, results of verification (compliance or incompliance) and the number of verification certificate of the legal measuring instruments subject to verification;\r\n4. Category and instrument number of the standard instrument and the number of the verification record;\r\n5. Place of verification and names of persons conducting verification; and\r\n6. Date of verification."
		},
		{
			"條號": "Article 14",
			"條文內容": "Legal measuring instruments that have passed verification shall bear a verification mark “*,”the ratio of the lines to the spaces being 1:2.\r\nThe mark “*”shall be affixed to the measuring instruments in any irremovable methods of the following manners or in their combination:\r\n1. Engraving, stamping, spraying, branding or adhering.\r\n2. Seal.\r\nA report of verification result of legal measuring instruments shall be issued by verification agency (institution) after verification.\r\nFor legal measuring instruments that meet the requirements of the technical specifications for verification and inspection of measuring instruments, a verification certificate shall be issued after they pass verification. An applicant may also apply for issuance of verification certificates by describing the reason and paying the certificate fee."
		},
		{
			"條號": "Article 15",
			"條文內容": "The verification records of legal measuring instruments that have passed verification shall be maintained for two more years after the expiration of the validity period of the verification. Where no validity period is prescribed, the records shall be kept for fifteen years."
		},
		{
			"條號": "Article 16",
			"條文內容": "An application for a replacement of the original verification certificate may be submitted to the verification agency (institution) by submitting an application form (or relevant supporting documents) and certificate fee if the original certificate is lost or damaged."
		},
		{
			"條號": "Article 17",
			"條文內容": "The legal measuring instruments that have passed verification shall be subject to periodical or non-periodical inspection conducted by the verification agency (institution) when they are put in use.\r\nThe verification agency (institution) may decide the scope of inspection according to all or, part of verification and inspection technical requirements of legal measuring instruments."
		},
		{
			"條號": "Article 18",
			"條文內容": "Where the verified legal measuring instruments are suspended from use due to certain causes, the owner or holder may report to the verification agency (institution), which shall attach slips of suspension of use to the instruments, and the instruments may be exempted from inspection.\r\nWhere the suspension of use referred to in the preceding Paragraph is not reported to the verification agency (institution) and the validity period of verification has expired, the owner or holder shall make new applications for verification."
		},
		{
			"條號": "Article 19",
			"條文內容": "Inspection shall be conducted at the place where the legal measuring instruments are put in use during the business hours of the organizations under inspection. If the inspection cannot be conducted at the place of usage, the verification agency (institution) may notify the owner or holder to send the instruments to a designated place within a given time limit for inspection."
		},
		{
			"條號": "Article 20",
			"條文內容": "The legal measuring instruments that have passed inspection shall bear an inspection compliance mark on their front bodies respectively excluding taximeters which will be specified in other methods by the verification agency (institution).\r\nThe pattern of the inspection compliance mark referred to in the preceding Paragraph shall be “,” the ratio of the lines to the spaces being 1:1."
		},
		{
			"條號": "Article 21",
			"條文內容": "Under any of the following circumstances, the verification agency (institution) shall remove the verification and inspection compliance marks (including the corresponding seals) from the verified legal measuring instruments, but in case of multi-instruments sharing a seal and at least one of them passed inspection or verification the seal shall be kept:\r\n1. Where they do not pass verification during the new application; or\r\n2. Where they do not pass inspection.\r\nThe measuring instruments that do not pass inspection as referred in the preceding Paragraph shall be attached with markings of stopping use."
		},
		{
			"條號": "Article 22",
			"條文內容": "The dedicated weights and measures authority shall prescribe the formats of the verification and inspection compliance marks and verification certificates for use."
		},
		{
			"條號": "Article 23",
			"條文內容": "These Regulations shall come into force upon the date of promulgation unless another date of enforcement is prescribed."
		}
	]
}