{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Management of Prepackaged Products",
	"中文法規名稱": "定量包裝商品管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0100066",
	"最新英文異動日期": "20110301",
	"附件": [
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001275",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004475"
	],
	"沿革內容": "1. Enacted and promulgated by Ching-Piao-Tzu No.09204611270 of the Ministry of Economic Affairs on 10 September 2003\r\n2. Articles 3, 4, 9, 11, 12, and 15 amended and promulgated by Ching-Piao-Tzu No.10004601020 of the Ministry of Economic on March 1, 2011",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph Two, Article 45 of the Weights and Measures Act (hereinafter referred to as \"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used in these Regulations are defined as follows:\r\n1. Net content: The actual mass, volume, length, area or count of the commodity in the package, exclusive of wrappers and any other material packed with such product.\r\n2. Inspection lot: A collection of prepackaged products from which a sample is drawn and inspected to determine conformance with specified criteria for acceptance or rejection as a whole.\r\n3. Inspection lot size: The number of units of prepackaged products in an inspection lot.\r\n4. Multi-piece prepackaged products: A prepackaged containing two or more individual prepackaged products or units of the same commodities which are not intended for individual sale.\r\n5. Mixed prepackaged products: A prepackaged containing two or more individual prepackaged products or units of dissimilar commodities which are not intended for individual sale."
		},
		{
			"條號": "Article 3",
			"條文內容": "The following prepackaged products, after having been designated and made known to the public by public notice under Paragraph One, Article 45 of the Act, shall be governed by these Regulations, unless prescribed by otherwise laws or regulations:\r\n1. With a net content of 5g~10kg expressed in units of mass;\r\n2. With a net content of 5ml~10l expressed in units of volume;\r\n3. With a net content expressed in count."
		},
		{
			"條號": "Article 4",
			"條文內容": "Prepackaged products shall bear a declaration of the net content in an obvious way pursuant to the following provisions:\r\n1. The characters shall include the number and the name or symbol of the units of legal metrology, and the height and width of a character shall be not less than 2 millimeters (mm.) However, statements of a net content in terms of count shall be expressed in whole numbers if the prepackaged products are sold by number; and\r\n2. Prepackaged products shall bear a determinate net content. The declaration of a range of the net content, an additional plus/minus values, inconsistent or other undetermined way is not permitted."
		},
		{
			"條號": "Article 5",
			"條文內容": "The units of legal metrology used for marking net content shall meet the following provisions:\r\n1. Mass in the case of solid content;\r\n2. Mass for the total net content and the drained weight in the case of solid products presented in a liquid medium.\r\n3. Mass or volume in the case of others content.\r\nThe units of mass referred to in the preceding Paragraph shall be expressed in gram (g) or kilogram (kg); and the units of volume shall be expressed in milliliter (ml or mL) or liter (l or L)."
		},
		{
			"條號": "Article 6",
			"條文內容": "Multi-piece prepackaged products shall bear the number of the individual prepackaged products and the net content of a single prepackage, or with the total number of the individual prepackaged products and the whole net content. However, it is not necessary to bear the number of the individual prepackaged products if the individual prepackaged products    are visible and easy to count from the outer package."
		},
		{
			"條號": "Article 7",
			"條文內容": "Mixed prepackaged products shall bear the number and the net content of each kind of prepackaged products. However, it is not necessary to bear the number of each kind of prepackaged products if the individual prepackaged products are visible and easy to count from the outer package."
		},
		{
			"條號": "Article 8",
			"條文內容": "The circumstances of \"failing to label net content\" as referred to in Article 50 of the Act shall include the circumstances where marks are not made in accordance with the preceding four Articles."
		},
		{
			"條號": "Article 9",
			"條文內容": "The control of prepackaged products shall be conducted as following provisions:\r\n1. Prepackaged products sampled by market sampling by random for testing, if the tests results fails to meet relent provisions, shall sample from manufacturer’s plants or storehouses, or importer’s storehouse directly.\r\n2. Where it is necessary, according to factual evidence as the provision of Article 46, prepackaged products can be sampled at the place of display for sale, manufacturer’s plants or storehouses, or importer’s storehouse directly.\r\nWhere there aren’t prepackaged products left or there isn’t enough prepackaged products for double sample size at manufacturer’s plants or storehouses, or importer’s storehouse for testing, the owner of the aforementioned prepackaged products shall provide the relevant information on sale sites, and company with the dedicated weights and measures authority to those sites to sample for testing.\r\nWhile the dedicated weights and measures authority or its sub-bureau implements sampling and testing, it shall sample additional double size prepackaged products, and keep them under sealed at sampling site. The owner shall cooperate with the dedicated weights and measures authority or its sub-bureau doing such sampling, and shall not evade, impede or refuse.\r\nThe sample size shall be determined in accordance with the inspection lot size specified in the annexed Table 1."
		},
		{
			"條號": "Article 10",
			"條文內容": "The expanded uncertainty at the 95 percent confident level associated with measuring instruments used for determining the net content of prepackaged products shall not exceed 1/5 of the tolerable deficiency for a net content of prepackaged products."
		},
		{
			"條號": "Article 11",
			"條文內容": "A statement as referred to in Paragraph Two, Article 47 of Act shall include at least the name and number of the prepackaged products, the name and address of the dealer, producer or importer, the place of sampling, and the date of production or the validity period, and shall be signed or sealed by the inspector and the holder of prepackaged products    or the on-site personnel."
		},
		{
			"條號": "Article 12",
			"條文內容": "Where the prepackaged products are unqualified in sampling test and the producer or importer doesn’t agree with the test result, an application form may be prepared and submitted, with fifteen days commencing from the day following receipt of the notice of disqualification, together with the retest fee to the dedicated weights and measures authority or its sub-bureau, to apply for retest in respect of the original double sample size prepackaged products.\r\nAfter being confirmed by the dedicated weights and measures authority or its sub-bureau, the original double sample size prepackaged products shall be sent to designated location by the applicant."
		},
		{
			"條號": "Article 13",
			"條文內容": "After the prepackaged products are selected have been tested, the dedicated weights and measures authority and the sub-bureau shall notify the original holder to take back the residual samples by right of voucher within thirty days. However, if a term of storage of not more than thirty days is set forth for the prepackaged products, the residual samples shall be taken back within the aforesaid term of storage.\r\nWhere the holder fails to take back the residual samples referred to in the preceding Paragraph within the specified time limit or gives a declaration to abandon them, the samples shall be regarded as discarded and shall be disposed by the dedicated weights and measures authority and the sub-bureau."
		},
		{
			"條號": "Article 14",
			"條文內容": "Records related to the sampling test conducted by the dedicated weights and measures authority and its sub-bureaus shall be stored for at least five years."
		},
		{
			"條號": "Article 15",
			"條文內容": "These Regulations shall come into force from January 1, 2012."
		}
	]
}