{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Fees for the CNS Mark",
	"中文法規名稱": "正字標記規費收費準則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0100022",
	"最新英文異動日期": "20211111",
	"沿革內容": "1.Approved and promulgated by the Ministry of Economic Affairs on 16 February 2000\r\n2.Articles 3 and 4 amended and promulgated by the Ministry of Economic Affairs on 26 December 2001\r\n3.6 Articles amended and promulgated in full by the Ministry of Economic Affairs on 14 August 2002\r\n4.Some annexed tables amended and promulgated by the Ministry of Economic Affairs on 2 January 2003\r\n5.Some annexed tables amended and promulgated by the Ministry of Economic Affairs on 6 August 2003\r\n6.7 Articles amended and promulgated in full by the Ministry of Economic Affairs on 10 March 2004\r\n7.Some annexed tables amended and promulgated by the Ministry of Economic Affairs on 4 August 2004\r\n8.Some annexed tables amended and promulgated by the Ministry of Economic Affairs on 22 July 2005\r\n9.Some annexed tables amended and promulgated by the Ministry of Economic Affairs on 5 May 2006\r\n10.Articles 3 and 4 annexed tables amended and promulgated by the Ministry of Economic Affairs on 30 August 2007\r\n11.Articles 4, 5, and 6-1 and the annexed tables of Articles 3 and 4 amended and promulgated by the Ministry of Economic Affairs on 23 September 2008\r\n12.Articles 3, 4, and 5 and the annexed tables of Articles 3 and 4 amended and promulgated by the Ministry of Economic Affairs on 22 November 2010\r\n13.Articles 3 and 4 amended and promulgated by the Ministry of Economic Affairs on 15 June 2012\r\n14.Articles 3 and 5 amended and promulgated by the Ministry of Economic Affairs on 8 May 2015\r\n15.Articles 5 and 6 amended and promulgated by the Ministry of Economic Affairs on 13 April 2018\r\n16.Articles 5, 6, and 6-1 amended and promulgated by the Ministry of Economic Affairs on 11 November 2021",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established in accordance with Paragraph 3 of Article 12 of the Standards Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The fees prescribed in these Regulations include fees involving the application for and use of CNS Mark and follow-up fees."
		},
		{
			"條號": "Article 3",
			"條文內容": "The fees for certificates and application of CNS Mark are as follows:\r\n1.Application fee: NT$5,000 for each application\r\n2.Certificate fee: NT$1,000 for each certificate\r\n3.Re-issuance of certificate: NT$500 for each certificate\r\n4.A fee of NT$500 for each replacement of certificate shall be charged. Fee shall not be collected if the competent authorities approve for the replacement of certificate; or government agencies conduct administrative area adjustment and house numbering adjustment and needs for replacement of certificate.\r\n5.English certificate: NT$1,000 for each certificate"
		},
		{
			"條號": "Article 4",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 5",
			"條文內容": "Relevant fees for CNS Mark product inspection, witness testing or surveillance of the manufacturer are as follows:\r\n1.Product inspection or surveillance of the manufacturer: the provisions of Article 8 to 10 and Article 30 of the Regulations Governing Fees for Commodity Inspection shall apply mutatis mutandis. If product inspection and surveillance of the manufacturer are conducted simultaneously, unless otherwise prescribed in these regulations, then only the fee for product inspection shall be collected.\r\n2.Product inspection items and corresponding rates for inspection: the provision of subparagraph 1 of paragraph 1 of Article 28 of the Regulations Governing Fees for Commodity Inspection shall apply mutatis mutandis.\r\n3.Re-issuance, replacement or additional copy of product inspection report is NT$100 for each copy. English translation of product inspection is NT$500 for each copy and NT$100 for each additional copy.\r\n4.The registered manufacturer shall pay NT$500 for each person implementing every witness testing. But for any test conducted abroad or outside the district governed by the competent authority, the fee shall be collected in accordance with the Regulations for Applying Domestic Trip and Overseas Business Trip Allowance."
		},
		{
			"條號": "Article 6",
			"條文內容": "Fees relevant to CNS Mark factory inspection, recognition of quality management system certification bodies, recognition of testing laboratories, recognition of factory inspection bodies, or application for third-party certification agencies are as follows:\r\n1.CNS Mark factory inspection: The provisions of Article 7 and Article 25 of the Regulations Governing Fees for Commodity Inspection shall apply mutatis mutandis.\r\n2.Recognition of quality management system certification bodies, recognition of testing laboratories, recognition of factory inspection bodies, and application for third-party certification agencies: The provisions of Article 7 and Chapter IV of the Regulations Governing Fees for Commodity Inspection shall apply mutatis mutandis.\r\nIf the applications for factory inspection, recognition of quality management system certification bodies, recognition of testing laboratories, or recognition of factory inspection bodies are for CNS Mark and for registration of product certification or voluntary product certification at the same time, the fees will be charged only once."
		},
		{
			"條號": "Article 6-1",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 7",
			"條文內容": "These Regulations shall come into force from the date of promulgation."
		}
	]
}