{
	"pcode": "J0100052",
	"type": "法律",
	"english": "The Weights and Measures Act",
	"title": "度量衡法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0100052",
	"englishUpdate": "20090121",
	"history": [
		"Adopted and promulgated by the National Government on 16 February 1929.",
		"Amended and promulgated by Presidential Order on 22 March 1954.",
		"Amended and promulgated by Presidential Order on 6 April 1955.",
		"Amended and promulgated by Presidential Order on 18 April 1984.",
		"Amended and promulgated by Presidential Order on 15 May 2002.",
		"Amended and promulgated by Presidential Order on 2 January 2003.",
		"Amended and promulgated by Presidential Order on 21 January 2009."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 900
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Units of Measurement",
			"start": 1000,
			"end": 1300
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Verification and Inspection",
			"start": 1400,
			"end": 2400
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Type Approval of Measuring Instruments",
			"start": 2500,
			"end": 3300
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Administration of Weights and Measures Industry",
			"start": 3400,
			"end": 4100
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Market Surveillance",
			"start": 4200,
			"end": 4400
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Control of Prepackaged Products",
			"start": 4500,
			"end": 4800
		},
		{
			"type": "chapter",
			"number": 800,
			"title": "Penal Provisions",
			"start": 4900,
			"end": 5600
		},
		{
			"type": "chapter",
			"number": 900,
			"title": "Supplemental Provisions",
			"start": 5700,
			"end": 6100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is established for the purposes of harmonizing the use of weights and measuring units and ensuring the accuracy of measuring results."
		},
		{
			"number": 200,
			"content": "The following terms used in this Act are defined as follows:\r\n1. Units of measurement: the standards for measuring physical quantities;\r\n2. Measuring instrument: an apparatus or a device that is used to measure physical quantities and indicates the measuring results with value or units of measurement. Any standard substance having high stability of physical, chemical or metrological characteristics are also regarded as measuring instrument. Any equipment which is attached or appended to a measuring instrument and would affect the measuring function of the measuring instrument shall be regarded as an integral part of the measuring instrument.\r\n3. Measurement Standard: an apparatus or device that is approved and designated by the competent authority for use as the basis to define the standard value of measurements in the field of metrological science;\r\n4. Legal measuring instrument: a measuring instrument that is designated by the competent authority for use in trade, certification, official inspection and testing or environmental protection activities, or is related to public safety and/or medical and health care affairs;\r\n5. Verification: examination and testing of a legal measuring instrument to ensure that it complies with related metrological requirements;\r\n6. Inspection: examination and testing of a verified legal measuring instrument in use to ensure that it continues to comply with metrological requirements;\r\n7. Error of a measuring instrument: a value derived from subtracting the value indicated by the measurement standard from that indicated by the legal measuring instrument under testing;\r\n8. Maximum permissible error: the extreme values of the error (positive and negative) permitted by the legal requirements;\r\n9. Calibration: the action of comparing measurement of the error of a measuring instrument by using the measurement standard;\r\n10. Traceability: the action to ensure, through successive intercomparisons, that the accuracy of a measuring instrument is consistent with the international or national measurement standards;\r\n11. Type approval: the procedures for evaluating and approving the overall major elements of a legal measuring instrument, such as the structure, the quality of materials and the technical characteristics that would affect the measuring functions or capabilities of a measuring instrument; and\r\n12. Prepackage products: any product that is enclosed in a container or wrapped in any manner prior to being placed on the market for sale and the contents of which could not be altered without opening or changing the packaging."
		},
		{
			"number": 300,
			"content": "The competent authority in charge of the matters governed by this Act shall be the Ministry of Economic Affairs (the \"MOEA\").\r\nMatters related to metrological affairs shall be handled by a dedicated authority as designated by the competent authority.\r\nWhere any matter governed by this Act involves the functional duties of any other government agency or agencies, such matter shall be handled by the competent authority through consultation with the relevant government agency or agencies."
		},
		{
			"number": 400,
			"content": "The dedicated weights and measures authority may set up a national measurement standards laboratory which shall be responsible for research and experiment, establishment, maintenance, custody, supply, calibration and other relevant matters in connection with highest measurement standards for the nation.\r\nThe dedicated weights and measures authority may entrust any other government agency (institution) or organization with the operations of the national measurement laboratories.\r\nThe regulations governing the qualification requirements and conditions, application procedures, assessments, supervision and evaluation of the government agency (institution) or organization to be entrusted under the preceding Paragraph, the issuance of calibration reports, and other relevant administrative affairs shall be prescribed by the dedicated weights and measures authority."
		},
		{
			"number": 500,
			"content": "In order to ensure fair trade and to maintain proper public safety and health and environmental protection, the competent authority may designate measuring instruments that are provided for use in trading transactions, certification, official inspection and testing, environmental protection, public safety, and medical and public health activities as legal measuring instruments."
		},
		{
			"number": 600,
			"content": "The activities of verification and inspection of legal measuring instruments, and sampling of prepackaged products are performed by the dedicated weighs and measures authority. In addition, the competent authority may also entrust other appropriate government agencies or organizations to carry out such activities.\r\nRegulations governing the qualification requirements and conditions, assessments, supervision and evaluation of the government agency (institution) or organization entrusted under the preceding Paragraph and other relevant administrative affairs shall be prescribed by the competent authority."
		},
		{
			"number": 700,
			"content": "The government agency (institution) or organization entrusted to perform verification and inspection of legal measuring instruments shall maintain traceability of the measurement standards used. This requirement shall also apply to the measuring instruments used in performing official inspection and testing."
		},
		{
			"number": 800,
			"content": "The dedicated weights and measures authority may appoint or entrust certified metrology engineer(s) to perform the measurement administration activities related to weights and measures.\r\nMatters pertaining the qualification and the administration of metrology engineers shall be stipulated in a separate law to be enacted. The competent authority may, prior to the enactment of such a separate law, appoint or entrust metrology technical personnel to perform the activities set forth in the preceding Paragraph.\r\nRegulations governing qualification requirements and conditions for, training, supervision, and performance evaluation of metrology technical personnel referred to in the preceding Paragraph; issuance (replacement), term of validity, revocation or rescission of professional certificates or licenses; and other relevant administration matters shall be prescribed by the competent authority."
		},
		{
			"number": 900,
			"content": "Subject to the existence of bilateral or multilateral mutual recognition agreements or conventions signed by the Republic of China with other countries, regional organizations or international organizations, the dedicated weights and measures authority may accept the test reports, verification certificates and/or other relevant certificates that are signed and issued in accordance with the provision set out in such agreements or conventions."
		},
		{
			"number": 1000,
			"content": "All the legal units of measurement shall be based on the International System of Units.  However, the competent authority may designate the customary units other than the International System of Units as the legal units of measurement.\r\nInternational System of Units are classified into two categories, the base units and the derived units.\r\nThe names, definitions and symbols of the base units, the derived units and the customary units as referred to in the preceding two Paragraphs shall be published per public notice by the competent authority."
		},
		{
			"number": 1100,
			"content": "The decimal multiples and submultiples of legal metrology units shall be expressed and written in the form of the numeral 10 and its positive or negative powers.\r\nThe names, definitions and symbols of the multiples and submultiples referred to in the preceding Paragraph shall be published per public notice by the competent authority."
		},
		{
			"number": 1200,
			"content": "A legal measuring instrument shall be marked or labeled with the legal units of measurement applicable to it, except for any of the following circumstances:\r\n1. Where the legal measuring instrument is provided for export only;\r\n2. Where the legal measuring instrument is provided as an accessory of an export product;\r\n3. Where the legal measuring instrument is provided for use by manufacturing premises of which the products are for export purpose;\r\n4. Where the legal measuring instrument is provided as an accessory of a machine or equipment being used by a manufacturing premise;\r\n5. Where the legal measuring instrument is required by an academic research and experiment institution; or\r\n6. Where the legal measuring instrument is required for use in national defense-related operations."
		},
		{
			"number": 1300,
			"content": "In case any measuring unit is used in trading or certification activities, the applicable legal units of measurement shall be used for such purpose. Regulations for promoting and assisting the use of the legal units of measurement shall be prescribed by the competent authority."
		},
		{
			"number": 1400,
			"content": "The dedicated weights and measures authority may conduct verification on legal measuring instruments.\r\nThe marking, structure, maximum permissible error of verification, term of validity of the verification, maximum term of service, and relevant technical specifications of legal measuring instruments subject to verification shall be published per public notice by the dedicated weights and measures authority."
		},
		{
			"number": 1500,
			"content": "A legal measuring instrument subject to verification may be exempted from such verification under any of the following circumstances:\r\n1. Where the imported legal measuring instrument is attached with a verification certificate issued by the government of the country of origin of the measuring instrument which provides a reciprocal verification exemption treatment to the measuring instruments of the Republic of China; \r\n2. Where the legal measuring instrument is imported for personal use by any member of a foreign embassy or consulate located in the Republic of China or by any person who is entitled to diplomatic immunity;\r\n3. Where the legal measuring instrument is provided as a commercial sample, an article for exhibition or a product for research and development or testing purposes, as approved by the dedicated weights and measures authority;\r\n4. Where an approval is granted by the dedicated weights and measures authority to the imported legal measuring instruments which are intended to be exported after further processing or assembly or to be exported subsequently in its original form; or\r\n5. Where the legal measuring instrument is domestically manufactured and intended to be exported."
		},
		{
			"number": 1600,
			"content": "A verified legal measuring instrument in use shall be subject to inspection.\r\nThe applicable maximum permissible error of inspection, the inspection method, and the relevant technical specifications to be required and used in carrying out the inspection referred to in the preceding Paragraph shall be published per public notice by the dedicated weights and measures authority.\r\nThe owner or the possessor of any legal measuring instrument shall not evade, impede or refuse the inspection to be conducted in accordance with the provision of Paragraph One of this Article."
		},
		{
			"number": 1700,
			"content": "A legal measuring instrument which has passed verification or inspection conducted pursuant to this Act shall be affixed with a conformity mark."
		},
		{
			"number": 1800,
			"content": "Regulations governing the type, scope, method and time of verification or inspection to be performed for any legal measuring instrument; the form of and method for affixing and removal of the conformity mark; and other administrative matters associated therewith shall be prescribed by the competent authority."
		},
		{
			"number": 1900,
			"content": "Under any of the following circumstances, the owner or the possessor of the verified legal measuring instrument at issue shall file a application for reverification:\r\n1. Where the verified legal measuring instrument has undergone a repair, adjustment or alignment, remodeling or re-building; or\r\n2. Where the term of validity of the verification has expired.\r\nUpon expiration of the maximum term of use of a verified legal measuring instrument, no application for reverication may be filed in respect of the same legal measuring instrument."
		},
		{
			"number": 2000,
			"content": "Any legal measuring instrument which is subject to verification shall not be put to or made available for use in measuring operation, nor may it be put to sale or displayed with the intent to sell if it did not pass the verification or no application for reverication has been filed in accordance with the provisions set out in the preceding Article. The foregoing provision shall also apply to any legal measuring instrument whose maximum term of use has expired."
		},
		{
			"number": 2100,
			"content": "Under any of the following circumstances, a verified legal measuring instrument shall not be put to or made available for use in measuring operation:\r\n1. Where the verified legal measuring instrument has failed the inspection; \r\n2. Where the verification mark becomes indiscernible or fell off without good cause shown; or\r\n3. Where additional equipment is attached to the verified legal measuring instrument to the extent sufficient to affect the measuring function of the said measuring instrument.\r\nUpon finding of any of the circumstances set forth in the preceding Paragraph, the dedicated weights and measures authority shall affix a suspension-from-use marking on the said measuring instrument."
		},
		{
			"number": 2200,
			"content": "For any legal measuring instrument subject to verification as designated per public notice given by the competent authority, if the quality control system, the qualification of personnel performing the verification task, the techniques and the equipment of an organization comply with the requirements established by the competent authority, and have been qualified, through examination, by the dedicated weights and measures authority, the said organization may be allowed to carry out the self-verification activities.\r\nThe self-verification to be carried out by an organization shall be performed in accordance with relevant provisions set out in this Act on each legal measuring instrument manufactured.  Those passed the verification process shall be affixed with the verification mark and the verification records thereof shall be maintained by the organization.\r\nRegulations governing the qualification requirements and conditions of the organization referred to in Paragraph One, the application procedures, audit procedures, the issuance/revocation/rescission such qualifications, design of the verification mark, the maintenance period for verification records, and other relevant administrative matters shall be prescribed by the competent authority."
		},
		{
			"number": 2300,
			"content": "In order to ensure the quality of the self-verification operations performed by the organization, the dedicated weights and measures authority may, non-periodically, send its personnel to conduct follow-up audit to the manufacturing premises of the said organization. The organization shall not evade, impede or refuse such follow-up audit.\r\nIn case the results of follow-up audit are unsatisfactory, the dedicated weights and measures authority may notify the organization to take necessary corrective action within a given time limit. Failure of the organization to do so shall cause rescission of their qualification to perform self-verification operations."
		},
		{
			"number": 2400,
			"content": "In the case of any dispute arising between the parties to a trade transaction about the accuracy of a measuring instrument used in such transaction, an application for expert appraisals may be filed with the dedicated weights and measures authority. Regulations governing the type and scope of such appraisals, the application procedure, the technical specifications, and other administrative matters related thereto shall be prescribed by the competent authority."
		},
		{
			"number": 2500,
			"content": "For legal measuring instruments that are designated by the competent authority to be subject to type approval, a weights and measures organization shall, prior to manufacture or importation of such legal measuring instruments, file an application for type approval with the dedicated weights and measures authority. Verification is performed only after the type approval is granted.\r\nRegulations governing the categories and scope of measuring instruments; the criteria and procedures for filing a type approval application; the term of validity, and the issue (replacement)/revocation/rescission of the type approval certificate; and other relevant administrative matters shall be prescribed by the competent authority.\r\nThe external appearance, structure, performance and relevant technical specifications of the measuring instruments requiring type approval as mentioned in the preceding Paragraph shall be published per public notice by the dedicated weights and measures authority."
		},
		{
			"number": 2600,
			"content": "The dedicated weights and measures authority may approve and designate laboratories to conduct tests of the measuring instruments requiring type approval.\r\nRegulations governing the qualification requirements; assessment procedures; the term of validity and the issue (replacement)/revocation/rescission of the type approval certificate; and other relevant administrative matters shall be prescribed by the competent authority."
		},
		{
			"number": 2700,
			"content": "Legal measuring instrument that have passed type approval shall be issued with a type approval certificate, and made known to the public per a public notice.\r\nAt least six months prior to the expiration of the type approval certificate, the original applicant or its successor may apply to the dedicated weights and measures authority for a re-examination and issuance of a renewed type approval certificate."
		},
		{
			"number": 2800,
			"content": "During the term of validity of a type approval certificate issued to a legal measuring instrument, in the event that any of the technical specifications of the accuracy or stability of the said measuring instrument as specified under Paragraph Three, Article 25 of this Act is modified or changed, the dedicated weights and measures authority shall inform the original applicant or its successor of such changes and require the original applicant or its successor to make appropriate correction within a given time limit."
		},
		{
			"number": 2900,
			"content": "If any alteration has been made to a legal measuring instrument that has been granted type approval, an application for approval of such alteration or an application made for series of the same type or a new application shall be filed with the dedicated weights and measures authority."
		},
		{
			"number": 3000,
			"content": "After a type approval is granted to a legal measuring instrument, the successor of the original applicant may continue the manufacture or importation of the said legal measuring instrument in accordance with the originally approved type.\r\nThe successor referred to in the preceding Paragraph shall, within one month from the date of his succession, apply to the dedicated weights and measures authority for issuance of a new type approval certificate."
		},
		{
			"number": 3100,
			"content": "Where a legal measuring instrument, which has been granted type approval, is under any of the following circumstances, the dedicated weights and measures authority shall require, per a notice, the relevant weights and measures organization to discontinue the manufacture and sale of the said legal measuring instrument and to recall the products at issue from the market within a given time limit. The dedicated weights and measures authority may stop accepting any further verification application from the said organization, seal up, confiscate or destroy the measuring instruments so recalled, or may take other necessary measures.\r\n1. Where the type approval of measuring instrument was acquired through fraudulent means; or \r\n2. Where the measuring instrument was not manufactured in accordance with the approved type and involved in a violation of the function of fair trade practices.\r\nUnder the circumstance set forth in subparagraph 1 of the preceding Paragraph, the dedicated weights and measures authority shall revoke such type approval and require the type approval certificate to be returned within a given time limit; and shall make known to the public per public notice, of the cancellation of such type approval in the event that the certificate is not returned beyond the deadline date.\r\nUnder any of the circumstances set forth in Paragraph One of this Article, the dedicated weights and measures authority may also order the distributors of the measuring instrument at issue to stop displaying or selling the said measuring instrument.\r\nThe distributors and the users of the measuring instrument referred to in Paragraph One of this Article shall cooperate with the recalling action initiated by the weights and measures organization, without evading, impeding or refusing such recalling action."
		},
		{
			"number": 3200,
			"content": "Where a legal measuring instrument which has been granted type approval is under any of the following circumstances, the dedicated weights and measures authority shall notify the organization in question to stop manufacturing and selling the measuring instrument at issue, and shall stop accepting any further verification application from the organization:\r\n1. Where the measuring instrument at issue is not manufactured in accordance with the approved type, but is not involved in a violation of the function of fair trade practices; or \r\n2. Where a cause of defect, which was not considered as a defect in the course of type approval process, is discovered, and that cause could affect the result of the type approval process.\r\nNo verification application may be filed for the legal measuring instrument referred to in Paragraph One of this Article, unless corrective action has been taken."
		},
		{
			"number": 3300,
			"content": "Where a legal measuring instrument, which has been granted type approval, is under any of the following circumstances, the dedicated weights and measures authority may rescind the said type approval, and notify the original applicant or his successor to return the type approval certificate within a given time limit. The dedicated weights and measures shall make known to the public per public notice of the cancellation of such type approval in the event that the certificate is not returned beyond the given deadline date.\r\n1. Where the circumstances set forth in subparagraph 2, Paragraph One, Article 31 exist; \r\n2. Where the provision set out in Paragraph Two of the preceding Article is not complied with by the organization involved;\r\n3. Where the weights and measures organization involved has closed downed its business during the term of validity of the type approval;\r\n4. Where no correction has been made in accordance with the provision set out in Article 28 of this Act; or\r\n5. Where the successor failed to apply for issuance of a new type approval certificate, and has further failed to do so after having been notified by the dedicated weights and measures authority."
		},
		{
			"number": 3400,
			"content": "Any person who engages in operating the business of manufacturing, repairing or importing measuring instruments shall make application to the dedicated weights and measures authority, obtain license before commencing its business operations.\r\nThe category of business, the type, scope and the term of validity of the measuring instruments involved in the business of a weights and measures organization and its subsidiaries shall be limited to the scope specified in its business license. The business license shall neither be transferred to nor provided for use by any other person.\r\nThe dedicated weights and measures authority shall be entitled to send its personnel at any time or from time to time to check the manufacturing, repairing and/or importing activities of measuring instrument operated by a weights and measures organization. The weights and measures organization involved shall not evade, impede or refuse such check.\r\nRegulations governing the scope of documents required, the procedures to follow, the conditions to be satisfied, and other administrative rules to comply with by an organization in applying for license shall be prescribed by the competent authority."
		},
		{
			"number": 3500,
			"content": "(Deleted)"
		},
		{
			"number": 3600,
			"content": "Under any of the following circumstances, an application filed for a weights and measures business license shall be denied:\r\n1. Where the original weights and measures business license issued to the applicant has been revoked or rescinded and the time elapsed thereafter is less than one year; or\r\n2. Where the responsible person of the applying organization is convicted, as per the court decision, to have committed the crime of falsifying behaviors in relation to weights and measures activities as defined in the Criminal Act, and in the event that execution of the punishment is pending, has been completed, has not been completed, or the punishment is remitted, the time elapsed thereafter is less than one year."
		},
		{
			"number": 3700,
			"content": "The term of validity of a weights and measures business license shall be ten (10) years from the date of issue.  An application for renewal the license may be filed with the dedicated weights and measures authority at least six months prior to the expiration date of the original license."
		},
		{
			"number": 3800,
			"content": "An organization engages in the business of manufacturing or repairing legal measuring instruments shall be equipped with measurement standards; and shall, based on the established schedule, send those measurement standards to the appropriate bodies for maintaining traceability.\r\nThe measurement standards that need to be equipped by an organization and the list of traceability bodies as set forth in the preceding Paragraph shall be made known to the public per a public notice by the dedicated weights and measures authority."
		},
		{
			"number": 3900,
			"content": "For manufacturing or importing legal measuring instruments that are subject to verification, the weights and measures organization shall file an application for verification with the dedicated weights and measures authority prior to releasing the products from manufacturing premises or importing them."
		},
		{
			"number": 4000,
			"content": "Under any of the following circumstances, the dedicated weights and measures authority shall revoke the business license of a weights and measures organization and notify the said organization to return the business license within a given time limit. The dedicated weights and measures shall make known to the public per public notice of the cancellation of such license in the event that it is not returned beyond the given deadline date.\r\n1. Where the organization was under any of the circumstances referred to in Article 36 but obtained the business license; or\r\n2. Where the organization obtained business license by providing false and incorrect information."
		},
		{
			"number": 4100,
			"content": "Under any of the following circumstances, the dedicated weights and measures authority shall rescind the business license of a weights and measures organization and notify the said organization to return the business license within a given time limit. The dedicated weights and measures shall make known to the public per public notice of the cancellation of such license in the event that it is not returned beyond the given deadline date.\r\n1. Where the responsible person of the applying organization is convicted, as per the court decision, to have committed the crime of falsifying behaviors in relation to weights and measures activities as defined in the Criminal Act; or\r\n2. Where the organization was in violation of the provisions of this Act, and has further failed to discontinue or rectify such law-violating act after having been notified to discontinue or to rectify such act within a given time limit."
		},
		{
			"number": 4200,
			"content": "In order to ensure the compliance of legal measuring instruments with the provisions of this Act, the dedicated weights and measures authority may send its staff to the following places to perform necessary check:\r\n1. the place of display and sale of legal measuring instruments; \r\n2. the production premises or storage places where the legal measuring instruments subject to verification are produced or stored; and\r\n3. places of business, work place, or other places whereat the legal measuring instruments are installed or being used.\r\nIn order to conduct the check and investigation described in the preceding Paragraph, the dedicated weights and measures authority may require the responsible person(s) of such place(s) to provide relevant information, and may further require the weights and measures organization to submit technical documents and samples within a given time limit for use in conducting the check or testing."
		},
		{
			"number": 4300,
			"content": "The dedicated weights and measures authority may proceed to an investigation of the likelihood of any violation of the provisions of this Act discovered while performing the check or other relevant activities under the preceding Article.\r\nThe investigation under the preceding Paragraph may be conducted in accordance with the following methods:\r\n1. To notify the party or parties involved or relevant person(s) to present within a given time limit their explanations;\r\n2. To notify the party or parties involved or relevant person(s) to provide the documents, evidence or other necessary information that are related to the violation within a given time limit; \r\n3. To send its staff to the business place of the party or parties or the relevant persons, or to other places, to conduct necessary investigation. Where it is necessary, it may seal up the suspect law-violating measuring instrument(s) and place it under the custody of the party or parties referred to in subparagraph 1 under this Paragraph against an undertaking executed by such party or parties, or to request such party or parties to store the suspect instruments at a designated place.\r\nThe party or parties or relevant person(s) shall cooperate with the investigation conducted by the dedicated weights and measures authority under the preceding Paragraph, without evading, impeding or refusing such investigation."
		},
		{
			"number": 4400,
			"content": "The dedicated weights and measures authority may select and engage, on its own or as recommended by consumers’ protection organization(s), volunteers for monitoring measuring instruments to assist in monitoring and uncovering law-violating measuring instruments.\r\nRegulations governing the selection and engagement of, volunteers for monitoring measuring instruments, the procedures for uncovering law-violating measuring instruments, and other relevant administrative matters shall be prescribed by the dedicated weights and measures authority in consultation with relevant government agencies."
		},
		{
			"number": 4500,
			"content": "Prepackaged products to be designated per public notice shall be labeled with the information of net quantity, expressed using the legal units of measurement. The difference between the labeled quantity and the actual quantity shall not exceed the statutory range of tolerance.\r\nRegulations governing the categories, labeling, sampling, and relevant administration matters concerning pre-packed products subject to control shall be prescribed by the competent authority.\r\nThe range of tolerances allowed for pre-packed products as referred to in Paragraph One of this Article and other technical specifications shall be prescribed and published by the dedicated weights and measures authority."
		},
		{
			"number": 4600,
			"content": "In order to ensure the compliance of prepackaged products with the provisions of the preceding Article, the dedicated weights and measures authority may send its staff to the following places to conduct random sampling tests on a non-periodical basis:\r\n1. the place of display and sale of products;\r\n2. the production premises or storage places where the commodities subject to control are produced; and \r\n3. the storage places of importers."
		},
		{
			"number": 4700,
			"content": "The distributors, manufacturers (producers) and importers of prepackaged products shall cooperate with the random sampling tests to be conducted under the preceding Article, without evading, impeding or refusing such activities.\r\nA statement indicating the categories and quantities of samples taken in the course of the random sampling testing referred to in the preceding Paragraph shall be issued."
		},
		{
			"number": 4800,
			"content": "For any prepackaged products designated per public notice to be subject to control that have failed random sampling tests, the manufacturer or the importer thereof may apply for another sampling test and shall bear the costs arising from such re-sampling test."
		},
		{
			"number": 4900,
			"content": "Any weights and measures organization which performs self-verification of legal measuring instruments and has failed the follow-up audit shall be imposed with a fine in an amount of not less than New Taiwan Dollar Two Hundred Thousand (NTD 200,000), but not more than New Taiwan Dollar One Million (NTD 1,000,000)."
		},
		{
			"number": 5000,
			"content": "Any manufacturer or importer of a prepackaged products who violated the provision set out in Paragraph One, Article 45 by failing to label net quantity or not to label net quantity with legal units of measurement, or the difference between the labeled quantity and the actual quantity exceeds the statutory range of tolerance, and has further failed to correct the violation within a given time limit or failed the random sampling tests twice within one year, shall be imposed with a fine in an amount of not less than New Taiwan Dollar One Hundred Thousand (NTD 100,000), but not more than New Taiwan Dollar Five Hundred Thousand (NTD 500,000)."
		},
		{
			"number": 5100,
			"content": "Under any of the following circumstances, the violator shall be imposed with a fine in an amount of not less than New Taiwan Dollar Fifty Thousand (NTD 50,000), but nor more than New Taiwan Dollar Two Hundred and Fifty Thousand (NTD 250,000):\r\n1. Failing to use the legal units of measurement in labeling in accordance with the provision set out in Article 12;\r\n2. Failing to apply for type approval in accordance with the provision set out in Article 25, or apply for approval of alternation, series type approval, or new type approval in accordance with the provisions set out in Article 29;\r\n3. Having committed falsified act referred to in subparagraph 1, Paragraph One, Article 31;\r\n4. Having violated the provisions set out in subparagraph 2, Paragraph One, Article 31 or subparagraph 1, Paragraph One, Article 32 by failing to manufacture the measuring instruments in compliance with the approved type;\r\n5. Having violated the provision set out in Paragraph One, Article 34 by operating its business without obtaining license;\r\n6. Having violated the provision set out in Paragraph Two, Article 34 by operating its business beyond the scope of business registered in its business license, or by providing its own business license for use by another person; or\r\n7. Failing to apply for verification in accordance with the provision of Article 39.\r\nMeasuring instrument(s) in the condition referred to in subparagraph 1 of the preceding Paragraph shall be confiscated and destroyed."
		},
		{
			"number": 5200,
			"content": "Any person who violates the provision set out in Article 20 of this Act by selling, or displaying with the intent to sell, any measuring instruments that did not pass verification, or for which a application for reverification has not been filed, or the maximum period for use of which has expired, shall be imposed with a fine in an amount of not less than New Taiwan Dollar Thirty Thousand (NTD 30,000), but not more than New Taiwan Dollar One Hundred and Fifty Thousand (NTD 150,000)."
		},
		{
			"number": 5300,
			"content": "Under any of the following circumstances, the violator shall be imposed with a fine in an amount of not less than New Taiwan Dollar Fifteen Thousand (NTD 15,000), but not more than New Taiwan Dollar Seventy-Five Thousand (NTD 75,000):\r\n1. Having violated the provision set out in Article 20 by putting or making available the measuring instrument at issue for use;\r\n2. Having violated the provision set out in Paragraph One, Article 21 by putting or making available the measuring instrument at issue for use; or \r\n3. Having violated the provision set out in Paragraph One, Article 31 by displaying or selling the measuring instrument at issue."
		},
		{
			"number": 5400,
			"content": "Any person who has violated the provisions set out respectively in Paragraph Three, Article 16; Paragraph one, Article 23; Paragraph Four, Article 31; Paragraph Three, Article 34; Paragraph Three, Article 43; or Paragraph One, Article 47 of this Act shall be imposed with a fine in an amount of not less than New Taiwan Dollar Ten Thousand (NTD 10,000), but not more than New Taiwan Dollar Fifty Thousand (NTD 50,000)."
		},
		{
			"number": 5500,
			"content": "In addition to the fines imposed in accordance with this Act, a violator of the provisions of this Act may also be ordered to discontinue or rectify his unlawful act within a given time limit; and if such unlawful act is not discontinued or rectified upon expiry of the deadline date, the violator may further be fined each time for his successive violations."
		},
		{
			"number": 5600,
			"content": "In case the fine imposed in accordance with this Act has not been paid up within the given time limit as required, the case shall be referred to the administrative enforcement authority for compulsory execution."
		},
		{
			"number": 5700,
			"content": "The personnel who is assigned to perform an investigation, inspection, check and sampling tests shall show his credential(s) which may justify his status to perform such duties."
		},
		{
			"number": 5800,
			"content": "In order to facilitate the enforcement of the provisions of this Act by the dedicated weights and measures authority, the police authority shall dispatch police officers to provide appropriate assistance when necessary."
		},
		{
			"number": 5900,
			"content": "In applying for business license, type approval, verification, assessment, calibration, re-test, or issuance of certificates and licenses as required in connection with the provisions of this Act, the applicant shall pay relevant fees, including license fee, type approval fee, verification fee, assessment fee, appraisal fees, calibration fees, re-testing fees, or certificate fees respectively at the rates to be stipulated by the competent authority."
		},
		{
			"number": 6000,
			"content": "The enforcement rules of this Act shall be prescribed by the competent authority."
		},
		{
			"number": 6100,
			"content": "This Act shall come into force from the date of promulgation.\r\nThe Article amended on 21 January 2009 shall come into force from the date upon by Executive Yuan.\r\n\r\nNote: In case of any discrepancy between this translation and the Chinese version, the Chinese version shall govern."
		}
	]
}