{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Implementation of Voluntary Product Certification",
	"中文法規名稱": "自願性產品驗證實施辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0100041",
	"最新英文異動日期": "20180503",
	"沿革內容": "1.Adopted and promulgated by Ministerial Order on 29 December 2004\r\n2.Adopted and promulgated by Ministerial Order on 14 December 2015.\r\n3.Adopted and promulgated by Ministerial Order on 03 May 2018.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established in accordance with Paragraph 2 of Article 14 of the Commodity Inspection Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used by these Regulations are defined as follows:\r\n1. Certification body: It means that the Bureau of Standards, Metrology and Inspection of the Ministry of Economic Affairs (hereinafter referred to as the “BSMI”) or his branches, or the other government agency, the juristic person or organization commissioned by BSMI.\r\n2. Product Certification: It means that the products are certified with conformity assessments impartially and independently so as to ensure the products made by manufacturers are in compliance with the specified standards and testing items."
		},
		{
			"條號": "Article 3",
			"條文內容": "An applicant for voluntary product certification(hereinafter referred to as “VPC”) shall be either the manufacturer of the commodities or a person who entrusts others to manufacture the commodities (hereinafter referred to as the “manufacturer”). However, the client shall not be an applicant for the specified commodities announced by the BSMI per public notice. Where the manufacturer is located outside the territory of the Republic of China, the applicant shall be the sales agent or importer who has its domicile or business place in the Republic of China."
		},
		{
			"條號": "Article 4",
			"條文內容": "The modules of conformity assessment procedures for VPC are as follows:\r\n1. Product Testing Module: The applicant or the production premises shall submit technical documents together with the necessary samples required for testing and obtain a type-test report indicating that the types are incompliance with specified standards or testing items from the BSMI or the designated testing laboratories recognized by the BSMI. For testing items which could not be carried out domestically, the applicant may file an application to the BSMI and acquires approval for testing at foreign testing facilities.\r\n2. Declaration of Conformity-to-type Module: The applicant shall draft a declaration of conformity-to-type and ensure the manufactured commodities are in conformity with those in the type-test report.\r\n3. Factory Inspection Module: The production premise is required to obtain a factory inspection report issued by the BSMI, or the factory inspection body recognized by the BSMI. A declaration of conformity-to-type is also required to ensure the manufactured commodities are in conformity with those in the type-test report.\r\n4. Full Quality Management System Module: The production premise is required to establish a quality management system that encompasses design, development, production, installation and servicing, and to obtain a registration certificate from the BSMI or some certification body recognized by the BSMI, in accordance with the CNS 12681 (ISO 9001). A declaration of conformity-to-type is also required to ensure the manufactured commodities are in conformity with those in the type-test report.\r\n5. Production Quality Management Module: The production premise is required to establish a quality management system that encompasses production, installation and servicing, and to obtain a registration certificate from the BSMI, or some certification body recognized by the BSMI, in accordance with the CNS 12681 (ISO 9001). A declaration of conformity-to-type is also required to ensure the manufactured commodities are in conformity with those in the type-test report.\r\nThe Regulations Governing Recognition of Designated Testing Laboratory for Commodity Inspection shall apply mutatis mutandis to the regulations governing the qualification requirements, conditions, application procedures and assessment, the term of validity of recognition, the issuance or replacement/revocation/rescission of the certificate, and relevant administrative matters of the designated laboratory of Subsection 1 of Paragraph 1 of this Article.\r\nThe applicable products, standards, testing items, and modules of conformity assessment procedure for VPC shall be designated and made known to the public by the BSMI."
		},
		{
			"條號": "Article 5",
			"條文內容": "The applicant of VPC shall submit an application form and the photocopies of the following documents to the certification body：\r\n1. A copy of the registration document of the company, business, factory, other equivalent incorporation documents or identity document of the applicant unless the status of the applicant has been registered with the certification bodies and remains unchanged;\r\n2. The declaration document, product testing report, factory inspection report, quality management system registration certificate as required by specified conformity assessment modules or other documents designated by the BSMI to substitute for conformity assessment related documents;\r\n3. Other technical documents designated by the BSMI.\r\nAn applicant shall provide a signed declaration stating that the copies of the documents mentioned above are identical to the originals or current situation. If necessary, the certification bodies may require the applicant to present the original documents for verification.\r\nWhere the product certificate is revoked, or is rescinded in accordance with Subsection 3, 6 or 11 of Article 21, the original type-test report shall not be submitted as conformity assessment documents mentioned in the Subsection 2 of Paragraph 1 of this Article."
		},
		{
			"條號": "Article 6",
			"條文內容": "If the documents submitted as required by the preceding Article are incomplete or insufficient, the applicant shall render supplement or amendment of the relevant documents within two months after the date of receipt of the notice issued by the certification body. If the applicant fails to render supplement or amendment of the relevant documents by the expiration of the preceding period, or the supplement or amendment still does not meet the requirements, the application shall be rejected accordingly."
		},
		{
			"條號": "Article 7",
			"條文內容": "A VPC certificate shall be issued to the applicant after the application has been reviewed and approved, and the applicant will be permitted to use the certification mark. Where the application doesn’t meet the requirements, the certification body shall offer reasons and reject this application case.\r\nThe terms of validity of VPC certificates may vary depending on the categories of commodities, and shall be determined and made known to the public by BSMI per public notice.\r\nAbout the review mentioned in Paragraph 1 of this Article, the certification body may request samples to be provided by the applicant, if necessary, for performing testing of specified test items.\r\nIf the same applicant’s product is manufactured by several production premises, those premises complying with applicable conformity assessment procedures may be registered on the same product certificate."
		},
		{
			"條號": "Article 8",
			"條文內容": "An applicant shall not re-apply for registration of product certification for the same type of commodity except when an applicant makes a new application for registration of product certification for the same registered type within a period of three months prior to expiry of the certificate.\r\nThe registered type of commodity shall be designated in accordance with the commodity model. Specifications, other characters or codes shall be designated as the registered type when the commodity has no model.\r\nThe model, specifications, and characters stipulated in the preceding paragraph shall be unique for identification purposes, and shall be designated by the applicant when the application is filed."
		},
		{
			"條號": "Article 9",
			"條文內容": "A certificate holder may apply for extension of the term of validity by providing relevant documents within a period of three months prior to the expiration of the certificate. This extension is limited to one time only. For applications that are made after the expiration of the certificate, a new application for product certification shall be required.\r\nA replaced certificate will be issued after the application for extension of the term of validity mentioned in the preceding paragraph is reviewed and approved.\r\nThe extended term of validity of a registration certificate shall be determined according to that announced in Paragraph 2 of Article 7 of the Act, beginning from the day following the expiry date of the original certificate.\r\nArticles 5 to 7 shall apply mutatis mutandis to the application and review stipulated in the first paragraph of this Article."
		},
		{
			"條號": "Article 10",
			"條文內容": "The VPC mark comprises a graphic symbol with an identification number close to it.\r\nThe above-mentioned graphic symbol and identification number shall be assigned while a certificate is issued by the certification body."
		},
		{
			"條號": "Article 11",
			"條文內容": "While using the VPC mark, the graphic symbol and identification number stipulated in the preceding Article shall be affixed, in a way that is not easily worn away, in a prominent place on a commodity. However, if the commodity is too small to be affixed, the mark can be attached to the packaging or the container of the commodity after getting the approval from the BSMI in advance.\r\nIf the preceding Paragraph is not obeyed, the certification body shall give notice of requiring the applicant to do necessary correction in a given time limit. The deadline for correction shall not exceed one month unless permission is granted just once for another one more month."
		},
		{
			"條號": "Article 12",
			"條文內容": "The certification body may conduct a non-routine factory inspection to the production premises of the certified commodity to which the Factory Inspection Module is applicable. The factory inspection shall be undertaken at least once a year and the result shall be transformed into the factory inspection report, which will be delivered to the certificate holder.\r\nAfter the factory inspection stipulated by the preceding Paragraph but the result fails to comply with the relevant regulations, the certification body shall give notice of requiring the applicant to do necessary correction in a given time limit. The deadline for correction shall not exceed three months and the certification body shall conduct an inspection again while the deadline expires. From the beginning of the correction period to the date of re-inspection of proving the operation of the production premise is in compliance with relevant regulations, the applicant is not allowed to affix the certification mark on the related products."
		},
		{
			"條號": "Article 13",
			"條文內容": "The certification body may conduct non-routine product testing toward samples purchased from market or those sampled from the certificate holder or production premise.\r\nWhere the certificate holder doesn’t agree with the preceding testing result, the certificate holder may apply for a re-inspection at no cost within fifteen days after receiving the said result. The re-inspection shall be conducted on the original samples. If there are no original samples remaining, or if the re-inspection cannot be conducted on the original samples, further sampling may be performed."
		},
		{
			"條號": "Article 14",
			"條文內容": "In accordance with the preceding two Articles, the certification body may send a staff member to the production premises, business places or other relevant sites to conduct a factory inspection or product sampling for testing, and the certificate holder shall submit relevant documents upon request.\r\nThe certificate holder or production premise shall not evade, impede or refuse the inspection, testing or requirements stipulated by the preceding Paragraph without justifiable reason."
		},
		{
			"條號": "Article 15",
			"條文內容": "Where the inspection standards of commodities that have been granted registration of product certification are revised, for purposes of safety, health, environmental protection, efficiency of resource utilization or other public interests, the certification body may notify the certificate holder to apply for replacing the certificate to conform to the revised standards within a given time limit."
		},
		{
			"條號": "Article 16",
			"條文內容": "If any changes are made to commodities that have been certified, the certificate holder shall take actions according to the following procedures:\r\n1. Where the basic design has been changed, a new application for product certification shall be submitted;\r\n2. Where the basic design remains the same but the testing items of a serial commodity have been changed, an application shall be submitted for product certification of this serial commodity. The certificate holder shall return the original certificate and re-apply for a new certificate.\r\n3. Where the basic design remains the same and the changes mentioned in the previous paragraph do not affect the registered items of certificate and commodity identification, an application for such changes shall be submitted to the certification body for permission.\r\nWhere the application is submitted in accordance with the Subsection 2 of the this Article, the original certificate shall be returned so as to apply for a new certificate."
		},
		{
			"條號": "Article 17",
			"條文內容": "For commodities granted certification, an application for any increase, change, or relocation of the production premise shall be submitted to the certification body for approval. Where the production premises are listed on the certificate, an application for replacing the certificate shall be required."
		},
		{
			"條號": "Article 18",
			"條文內容": "If any changes occur to the items specified in the product certificate, the certificate holder shall submit the original certificate and relevant documents to the certification body within one month with a view to applying for a replacement of the original certificate."
		},
		{
			"條號": "Article 19",
			"條文內容": "An application for a re-issuance or replacement of the original product certificate may be made if the original product certificate is lost or damaged."
		},
		{
			"條號": "Article 20",
			"條文內容": "Where the product certificate was acquired by fraudulent means, the certification body shall revoke it, and give notice of requiring the certificate holder to return it in a given time limit. The certification body shall proactively announce to rescind it if the deadline expires."
		},
		{
			"條號": "Article 21",
			"條文內容": "The certificate body shall rescind the product certificate and shall require the certificate holder to return the certificate if any of the following situations occurs:\r\n1. Where the correction on certification mark is not accomplished as required in Paragraph 2 of Article 11 within a given time limit.\r\n2. Where the certificate holder hasn’t accomplished correction as required in Paragraph 2 of Article 12 within a given time limit, or the products manufactured during the beginning of the correction period to the date of re-inspection of proving the operation of the production premise is in compliance with relevant regulations are still affixed with certification mark.\r\n3. Where the commodities purchased or sampled, according to Article 13, are inspected and found not to be in conformity with the certification standards or still can not meet the requirements after re-inspection.\r\n4. Having violated the provision of Paragraph 2 of Article 14 concerning evading, impeding or refusing the inspection.\r\n5. Where the commodity has failed to conform to the amended or revised certification standards for replacing the certificate within a given time limit as required by the certification body according to Article 15.\r\n6. Where the certificate holder hasn’t applied to the certification body for approval in accordance with Article 17.\r\n7. Where the certificate holder hasn’t applied for replacement of the original certificate in accordance with Articles 18 within a given time limit, even after certificate holder has been noticed to do so.\r\n8. Where the certificate holder hasn’t paid the certification fee, even after the certificate holder has been noticed to do so within the given time limit.\r\n9. Where the product certificate is used beyond the scope that the product certificate is granted.\r\n10. Where a defect of the commodity has caused severe injury to any person or the hazard to public safety.\r\n11. Where the certificate holder applies for rescission of the product certificate or where the commodity subject to product certification has been rescinded by a public notice.\r\n12. Where the registration document of the company, business, factory, other equivalent incorporation registration documents or identity document has been revoked, rescinded or deregistered by the responsible government agency.\r\n13. Where the company has been disincorporated or closed."
		},
		{
			"條號": "Article 22",
			"條文內容": "The certification marks shall not be affixed on the products from the next day of product certificate is revoked or rescinded in accordance with preceding two Articles.However, the products produced before the rescission which rescinded according to Subsection 11 to Subsection 13 of the preceding Article may continue to be affixed with product certification mark for 6 months dated from the next day of the rescission order is issued.\r\nFor those products certification has been revoked or rescinded in accordance with Article 20 or Subsection 3, 10 of the preceding Article, the certificate holder and the production premise shall remove the certification marks on the products leaving the factory, the certified products remained in the factory both which produced before rescission order is issued, and its packaging and container in 2 months dated from the next day of the rescission order is issued.\r\nFor those products certification has been revoked or rescinded in accordance with Subsection 1, 2 or Subsection 4 to Subsection 9 of the preceding Article, the certificate holder and the production premise shall remove the certification marks on the certified products remained in the factory which produced before rescission order is issued, and its packaging and container in 2 months dated from the next day of the rescission order is issued.\r\nWhere the product certification has been revoked or rescinded in accordance with Article 20 or Subsection 1 to Subsection 10 of the preceding Article, the original certificate holder will be forbidden to apply for VPC certification with same product in 6 months, unless otherwise approved by the certification body under special situations."
		},
		{
			"條號": "Article 23",
			"條文內容": "These Regulations shall take effect upon the date of promulgation."
		}
	]
}