{
	"法規性質": "命令",
	"英文法規名稱": "Implementation Regulations Governing Voluntary Renewable Energy Certificates",
	"中文法規名稱": "自願性再生能源憑證實施辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0100073",
	"最新英文異動日期": "20171027",
	"沿革內容": "1.11 Articles adopted and promulgated by Ministerial Order on 27 October 2017",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are formulated in accordance with Paragraph 2, Article 14 of the Commodity Inspection Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms specified in the Regulations are defined as follows:\r\n1. Renewable Energy: Refers to renewable energy specified in Article 3 of the Renewable Energy Development Act.\r\n2. Renewable Energy Power Facility (hereinafter referred to as the Power Facility): Refers to a renewable energy power facility specified in Article 3 of the Renewable Energy Development Act.\r\n3. Renewable Energy Certificate (hereinafter referred to as the Certificate): Refers to a certificate issued by the National Renewable Energy Certification Center, Bureau of Standards, Metrology and Inspection, MOEA (hereinafter referred to as the Certification Center) after inspecting a power facility and verifying its power generation.\r\n4. Applicant: Refers to a renewable energy power generating enterprise or a self-use renewable energy power generating facility setter, except for those participating in the feed-in tariff scheme and the GHG emission offset project."
		},
		{
			"條號": "Article 3",
			"條文內容": "To apply for the Certificate, an Applicant shall submit an application form and the following documents to the Certification Center:\r\n1. Company registration certificate, business registration certificate, plant registration certificate, or other equivalents or ID documents.\r\n2. Proof of relevant issuance documents of a Renewable Energy Power Facility specified in accordance with the provisions of the second paragraph of the preceding article.\r\n3. Other relevant documents specified by the Certification Center."
		},
		{
			"條號": "Article 4",
			"條文內容": "To apply for the transfer of the Certificate, an applicant shall submit an application form, transfer documents, and a copy of the transferee’s registration certificate or ID document to the Certification Center for registration.\r\nThe transfer of the Certificate will be limited to once. However, if the circumstances are exceptional and get approved by the Certification Center, it shall not be limited."
		},
		{
			"條號": "Article 5",
			"條文內容": "After the Certification Center accepts the application, the Certification Center shall execute the documentation review, examination and on-site inspection.\r\nIf application documents do not meet the requirements, the Bureau of Standards, Metrology and Inspection, MOEA (hereinafter referred to as the BSMI) shall inform the Applicant to correct documents within 14 working days following the date of a notice served. Additional 14 working days may be extended if necessary. Those who have not completed the document correction within the prescribed time limit, BSMI may dismiss the application cases on its own initiative.\r\nIf application documents meet the requirements after review, the Applicant shall cooperate with the Certification Center to execute the on-site inspection within 3 months upon the acceptance of the application; however, the Applicant may apply for the extension for up to 3 months towards the Certification Center with proper causes. If the Applicant still fails to cooperate in the on-site inspection, the BSMI will dismiss and reject the application cases."
		},
		{
			"條號": "Article 6",
			"條文內容": "If the on-site inspection executed and handled by the Certification Center meets the requirements, the Power Facility will be approved for registration and an inspection report will be issued to the Applicant.\r\nIf the on-site inspection does not meet the requirements, the Applicant may apply to the Certification Center for the second inspection with related evidence attached within 14 working days following the date of the report received. To apply for the second inspection and review is no more than once."
		},
		{
			"條號": "Article 7",
			"條文內容": "After the application is approved by the BSMI, the power generation will start counting and accumulating from the date following the date of the report issued. The Certification Center will issue an electronic certificate to the Applicant per 1000 kWh and register its numbers issued.\r\nThe Certification Center may execute the follow-up inspection of the Power Facility and the follow-up verification of its power generation on a regular basis or from time to time."
		},
		{
			"條號": "Article 8",
			"條文內容": "A certificate holder may have its certificates verified for the proof of renewable energy used in the year of power generation, the GHG emission inventory, and the statement of its corporate social responsibility and shall register with the Certification Center within 5 working days after the use or announcement. Certificates used or announced are not allowed to be transferred."
		},
		{
			"條號": "Article 9",
			"條文內容": "When there are changes in the basic information of the Applicant or its related documents registered with the Certification Center or other facts that affect the registration, the Applicant may apply for changes towards the Certification Center with related documents attached within 1 month from the date of occurrence."
		},
		{
			"條號": "Article 10",
			"條文內容": "If the Applicant is verified to apply for certificates that have been issued or to forge its power generation data, the BSMI will revoke and record its false certificates. The Applicant is allowed to reapply for a certificate after 6 months from the date of revocation."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Regulations take effect since its release date."
		}
	]
}