{
	"pcode": "J0100065",
	"type": "命令",
	"english": "Regulations Governing Management of Metrology Technical Personnel",
	"title": "計量技術人員管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0100065",
	"englishUpdate": "20200826",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Annexed Table 1：List of Examination Subjects for Metrology Technical Personnel.pdf"
			]
		}
	],
	"history": [
		"Established and promulgated by Order Ching-Piao-Tzu No.09204610410 of the Ministry of Economic Affairs on 3 September 2003",
		"Amended and promulgated by Order Ching-Piao-Tzu No.09904600800 of the Ministry of Economic Affairs on 8 March 2010",
		"Amended and promulgated by Order Ching-Piao-Tzu No.10204600990 of the Ministry of Economic Affairs on 23 February 2013",
		"Amended and promulgated by Order Ching-Piao-Tzu No.10204602160 of the Ministry of Economic Affairs on 25 April 2013 (Articles 5, 22 are amended)",
		"Amended and promulgated by Order Ching-Piao-Tzu No. 10504600200 of the Ministry of Economic Affairs on 21 January 2016 (Articles 3, 6, 8, 14, 16, 18, 19, 21 are amended; Articles 17-1 is added, and Articles 17 is deleted)",
		"Amended and promulgated by Order Ching-Piao-Tzu No. 10904604110 of the Ministry of Economic Affairs on 26 August 2020 (Articles 3, 6, 8, 14, 15, 17-1, 25 are amended)"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Paragraph Three, Article 8 of the Weights and Measures Act."
		},
		{
			"number": 200,
			"content": "In accordance with these Regulations, the qualifications of Metrology Technical Personnel shall be determined by means of examination, metrology courses, practical training and practical experience. The Metrology Technical Personnel shall be divided into two classes based on their qualifications: Class A Metrology Technical Personnel and Class B Metrology Technical Personnel.\r\nThe scope of expertise of the Metrology Technical Personnel referred to in the preceding Paragraph shall be determined based on their practical training or practical experience with measuring instruments, and shall be recorded on the certificate."
		},
		{
			"number": 300,
			"content": "A person who meets one of the following qualifications may take the examination of Class A Metrology Technical Personnel:\r\n1. Having a college degree or higher from a public or registered private school, or from a foreign school recognized by the Ministry of Education.\r\n2. Having engaged in work related to metrology for at least three years after being certified as a Class B Metrology Technical Personnel."
		},
		{
			"number": 400,
			"content": "A person who meets one of the following qualifications may take the examination of Class B Metrology Technical Personnel:\r\n1. Having graduated from a public or registered private senior high school or vocational high school, or higher.\r\n2. Having a certificate attesting that their academic ability is equivalent to that of a graduate of a senior high school or vocational high school.\r\n3. Having engaged in works related to metrology for at least five years."
		},
		{
			"number": 500,
			"content": "The Metrology Technical Personnel shall not be granted to a person under any of the following circumstances:\r\n1. Where the person is convicted, per a final judgment, to have committed the offense of falsifying weights and measures as defined in The Criminal Code, and execution of the punishment is pending or has not been completed, or the time elapsed after execution or remission of the punishment is less than one year;\r\n2. Where the person is subject to a declaration of commencement of guardianship or assistantship that has not been revoked yet.\r\n3. Where the person who used to be a civil servant is still subject to dismissal disposition prior to the expiration thereof."
		},
		{
			"number": 600,
			"content": "Upon signing up to take the examination, a candidate shall fill in registration form, pay the registration fee, and submit the following documents to the department in charge of examination affairs by internet or post:\r\n1. Photocopy of qualification certificate;\r\n2. Photocopy of ID card; and\r\n3. Two-inch front half-body photos taken within the most recent year.\r\n4. Other documents as required in the registration information material of the examination of Metrology Technical Personnel.\r\nWhere an application for registration referred to in the preceding Paragraph is deemed as unqualified, a time limit shall be set for correction; in case correction is not finished within the specified time limit, the application shall be rejected.\r\nMatters regarding the examination of Metrology Technical Personnel shall be handled by the dedicated weights and measures authority; when necessary, the authority may commission other government agencies (institutions) or organizations to deal with such matters."
		},
		{
			"number": 700,
			"content": "The examination of Metrology Technical Personnel shall be held once every year or every two years; when necessary, temporary examination may be held.\r\nThe examination referred to in the preceding Paragraph shall adopt the form of a competence examination; examination scores of 70 and above shall be considered passing. The scope of tested subjects and the forms of questions shall be as shown in the annexed Table 1.\r\nThe candidates may apply to the department in charge of examination affairs to check up the scores he got."
		},
		{
			"number": 800,
			"content": "A person, who has passed the examination of Metrology Technical Personnel and complied with following conditions, may apply to the dedicated weights and measures authority for the certificate of Metrology Technical Personnel:\r\n1. Bearing a certificate of the metrology courses held by the dedicated weights and measures authority or practical training organizations which are officially registered and announced by the dedicated weights and measures authority, which is granted within the last five years before the date of applying.\r\n2. Bearing at least six months of practical experience with measuring instruments, or a certificate of practical training courses held by practical training organizations referred to in the preceding subparagraph.\r\nItems, hours, qualification standards, grading methods of the metrology courses and practical training, and training organizations referred to in the preceding Paragraph will be publicly announced by the dedicated weights and measures authority."
		},
		{
			"number": 900,
			"content": "An organization meets one of the following criteria may submit an application form and relevant evidentiary documents to the dedicated weights and measures authority in application for registration as a Metrology Technical Personnel practical training organization:\r\n1. A metrological or testing professional association, society, or group that has provided metrology-related education or training courses for at least 40 total hours within the most recent two years, or has conducted metrology-related education, training, or seminars commissioned by the dedicated weights and measures authority during the most recent two years.\r\n2. A domestic legally-registered academic research organization or education and training organization, that has provided metrology-related education or training courses for at least 40 total hours within the most recent two years."
		},
		{
			"number": 1000,
			"content": "The practical training organization shall submit a training proposal to the dedicated weights and measures authority for approval one month prior to the training course. The training course shall be implemented only upon approval of the proposal. The same procedure must be followed if any changes are made to the proposal after approval.\r\nThe content of the training proposal referred to in the preceding Paragraph shall include the following items:\r\n1. Training items, course tables, grading methods, the number of trainees, class numbers, and session numbers.\r\n2. Lecturers' curricula vitae.\r\n3. Training expenses.\r\nThe practical training organization shall submit trainee sign-in records, class attendance records, results list and other relevant documents to the dedicated weights and measures authority for reference within 30 days after the end of each course.\r\nThe dedicated weights and measures authority may irregularly audit the state of the training course at the practical training organization’s premises, and the practical training organization shall not refuse the audit without justification."
		},
		{
			"number": 1100,
			"content": "The dedicated weights and measures authority shall revoke the qualification of the practical training organization using false information to apply for the registration, and the registration revocation of the organization shall be announced to the public.\r\nFor the practical training organization committing one of the following circumstances, the dedicated weights and measures authority may abolish its registration and announce such abolition:\r\n1. Conducting training without obtaining approval.\r\n2. Carrying out training course not in accordance with the approved training proposal.\r\n3. Attempting to evade, obstruct, or refuse the audit of the dedicated weights and measures authority.\r\nThe organization whose registration has been revoked or abolished in the preceding two Paragraphs shall not re-apply for registration within two years from the date of the revocation or abolition."
		},
		{
			"number": 1200,
			"content": "When a candidate cheats or uses any other improper means leading to faulty results in the examination, metrology courses or practical training, the dedicated weights and measures authority shall revoke the qualification of the candidate as having passed the examination, metrology courses or practical training."
		},
		{
			"number": 1300,
			"content": "A person who complies with eligibility conditions of Paragraph One of Article 8 may submit an application form together with the certificate fee to the dedicated weights and measures authority for the certificate of Metrology Technical Personnel. Where the application is deemed as unqualified, a time limit may be set for correction; if the required correction is not made within the specified deadline, the application shall be rejected and the certificate fee will be refunded.\r\nThe certificate of Metrology Technical Personnel will be issued by the dedicated weights and measures authority after the application referred to in the preceding Paragraph is deemed as qualified. The validity period of the certificate is five years starting from the date of issuance.\r\nThe certificate of Metrology Technical Personnel referred to in the preceding Paragraph shall specify the scope of expertise based on the applicant’s practical training qualification or the related practical experience with measuring instruments for six months or more. When commissioned by the dedicated weights and measures authority, the Metrology Technical Personnel shall not conduct metrological activities beyond the scope specified in the certificate.\r\nDuring the validity period of the certificate, A Metrology Technical Personnel who has taken and passed practical training courses or has related practical experience with measuring instruments for six months or more in the field outside the scope specified in the certificate, may submit an application form along with the certificate fee and the original certificate to the dedicated weights and measures authority for registering additional scope of expertise as well as the certificate renewal. The validity period of the renewed certificate shall be the same as that of the original certificate."
		},
		{
			"number": 1400,
			"content": "A Metrology Technical Personnel shall take the continuing education in the field of metrology.\r\nThe means of implementation and the accumulative points of the continuing education referred to in the preceding Paragraph are as follows:\r\n1. Attending metrology related courses, teaching observation, symposia or training seminar held by government agencies, schools, associations, academies, societies, education and training organizations or research institute equals 1 point per hour as a student or 5 points per hour as a teacher or lecturer; the points may be doubled for international events (at least one of the teachers or lecturers is a foreigner).\r\n2. Publishing papers, articles or review reports related to metrology in newspapers, medias or journals, or presenting papers or posters on relevant academic seminars equals 10 points per article as the lead author or 5 points per article otherwise; the points may be doubled for articles published in international publications.\r\n3. Acting as a volunteer for monitoring measuring instruments and report to the dedicated weights and measures authority for non-compliance legal instrument equals 3 points per effective case.\r\nThe recognition of the continuing education referred to in the preceding Paragraph shall be conducted by the dedicated weights and measures authority.\r\nThe organizers other than dedicated weights and measures authority, who hold the courses, teaching observation, symposia or training seminar related to metrology referred to in Subparagraph 1 of Paragraph Two shall, prior to conducting such activities, submit course brochures or schedules to the dedicated weights and measures authority for reference in order to determine and approve the points of the continuing education. The dedicated weights and measures authority may approve the points afterward."
		},
		{
			"number": 1500,
			"content": "The application for accumulative points of the continuing education is as follows:\r\n1. For the application for accumulative points of the continuing education referred to in Subparagraph 1 of Paragraph Two of the preceding Article, the organizers shall submit curriculum or schedule, and participants’ signatures to the dedicated weights and measures authority after the completion of training.\r\n2. For the application for accumulative points of the continuing education referred to in Subparagraph 2 of Paragraph Two of the preceding Article, the Metrology Technical Personnel shall submit the photocopy of papers, articles, review reports, poster or relevant documents to the dedicated weights and measures authority.\r\n3. The accumulative points by attending the activities held by the dedicated weights and measures authority referred to in Subparagraph 1 and Subparagraph 3 of Paragraph Two of the preceding Article will be approved directly by the dedicated weights and measures authority.\r\n4. For any omission, error or other doubt of the accumulative points of the continuing education, the Metrology Technical Personnel may submit relevant documents to the dedicated weights and measures authority for retro registration."
		},
		{
			"number": 1600,
			"content": "The Metrology Technical Personnel may submit an application form for the renewal of the certificate of Metrology Technical Personnel, along with the certificate fee and evidentiary documents of the continuing education to the dedicated weights and measures authority within four months before the expiry of the validity period of the original certificate or after the expiry. The certificate will be renewed after the application is examined and deemed as qualified.\r\nFor those failing to comply with or having incomplete content, a deadline will be set for corrections; in case the applicant fails to correct or the corrections are incomplete, the application will be rejected and the certificate fee will be refunded.\r\nFor the renewal application applied within four months before the expiry of the original certificate, the evidentiary documents of the continuing education shall be limited to those acquired within the validity period of the original certificate. The renewed certificate will be valid starting from the next day of the original expiration date when the application is examined and deemed as qualified.\r\nFor the renewal application applied after the original certificate has expired, the evidentiary documents of the continuing education shall be acquired within five years before the date of application received by the dedicated weights and measures authority. The certificate will be valid starting from the date of issuance when the application is examined and deemed as qualified."
		},
		{
			"number": 1700,
			"content": "(Deleted)"
		},
		{
			"number": 1701,
			"content": "For the renewal of the certificate of Metrology Technical Personnel, the accumulative points of the continuing education shall be acquired in accordance with the Subparagraphs of Paragraph Two of Article 14, and shall be no less than 80 points for Class A Metrology Technical Personnel and 40 points for Class B Metrology Technical Personnel. In addition, the following provisions shall be conformed with:\r\n1. The accumulative points acquired by on-line courses that exceeds 40 points for each Class A Metrology Technical Personnel will be regarded as 40 points, and that exceeds 20 points for each Class B Metrology Technical Personnel will be regarded as 20 points.\r\n2. The accumulative points acquired by reporting non-compliance legal instrument in accordance with Subparagraph 3 of Paragraph Two of Article 14 that exceeds 30 points will be regarded as 30 points."
		},
		{
			"number": 1800,
			"content": "The Metrology Technical Personnel shall perform relevant activities in good faith, and shall not commit any of the following conducts:\r\n1. Breaching relevant requirements set out in laws or regulations;\r\n2. Allowing anyone else to conduct relevant metrological activities under their name;\r\n3. Soliciting business by improper means; or\r\n4. Revealing confidential information acquired as a result of their metrology practice without good cause."
		},
		{
			"number": 1900,
			"content": "The verification of measuring instruments conducted by the Metrology Technical Personnel in a verification body commissioned by the dedicated weights and measures authority or in a measuring instruments enterprise allowed to conduct self-verification shall be assessed by the dedicated weights and measures authority. The dedicated weights and measures authority may request the Metrology Technical Personnel to submit reports or relevant documents if necessary. The Metrology Technical Personnel shall not evade, obstruct, or refuse to cooperate without justification."
		},
		{
			"number": 2000,
			"content": "Under any of the following circumstances, the dedicated weights and measures authority shall revoke the certificate of Metrology Technical Personnel:\r\n1. Where the Metrology Technical Personnel meets any of the circumstances prescribed in Article 5 before the certificate is issued;\r\n2. Where the certificate of the Metrology Technical Personnel was acquired by providing false documents; or\r\n3. Where the qualification of the Metrology Technical Personnel as having passed the examination, metrology courses or practical training is revoked in accordance with Article 12."
		},
		{
			"number": 2100,
			"content": "Where the Metrology Technical Personnel violates the provision of Article 19 by evading, obstructing, or refusing the assessment, the dedicated weights and measures authority shall request the Metrology Technical Personnel to correct their misconduct within a given time limit."
		},
		{
			"number": 2200,
			"content": "Under any of the following circumstances, the dedicated weights and measures authority shall rescind the certificate of the Metrology Technical Personnel:\r\n1. Where the Metrology Technical Personnel meets any of the circumstances prescribed in Article 5 after the certificate is issued;\r\n2. Where the Metrology Technical Personnel violates the provision of Paragraph Three of Article 13 by conducting any metrological activities beyond the scope specified in the certificate.\r\n3. Where the Metrology Technical Personnel meets any of the circumstances prescribed in Article 18; or\r\n4. Where the Metrology Technical Personnel has failed to correct their misconduct within the time limit specified in accordance with the preceding Article.\r\nWhere the certificate of Metrology Technical Personnel is rescinded in accordance with the preceding Paragraph under any circumstance prescribed in Subparagraph 2 or 3 of Article 5, an application may be filed, after the cause for the disposition is eliminated and within the validity period of the original certificate, for issuance of the certificate; and the validity period of the certificate shall be the same as that of the original one."
		},
		{
			"number": 2300,
			"content": "A Metrology Technical Personnel, whose certificate is revoked or rescinded, shall cease to conduct metrological activities upon receiving the disposition of revocation or rescindment, and hand back the certificate within a specified time limit. In case the certificate is not handed back, the dedicated weights and measures authority shall publicly nullify the certificate.\r\nA Metrology Technical Personnel, whose certificate is revoked or rescinded in accordance with Article 20 or Paragraph One of Article 22, may not take the examination of Metrology Technical Personnel within three years."
		},
		{
			"number": 2400,
			"content": "In case the certificate of Metrology Technical Personnel is missing or damaged, the Metrology Technical Personnel may submit an application together with the certificate fee to the dedicated weights and measures authority to apply for reissuing or renewing the certificate."
		},
		{
			"number": 2500,
			"content": "The registration fee of the examination of Metrology Technical Personnel will be refunded when the application has been rejected or withdrawn before the notification for the examination is sent by post.\r\nThe applicant failed to participate in the examination due to force majeure, may provide related documents to the dedicated weights and measures authority for the registration fee refund."
		},
		{
			"number": 2600,
			"content": "These Regulations shall be enforced from the date of publication."
		}
	]
}