{
	"pcode": "J0100060",
	"type": "命令",
	"english": "Regulations Governing Dispute Appraisal of Measuring Instruments",
	"title": "糾紛度量衡器鑑定辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0100060",
	"englishUpdate": "20190124",
	"history": [
		"11 Articles adopted and promulgated in full by Order Ching-Piao-Tzu No. 09204609640 of the Ministry of Economic Affairs on 30 July 2003.",
		"Article 3 amended and promulgated by Order Ching-Piao-Tzu No. 09904601670 of the Ministry of Economic Affairs on 24 March 2010.",
		"Articles 3, 4, 5 and 8 amended and promulgated by Order Ching-Piao-Tzu No. 10404603210 of the Ministry of Economic Affairs on 7 July 2015.",
		"Articles 4, 5, 6, 8 and 10 amended and promulgated by Order Ching-Piao-Tzu No. 10804600080 of the Ministry of Economic Affairs on 24 January 2019."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with Article 24 of the Weights and Measures Act."
		},
		{
			"number": 200,
			"content": "The Appraisal Agency specified in these Regulations shall refer to the weights and measures authority and its sub-bureau.\r\nThe Public Utilities specified in these Regulations shall refer to the profit-seeking enterprises providing customers tap water, gas, electricity and any other energy supply."
		},
		{
			"number": 300,
			"content": "The categories and scopes of measuring instruments which are applied for dispute appraisal based on these Regulations are as follows:\r\n1. Water meters: volumetric water meters, velocity water meters（Woltmann meters, single-jet meters and multi-jet meters）and vortex water meters, excluding combination water meters and water meters with a caliber of more than 300 mm.\r\n2. Diaphragm gas meters, excluding gas meters with a maximum air flow more than 100 m3/hr.\r\n3. Electricity meters: watthour meters, var-hour meters, watt-hour demand meters, Static electricity meters and Instrument transformers, excluding are as follows:\r\n(1) Ancillary electricity meters within the electric products.\r\n(2) Ancillary electricity meters within the converters/inverters\r\n(3) Panel meters.\r\n(4) Portable electricity meters.\r\n(5) Reference electricity meters.\r\n(6) Direct current electricity meters.\r\n(7) Energy transducers.\r\n(8) Standard electricity meters and those with rated voltage higher than 600 V.\r\n(9) Current transformer operated electricity meters those with rated secondary current below 5 A.\r\n(10) Current transformers those with rated secondary current below 5A.\r\n(11) Instrument transformers of 69 kV higher than the nominal system voltage."
		},
		{
			"number": 400,
			"content": "Application of appraisal for dispute of measuring instruments between Public Utilities and customers, the applicant shall submit application forms and appraisal fee to the Appraisal Agency. For applications filed by customers, the records of inspections in recent two months by the regional branch of the Public Utilities shall be additionally submitted.\r\nThe content of the preceding records of inspections shall include the inspection dates, data of the disputed measuring instruments (brands, types, serial numbers, the expiration of the validity period of the verification), locations, customers contact information and inspection results."
		},
		{
			"number": 500,
			"content": "After having received an application for appraisal, the Appraisal Agency shall notify the applicant to rectify within a prescribed time period if the application does not comply with the requirements after initial review. If the applicant fails to rectify by the expiration of the preceding period, the Appraisal Agency shall reject the application and return the Appraisal fee.\r\nAfter reviewing the application referred to in the preceding Paragraph, the Appraisal Agency shall notify the Public Utilities and the customer (referred to as “both parties” hereinafter) the date, time and location for joint removal and replacement of the disputed measuring instruments; and if necessary, the Public Utilities shall provide the data of usage volume of the recent six periods and the most recent hand-written values of the disputed measuring instruments.\r\nThe Public Utilities shall dispatch personnel for joint removal and replacement of the disputed measuring instruments according to the instructions of the preceding notifications by the Appraisal Agency; and the Appraisal Agency and the Public Utilities may autonomously conduct removal and replacement if the customer does not participate on site on a reasonable basis.\r\nThe Appraisal Agency shall refund the appraisal fee if dispute appraisal becomes infeasible due to any reasons which are not attributable to the applicants."
		},
		{
			"number": 600,
			"content": "Personnel of the Appraisal Agency shall produce the records by noting the following items and have signing or seal affixation of the on-site personnel after the disputed measuring instruments are removed based on the preceding Article.\r\n1. Names of customers and Public Utilities.\r\n2. Names, brands, types and serial numbers of the measuring instruments.\r\n3. The conditions of exterior, structures and verification marks of the measuring instruments.\r\n4. Numeric readings of the measuring instruments.\r\nThe disputed measuring instruments referred to in the preceding Paragraph shall be transported by the personnel of the Appraisal Agency or Public Utilities to location of appraisal testing for relevant testing procedures; the personnel of the Appraisal Agency shall seal the disputed measuring instruments after co-signing with the on-site personnel if the verification marks appear to be incomplete."
		},
		{
			"number": 700,
			"content": "The Appraisal Agency shall issue official notifications to inform both parties the date, time and location for joint appraisal process. The Appraisal Agency may autonomously conduct appraisal process if either of both parties is absent."
		},
		{
			"number": 800,
			"content": "The Appraisal Agency shall conduct the appraisal testing based on the approved versions of technical specifications for verification and inspection of the measuring instruments and if the measuring instruments have not been verified or have not been applied for reverification after validity period, these instruments shall be conduct the appraisal testing based on the current versions of technical specifications for verification and inspection, and the appraisal testing records shall be published after signing or seal affixation of the on-site personnel, and reasonable descriptions shall be offered on demands from any personnel of both parties.\r\nCreep test shall be additionally conducted if the measuring instruments are electricity meters; and a water volume of at least 1000 liters shall be flowed through for error testing if the measuring instruments are water meters.\r\nIf any abnormalities of the disputed measuring instruments occur during the testing process, the Appraisal Agency shall continue the process and note such abnormalities in the records specified in Paragraph 1. However, the records do not include the abnormalities which prevent further testing process for the disputed measuring instruments.\r\nThe testing records specified in Paragraph 1 shall have the contents including the customer information, installation locations, instruments data (brands, types and serial numbers), examination of exterior structures, status of verification marks, error testing, basis for appraisal testing (the versions), remarks and abnormalities, etc."
		},
		{
			"number": 900,
			"content": "The Appraisal Agency shall issue appraisal reports with contents based on the testing results to both parties and return the disputed measuring instruments to the owners.\r\nNeither of both parties may lodge objections to the contents nor apply for re-testing. However, either of both parties may request the Appraisal Agency to correct any typos, miscalculations or any related errors of the contents by issuing written applications within fifteen days from the next date of the reception date of appraisal reports."
		},
		{
			"number": 1000,
			"content": "Either of a non-utilities company or its customer shall complete the application forms and submit the appraisal fee, disputed measuring instruments and agreement of owner for applying dispute appraisal from the Appraisal Agency. The process of dispute appraisal is applicable mutatis mutandis to the preceding three Articles."
		},
		{
			"number": 1100,
			"content": "The Regulations shall come into force as of the date of promulgation."
		}
	]
}