{
	"pcode": "J0100034",
	"type": "命令",
	"english": "Regulations Governing Market Surveillance of Commodities",
	"title": "商品市場檢查辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0100034",
	"englishUpdate": "20180907",
	"history": [
		"13 Articles adopted and promulgated in full by Ministerial Order on February 1, 2002.",
		"Articles 3 and 4 amended and promulgated by Ministerial Order on December 19, 2007.",
		"Articles 4, 5 and 6 amended and promulgated by Ministerial Order on September 7, 2018."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with Paragraph Three of Article 49 of the Commodity Inspection Act (the Act)."
		},
		{
			"number": 200,
			"content": "The market surveillance mentioned in these Regulations refers to the checking of commodities subject to inspection at the distribution locations, manufacturing premises, storage places, working places, places of business or other places mentioned in Paragraph One, Article 49 of the Act."
		},
		{
			"number": 300,
			"content": "The Bureau of Standards, Metrology and Inspection of the Ministry of Economic Affairs and its branches (the inspection authority) shall make annual market surveillance plans based on the characteristics of different areas and commodity risk assessments and inspect purchased or sampled commodities.\r\nIn addition to the market surveillance plan mentioned in the preceding paragraph, market surveillance may also be implemented based on the following information:\r\n1.Information provided by volunteers that are selected to help monitor consumer goods;\r\n2.Information provided by informants, consumers, or consumer protection groups; or\r\n3.Other information."
		},
		{
			"number": 400,
			"content": "The market surveillance conducted by the inspection authority shall check the following items:\r\n1.That commodities comply with the provisions of Articles 6 and 7 of the Act;\r\n2.That commodities comply with the labelling requirements of Articles 11 and 12 of the Act;\r\n3.That the labelling and marking of commodities comply with previously inspected commodities;\r\n4.That illegal commodities ordered by the related authority to be recalled within a specified time limit are recalled accordingly in accordance with the requirements;\r\nIn order to conduct the check mentioned in the preceding paragraph, the inspection authority may require the persons responsible for the places under check to provide relevant information and the inspection applicant to provide inspection certificates, technical documents, or samples in order to conduct further verification or testing in accordance with Paragraph Two, Article 49 of the Act."
		},
		{
			"number": 500,
			"content": "When conducting market surveillance, the personnel of the inspection authority shall clearly identify itself and explain the reason for inspection to the representative or relevant personnel of the place under check (the representative).\r\nThe representative or related personnel may be present on site at all times during the entire inspection.\r\nThe inspection authority personnel who conduct market surveillance (the market surveillance personnel) shall make a report after the inspection, and have the report signed by the representative. The market surveillance personnel shall specify the reason of the representative to refuse or be unable to sign clearly in the inspection reports."
		},
		{
			"number": 600,
			"content": "If commodities are found to be violating regulations during market surveillance, an investigation shall be conducted in accordance with Article 50 of the Act. When conducting sealing of or applying any other alternative approaches of sealing to preserve the evidence of the sealing of such commodities, the representative may hold these commodities under custody or transport them to a designated storage place after signing the document specifying sources of these commodities with a custody statement prepared by the market surveillance personnel.\r\nIf the representative decides to transport the commodities mentioned in the preceding paragraph to a designated storage place, they shall obtain documents demonstrating acceptance of such commodities by the person responsible for the designated storage place for future reference."
		},
		{
			"number": 700,
			"content": "The representative shall cooperate with the market surveillance personnel during market surveillance.\r\nThe market surveillance personnel shall record the process of the check conducted if the purpose of the check cannot be achieved due to avoidance, obstruction or refusal of such checks by the representative without reasonable explanation.\r\nThe record mentioned in the preceding paragraph shall include the following items:\r\n1.The name, date of birth, gender, personal identification number and residential address of the representative. If a legal entity or group with managers are under check, the name, places of business of the entity, and the name, date of birth, gender, personal identification numbers and residential addresses of the managers;\r\n2.The reasons and situation of avoidance, obstruction, or refusal to checks;\r\n3.The inspection authority, personnel conducting check, the time and place;\r\n4.Other necessary evidence.\r\nInquiries may be made to relevant authorities for the information mentioned in the preceding paragraph."
		},
		{
			"number": 800,
			"content": "If commodities are found to be violating regulations during market surveillance, the inspection authority may send written inquiries to tax authority regarding the production and distribution information of an obligatory inspection applicant (applicant) in order to investigate the production and distribution of such commodities."
		},
		{
			"number": 900,
			"content": "The inspection authority shall inform an applicant to retrieve samples that were provided in accordance with Paragraph Two of Article 49 of the Act, and are not damaged after inspection, within a prescribed period. If the samples are not retrieved by an applicant within the prescribed time, the inspection authority shall dispose of these samples at its discretion."
		},
		{
			"number": 1000,
			"content": "If commodities that have obtained inspection certificates are found to be not in compliance with related requirements during market surveillance, the inspection authority shall send its personnel to track and investigate the reasons and prepare an interview report. Action shall be taken in accordance with relevant regulations based on the results of the investigation."
		},
		{
			"number": 1100,
			"content": "The market surveillance personnel shall ensure the confidentiality of trade secrets revealed during the course of conducting a check."
		},
		{
			"number": 1200,
			"content": "The market surveillance personnel shall not conduct a check together with those who have a competitive business relationship with the representative."
		},
		{
			"number": 1300,
			"content": "These Regulations shall take effect upon the date of promulgation."
		}
	]
}