{
	"pcode": "J0100025",
	"type": "命令",
	"english": "Regulations Governing Disposition of Commodities Failing Inspection",
	"title": "商品檢驗不合格處理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0100025",
	"englishUpdate": "20220810",
	"history": [
		"12 Articles enacted and promulgated by the Ministry of Economic Affairs on January 9 2002, and effective on promulgated data.",
		"Articles 5, 7 and 10 amended and promulgated by Ministerial Order on February 25 2004.",
		"Articles 5, 7 and 9 amended and promulgated by Ministerial Order on August 10 2022."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with Paragraph Two of Article .26 of the Commodity Inspection Act (the Act)."
		},
		{
			"number": 200,
			"content": "The ‘inspection authority’ mentioned in these Regulations refers to the Bureau of Standards, Metrology and Inspection of the Ministry of Economic Affairs (the BSMI), its branches, or other commissioned government agencies, legal entities, or organizations. The ‘applicant’ mentioned in these Regulations refers to the manufacturer, exporter, importer or sales agent who is obligated to apply for inspection of the commodities involved."
		},
		{
			"number": 300,
			"content": "The inspection authority shall issue a notice of unsatisfactory inspection results for commodities that do not comply with requirements."
		},
		{
			"number": 400,
			"content": "Other than commodities that are stored at customs, or sealed after sampling in whole or in part, the inspection authority shall send its personnel to seal commodities that do not comply with inspection requirements in accordance with Article 23 of the Act."
		},
		{
			"number": 500,
			"content": "Within fifteen days from the day following the date of receiving a notice of unsatisfactory inspection results, an applicant may apply to the inspection authority for a re-inspection at no cost, in accordance with Paragraph One of Article 26 of the Act.\r\nIf the sanitary or safety aspects of the food, agricultural, or fishery commodities do not comply with inspection requirements, re-inspection does not apply.\r\nAn applicant shall apply to the inspection authority where the original application is filed (the original inspection authority) for re-inspection by providing the completed application form and other necessary documents.\r\nThe inspection authority may limit its re-inspection to non-conformity items only."
		},
		{
			"number": 600,
			"content": "The re-inspection shall be conducted on the original samples. If there are no original samples remaining, or if the re-inspection cannot be conducted on the original samples, further sampling may be conducted."
		},
		{
			"number": 700,
			"content": "For commodities that fail inspection, an applicant may apply to the inspection authority for a new inspection application by submitting an improvement plan for the approval of BSMI within 30 days from the day following the date of receiving a notice of unsatisfactory inspection results. However, no improvement plan may be submitted for approval after one year from the day following the date of receiving the first notice of unsatisfactory inspection results.\r\nFor commodities for which a new inspection is made in accordance with the preceding Paragraph, the inspection authority may conduct complete or partial inspection based on the non-conformity items and the improvement plan, on condition that all non-conformity items are included.\r\nIf the applicant receives a notice of unsatisfactory inspection results before the amendment of these Regulations on August 10, 2022, for the commodities that fail inspection and have not been re-applied for inspection after such amendment, the amended provisions shall be applicable and the period specified in Paragraph 1 shall start from the date of implementation of such amendment."
		},
		{
			"number": 800,
			"content": "The inspection authority may send its personnel to supervise the modification, adjustment, or reprocessing of non-complying commodities mentioned in Clause 7 that are performed by the applicant."
		},
		{
			"number": 900,
			"content": "The applicant shall return the shipment, destroy or disassemble the commodities, or adopt other necessary measures of the commodities that fail the inspection within the prescribed time limit under any of the following circumstances:\r\n1.Where the applicant fails to submit an improvement plan for approval within the period specified in Paragraph 1 of Article 7, it shall be done within six months from the date following the expiration of the specified period.\r\n2.Where the improvement plan submitted by the applicant in accordance with the provisions of Paragraph 1 of Article 7 is rejected by BSMI , it shall be done within six months from the next day after receiving the notice of rejection.\r\n3.Where the improvement plan submitted by the applicant in accordance with Paragraph 1 of Article 7 is  approved by BSMI, but the application for re-inspection is not made  within six months from the day following the date of receiving the approval notice, it shall be done within six months from the date following the expiration of the specified period.\r\nWhen disposing of non-complying commodities mentioned in the preceding Paragraph, an applicant shall apply to the inspection authority for opening the seal, or may open the seal themselves after obtaining approval from, and under the supervision of the inspection authority. However, if it is agreed that the applicant can open the seal and return the commodities by themselves, the inspection authority may be waived from sending designated personnel to supervise the return process.\r\nFor commodities that do not comply with inspection requirements and are to be returned as mentioned in the first Paragraph, an applicant shall report to the inspection authority and provide a copy of the certificate of export issued by the Customs Administration, Ministry of Finance and other related documents to close the case within three months after the commodities are returned."
		},
		{
			"number": 1000,
			"content": "Samples that fail inspection shall be taken back by the applicant within three months after receiving the notice of unsatisfactory inspection results. The applicant shall made a new application for inspection, return the shipment, destroy the commodities, or take other actions in accordance with these Regulations.\r\nThe inspection authority shall dispose of the samples that are not taken back within the period mentioned in the preceding paragraph at its discretion, except for those with a retention period less than three months."
		},
		{
			"number": 1100,
			"content": "When implementing surveillance or follow-up to disposition of non-complying commodities, the inspection authority may request manufacturers to provide relevant information in accordance with Articles 49 and 50 of the Act."
		},
		{
			"number": 1200,
			"content": "These Regulations shall take effect from the date of promulgation."
		}
	]
}