{
	"pcode": "J0110040",
	"type": "法律",
	"english": "Hot Spring Act",
	"title": "溫泉法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0110040",
	"englishUpdate": "20100512",
	"history": [
		"Promulgated by ROC President,Presidential Decree dated on July 2, 2003 No. Hua-Zong-Yi-Yi-Tzi-09200121190",
		"Amendment to Article 5 and 31 of the Hot Spring Act per Presidential Decree No. Hua-Zhong-Yi-Yi-Zi-09900116601 dated May 12, 2010."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 300
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Hot Spring Conservation",
			"start": 400,
			"end": 1200
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Hot Spring Area",
			"start": 1300,
			"end": 1500
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Hot Spring Utilization",
			"start": 1600,
			"end": 2100
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Penal Provisions",
			"start": 2200,
			"end": 3000
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplement Provisions",
			"start": 3100,
			"end": 3200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is hereby established to help conserve and sustain the use of hot springs, provide auxiliary therapeutic venues, enhance national health, develop tourism, and advance public welfare. Matters not provided herein shall be governed by other applicable laws and regulations."
		},
		{
			"number": 200,
			"content": "The term \"authority-in-charge\" as referred to herein shall mean the Ministry of Economic Affairs at the central level, the municipal governments at special municipality level, and the county or city governments at the county or city level.\r\nThe central tourism authority shall consult with the central authority-in-charge on matters related to hot spring tourism development; the central tourism authority shall consult with appropriate central government agencies regarding land, construction, environmental protection, water and soil conservation, public health, agriculture, culture, aborigines and other affairs in hot spring areas."
		},
		{
			"number": 300,
			"content": "Terms used in this Act shall have the meanings defined below:\r\n1.\"Hot spring\" means warm water, cold water, gas, or geothermal heat (steam) which conforms to hot spring criteria.\r\n2.\"Hot spring water right\" means the right to access and use or monetarily benefit from hot spring water pursuant to the Water Act.\r\n3.\"Hot spring mining right\" means the right to explore or mine hot spring gas or geothermal heat (steam) pursuant to the Mining Act.\r\n4.\"Hot spring outcrop\" means a site where hot spring is gushed out naturally.\r\n5.\"Hot spring hole\" means a reclaimed source of hot spring.\r\n6.\"Hot spring area\" means a designated and approved area including hot spring outcrops, hot spring holes, and adjacent areas assigned for proposed use.\r\n7.\"Hot spring licensee\" means an individual or an enterprise that has obtained hot spring water right or mining right and provides hot spring for private use or use by others.\r\n8.\"Hot spring proprietor\" means a business operator who acquires hot spring resources from hot spring licensees and provide services for the purpose of tourism and recreation, agricultural cultivation, geothermal use, or biotechnology thereof.\r\nThe central authority-in-charge will define the hot spring criteria as mentioned in the Clause 1of Paragraph 1 hereof."
		},
		{
			"number": 400,
			"content": "Hot spring is a national natural resource, which is not prejudiced by the land ownership of any person.\r\nThe consent to rightful use of land where hot spring water is diverted or extracted shall be provided as a supporting document in the application for registration of hot spring right.\r\nIf the land referred to in the preceding paragraph is public land, the land administration agency may lend or consent to the use of such land and charge rental or usage fees.\r\nLocal government that intends to develop hot spring on public land shall first complete the title transfer formalities for the land. \r\nThe authority-in-charge shall assist and guide the hot spring licensees who have obtained the hot spring water right or mining right prior to the enactment of this Act to replace their permits within a given time as required; the authority-in-charge may change or annul the permit if the hot spring right holders fail to apply for replacement within the given time. \r\nThe central authority-in-charge will prescribe directives regarding the time limit, guidance and assistance, procedures for permit replacement, and other related matters mentioned in the preceding paragraph.\r\nThe authority-in-charge shall guide and assist persons who have developed hot springs prior to the enactment of this Act."
		},
		{
			"number": 500,
			"content": "For the purpose of hot spring development, hot spring licensees shall furnish the consent to rightful use of the land along with a development and use plan in the application for permit from the municipal and local authority-in-charge.  For hot spring proprietor who has developed hot springs before promulgation of the Act, the current status report may be the substitute for development and use plan for make up application for permit.  In case that it is less than certain size and there is no concern about geological disaster, the simple application for permit of hot spring development may be the substitute for current status report.\r\nPreceding development and use plan shall be certified by professional engineers in hydrology and applied geology or mining.   Where the development project mentioned in the preceding paragraph requires well drilling, the hot spring licensee shall submit the results of temperature measurements, hot spring composition, a drilling record certified by professional engineers in hydrology and applied geology or mining of drilling, water quality test and related information to the municipal and local authority-in-charge for future reference after the drilling is completed.\r\nThe central authority-in-charge will prescribe regulations governing the identification for certain size and without concern of geological disaster, contents of the development plan, current status report and simple application for permit of hot spring development as set forth in paragraph 1, procedures and criteria for granting a development permit, the term of permit, as well as related activities.\r\nThe authorities in charge of national parks, scenic areas, national forests, forest recreation areas, water quality and quantity protection areas, or tribal reservation areas may also be a hot spring licensee."
		},
		{
			"number": 600,
			"content": "No development activities shall be allowed within an area of the hot spring outcrop.\r\nThe given area as mentioned in the preceding Paragraph shall be designated by the local authority-in-charge, whereas the principles of designation will be set forth by the central authority-in-charge."
		},
		{
			"number": 700,
			"content": "After a hot spring development permit is issued, the local authority-in-charge may move to annul or place restrictions on the permit in any of the following situations:\r\n1. The development work has not commenced one year after the issue of permit or the work has stopped for more than one year;\r\n2. The development permit is transferred to another person without approval of the authority;\r\n3. The development activity has significant adverse impact on the discharge, temperature, or composition of hot spring, or resulted in situation that damages the public interest. \r\nThe central authority-in-charge will prescribe the conditions, procedure, required documentation, and other pertinent matters for application of development permit as mentioned in the subparagraph 2 of the preceding Paragraph."
		},
		{
			"number": 800,
			"content": "Where other development activities not for the purpose of developing hot spring raise the concern over significant impact on the discharge, temperature, or composition of hot spring, or have already caused material impact, the local authority-in-charge may, after consulting the appropriate government agency and considering the interests of parties concerned, ask the appropriate government agency to impose necessary restrictions on or ban such activities, and reasonably compensate the affected party for delay in development or other losses sustained by the affected party."
		},
		{
			"number": 900,
			"content": "Hot spring licensees shall uninstall all of the hot spring facilities and take proper actions for restoration or remediation under any of the following situations: failing to extract hot spring water, the permit revoked or annulled by the local authority-in-charge, or nonuse of hot spring for more than one year."
		},
		{
			"number": 1000,
			"content": "The local authority-in-charge shall report to the central authority-in-charge of the location, quality, discharge, temperature, geological conditions, volume extracted, and usage of the hot springs under its jurisdiction and create databases thereof; the central authority-in-charge shall provide assistance if necessary."
		},
		{
			"number": 1100,
			"content": "In order to conserve and sustain the use of hot springs, the local authority-in-charge shall collect hot spring usage fees from hot spring licensees in addition to the fees levied pursuant to the Water Act and the Mining Act; the central authority-in-charge will prescribe regulations governing the method and scope of collection as well as rates and allocation of revenues.\r\nThe fees collected from hot spring usage as mentioned in the preceding paragraph shall be used exclusively to pay administration fees and to provide for hot spring conservation, management, international exchange, infrastructures in hot spring areas and other pertinent purposes. Notwithstanding the foregoing, the local authority-in-charge shall allocate at least one-third of the revenues garnered from hot springs in indigenous people's habitats to the Indigenous People Combined Development Fund of the Executive Yuan to help indigenous peoples' economic and cultural development.\r\nIn addition to the one-third of revenues allocated to the Indigenous People Combined Development Fund, the local authority-in-charge shall earmark one-tenth of the hot spring usage fees collected to funds set up by the central authority-in-charge to develop hot spring industry in activities of hot spring policy-making, research and development, and international exchange."
		},
		{
			"number": 1200,
			"content": "Failure to pay the usage fee pursuant to Paragraph 1 of Article 11 will be subject to a surcharge which will be imposed starting from the next day following the payment deadline and amount to 1% of the usage fees due for every three days of delay up to 5% of the usage fee owed."
		},
		{
			"number": 1300,
			"content": "To augment the effective utilization of hot spring resources, the local authority-in-charge may draft hot spring area administration plan, and after consulting with appropriate government agencies, designate the hot spring area within the radius of hot spring outcrop, hot spring holes and the adjacent areas, and publicly announce the boundaries of the hot spring area after obtaining approval from the central tourism authority. The designation of hot spring areas shall give priority to areas where hot springs have been developed and used. Where the designation involves rezoning or change of land use, the local authority-in-charge shall coordinate with the land administration to proceed with the rezoning or land use change pursuant to relevant laws and regulations.\r\nWith respect to the procedures for rezoning or change of land use, and administration of building use mentioned in the preceding paragraph, the central tourism authority will, in consultation with the central land authority, set forth measures governing the use of land and buildings in hot spring areas. \r\nIf it is so decided that a designated hot spring area should be expanded or reduced, or no longer requires protection, or is no longer usable, the local authority-in-charge may make changes to or cancel the designation according to the procedures specified in the preceding paragraph.\r\nThe central tourism authority will, in consultation with the central authority for appropriate government agencies, stipulate the content of hot spring area administrative plan, review items, implementation, administration and other pertinent matters as mentioned in Paragraph 1 hereof"
		},
		{
			"number": 1400,
			"content": "When the hot spring area is designated in indigenous people's habitats, the central tourism authority and appropriate government agencies shall consult with the central administration of aboriginal affairs.\r\nThe local aborigines or aboriginal groups shall be encouraged and offered incentives to develop and manage hot springs in aborigines' habitats. The Council of Indigenous Peoples, Executive Yuan will prescribe the measures for assistance and incentives.\r\nHot spring proprietors operating hot spring business in indigenous people's habitats with more than ten employees shall employ indigenous people to make up at least one-tenth of their payroll.\r\nHot spring proprietors who have acquired the official consent to rightful use of land in indigenous habitats from landowners prior to the enactment of this act may be exempt from the restrictions of the preceding Paragraph."
		},
		{
			"number": 1500,
			"content": "In hot spring areas where public pipelines have been installed, the local authority-in-charge shall order the owners of private pipelines to uninstall within the given time as required; failure to comply may result in compulsory execution by the local authority-in-charge.\r\nThe local authority-in-charge shall reasonably compensate hot spring right holders whose existing pipelines are removed pursuant to the provisions in the preceding paragraph. The local authority-in-charge will prescribe the compensation standards."
		},
		{
			"number": 1600,
			"content": "Unless it is otherwise provided in this Act, each government agency shall govern hot spring proprietors in accordance with its own regulations."
		},
		{
			"number": 1700,
			"content": "Hot spring licensees who apply for the development of hot spring shall comply with the hot spring administration plan set forth by the local authority-in-charge.\r\nHot spring licensees shall apply for operation permit from the local authority-in-charge after obtaining the hot spring water right or mining right pursuant to the Water Act or the Mining Act, and completing the development work. \r\nThe central tourism authority shall, in consultation with appropriate central government agencies, set forth the procedures and criteria for operation permit application, as well as the term, annulment and revocation of permit, and other pertinent matters."
		},
		{
			"number": 1800,
			"content": "Hot spring proprietors who provide tourism and recreation services shall have their hot spring water tested and approved by organizations, laboratories or institutes sanctioned by the central tourism authority, and receive a hot spring mark from the local authority-in-charge before starting business operation.\r\nHot spring proprietors shall display the hot spring mark in the preceding paragraph at a conspicuous spot, and specify the mineral compositions, temperatures, the term of validity, contraindications and other warnings regarding their hot spring.\r\nThe central tourism authority shall, in consultation with appropriate central government agencies, set forth the application requirements, conditions, the term of validity, annulment, revocation, style, usage of hot spring mark, and other pertinent matters."
		},
		{
			"number": 1900,
			"content": "Hot spring licensees and proprietors shall install measuring equipment and report to the authority-in-charge every half-year of seasonal volume extracted, temperatures, usage, and other pertinent information for future reference.\r\nThe central authority-in-charge shall set forth the format of the above-mentioned report and the deadline for submission."
		},
		{
			"number": 2000,
			"content": "The local tourism authority may notify hot spring proprietors to improve service facilities and management within the given time as required to enhance hot spring use by the public."
		},
		{
			"number": 2100,
			"content": "The appropriate local government agency may appoint officers who carry identification cards to the premises of hot spring proprietor to inspect the measuring equipment, quantity, temperatures, sanitation, and usage or to request pertinent information. Hot spring proprietors shall not circumvent, hinder or refuse the inspection."
		},
		{
			"number": 2200,
			"content": "Any person who extracts or uses hot spring water without acquiring hot spring water right or mining right according to law shall be assessed a fine by the authority-in-charge of not less than NT$60,000 but not more than NT$300,000 and the authority-in-charge may issue an order to halt the use of hot spring, and impose consecutive fines if the violation continues."
		},
		{
			"number": 2300,
			"content": "Any person who develops hot springs without a legitimate license shall be assessed a fine by the local authority-in-charge of not less than NT$50,000 but not more than NT$250,000 and the authority-in-charge may issue an order to remedy the situation as required within the given time; failure to comply may be subject to consecutive fines.\r\nFailure to develop hot spring in accordance with the specifications in development permit shall be assessed a fine by the local authority-in-charge of not less than NT$40,000 but not more than NT$200,000 and the local authority-in-charge may issue an order to remedy the situation as required within the given time; failure to comply may result in annulment of license."
		},
		{
			"number": 2400,
			"content": "Any person who engages in hot spring development activities in violation Paragraph 1 of Article 6 shall be assessed a fine by the local authority-in-charge of not less than NT$30,000 but not more than 150,000 and the authority-in-charge may issue an order to halt the development and restore the land as required within the given time; failure to comply may be subject to consecutive fines."
		},
		{
			"number": 2500,
			"content": "Any person who fails to uninstall facilities, restore and remedy, or take proper actions pursuant to Article 9 shall be assessed a fine by the local authority-in-charge of not less than NT$10,000 but not more than NT$50,000; consecutive fines may be imposed if the violation continues"
		},
		{
			"number": 2600,
			"content": "Any hot spring proprietor who fails to obtain a hot spring mark pursuant to Paragraph 1 of Article 18 and operates the business may be assessed a fine by the local tourism authority of not less than NT$10,000 but not more than NT$50,000; consecutive fines may be imposed if the violation continues. Any hot spring proprietor who fails to display hot spring mark at a conspicuous place and specify the composition, temperature, the term of validity, contraindications and warnings pursuant to Paragraph 2 of Article 18 may be issued an order by the local tourism authority to remedy the situation as required within the given time as required; failure to comply may result in a fine of not less than NT$10,000 but not more than NT$50,000; consecutive fines may be imposed if the violation continues."
		},
		{
			"number": 2700,
			"content": "Any hot spring proprietor who fails to install the measuring equipment pursuant to Paragraph 1 of Article 19 shall be assessed a fine by the authority-in-charge of not less than NT$2,000 but not more than NT$10,000; consecutive fines may be imposed if the violation continues."
		},
		{
			"number": 2800,
			"content": "Any hot spring proprietor who fails to improve hot spring facilities or management within the given time as required pursuant to Article 20 shall be assessed a fine by the local tourism authority of not less than NT$10,000 but not more than NT$50,000; consecutive fines may be imposed if the violation continues."
		},
		{
			"number": 2900,
			"content": "Any hot spring proprietor who circumvents, hinders and refuses the inspection or presentation of information or provide false or incorrect information in violation of Article 21 herein shall be assessed a fine by the appropriate local government agency of not less than NTNT$10,000 but not more than NTNT$50,000; consecutive fines may be imposed if the violation continues."
		},
		{
			"number": 3000,
			"content": "Any person who has an objection to the hot spring usage fee or surcharge imposed may seek administrative relief as provided by law.\r\nCase of failure to pay hot spring usage fees, surcharge, and/or penalties imposed in accordance with this Act after being notified to the effect in writing will be referred to the enforcement authority for compulsory execution."
		},
		{
			"number": 3100,
			"content": "The central authority-in-charge, in consultation with appropriate central government agencies, shall prescribe the enforcement rules of this Act.\r\nAny hot spring proprietor who has developed hot springs but fails to obtain legitimate licenses shall remedy the situation by July 1, 2013."
		},
		{
			"number": 3200,
			"content": "The date to enact this Act shall be promulgated by the Executive Yuan."
		}
	]
}