{
	"pcode": "J0110039",
	"type": "法律",
	"english": "Special Act Governing the Management of Keelung River Basin",
	"title": "基隆河流域整治特別條例",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0110039",
	"englishUpdate": "20111030",
	"isDiscarded": true,
	"history": [
		"Date：October 31,2001 (Announced)",
		"Amendment to Article 4 and 8 of the Special Act Governing the Management of Keelung River Basin per Presidential Decree No. Hua-Zhong-Yi-Yi-Zi-09900331551 dated December 8,2010.Amended regulations take into force from December 25,2010.",
		"Abolished on October 30, 2011"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Act is set forth for expediting the improvement of drainage and flood control functions of Keelung River so as to address the serious flooding problem along the Keelung River Basin and improve the quality of life of the local residents."
		},
		{
			"number": 200,
			"content": "The criteria for compensating Keelung River related disasters shall observe the most favorable terms offered to victims of natural disaster."
		},
		{
			"number": 300,
			"content": "The term \"central authority\" depicted herein refers to the Ministry of Economic Affairs."
		},
		{
			"number": 400,
			"content": "The term “Keelung River and Keelung River Basin” depicted herein refer to sections and reaches within the Keelung River watershed covering the administrative regions of Taipei City, New Taipei City and Keelung City."
		},
		{
			"number": 500,
			"content": "The funds required for effectively managing the Keelung River and improving its drainage and flood control system should fall under the special budget program and be raised by issuing government bonds; the issue is not subject to the annual cap of debt financing under the Public Debt Management Act."
		},
		{
			"number": 600,
			"content": "In order to expedite the improvement of drainage and flood control functions of Keelung River, the government may, for the purpose of bypassing restrictions provided under other laws, execute the management program in accordance with the provisions of the Temporary Act for Post-921 Quake Reconstruction."
		},
		{
			"number": 700,
			"content": "For the sake of effectively implementing this Act to attain the stated goal, the central authority may, to the extent of not contravening other laws and not infringing upon the rights and interests of the people, set forth related enforcement rules. Notwithstanding the foregoing, the Legislative Yuan may notify the central authority to revise or abolish any of the enforcement rules if it deems that such rules contravene other laws or violate the rights and interests of the people."
		},
		{
			"number": 800,
			"content": "This Act shall be in force from the date of promulgation for a period of ten years.\r\nThe provisions of this Act amended on November 16, 2010 take effect from December 25,2010."
		}
	]
}