{
	"pcode": "J0110100",
	"type": "命令",
	"english": "Regulations on Governing Professional Engineer Certification for Water Intake Constructions, Water Treatment Facilities and Water Supply Facilities of the Reclaimed Water Development Projects",
	"title": "再生水開發案取水構造物與水處理設施及供水設施專業技師簽證規則",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0110100",
	"englishUpdate": "20160817",
	"attachments": [
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005449"
	],
	"history": [
		"A Total of 9 articles were promulgated on August 17, 2016 by the ordinance of the Ministry of Economic Affairs Ref. No. Ching-Shui-Tzu 10504603910"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Paragraph 2 of Article 13 of the Reclaimed WaterResources Development Act."
		},
		{
			"number": 200,
			"content": "The terms used in these Regulations are defined as follows:\r\n1.Water intake construction: Refers to the structures, pumps, water intake and diversionpipelines and ancillary facilities for intercepting sewer system wastewater (sewage) oreffluent water.\r\n2.Water treatment facilities: Refers to pre-treatment facilities, water purification treatmentfacilities, dosing equipment, disinfection facilities, sludge treatment facilities,deodorization equipment and ancillary facilities to improve the quality of wastewater (sewage)or effluent water.\r\n3.Water supply facilities: Refers to pumps, water conveyance pipelines, distribution reservoirs,water distribution pipelines and ancillary facilities for the conveyance and distributionof systemic reclaimed water."
		},
		{
			"number": 300,
			"content": "The construction design and supervision of water intake construction, water treatment facilitiesand water supply facilities for Reclaimed Water Development Projects shall be handled andcertified by professional engineers; the scope, items for certification, and the professionalengineer specializations categories are per the attached table.\r\nIn the event that the certification and scope mentioned in the preceding Paragraph involves thepractices of professional engineers in two or more engineering categories, one professional engineerdesignated by the Reclaimed Water Operator shall be responsible for the integration and be jointlyresponsible for the certification with the other professional engineers."
		},
		{
			"number": 400,
			"content": "A professional engineer shall, while conducting the certification, sign and affix a professionalengineer seal on the drawings, documentation and certification reports so produced."
		},
		{
			"number": 500,
			"content": "A professional engineer, conducting certification, shall submit the certification report to theReclaimed Water Operator regarding the matters processed, and report such to the municipal orcounty (city) competent authority or the competent authority governing the Specific Area forreference. The contents of the certification report shall include the following items:\r\n1.Project name and project file number.\r\n2.The professional engineer's full name, engineering category and practice license number.\r\n3.Legal reference for certification.\r\n4.Reclaimed Water Operator's name, address and responsible person.\r\n5.Particulars consigned and date of consignment.\r\n6.Name and address of the consigned firm.\r\n7.Certification scope, items, contents and opinions.\r\n8.Date of certification."
		},
		{
			"number": 600,
			"content": "A professional engineer, when conducting certification, shall keep a record of the certificationprocess. The record, along with all the relevant data and documents, shall be compiled intoworksheets.\r\nThe worksheets are the main basis for the professional engineer in creating the drawings,documents and certification reports; the compilation of such shall conform to the followingrequirements:\r\n1.Shall expressly indicate sources of major facts and figures, and dates of acquirement; withdata calculated or judged by the professional engineer himself/herself, the recordsindicating the calculation process or the basis of judgment shall be listed.\r\n2.When conducting on-site audit, the auditing methods, process and completion date shall beprovided along with photos of the on-site audit.\r\n3.Where major facts or figures are quoted among the worksheets, the page numbers of the referencesand indices shall be expressly marked.\r\n4.The worksheets shall be systematically and serially numbered to indicate the pages andbound into volumes.\r\n5.The first page of the worksheets shall be signed by the professional engineer and affixedwith the professional engineer seal."
		},
		{
			"number": 700,
			"content": "Professional engineers are obliged to maintain confidentiality and custodial responsibilitiesregarding the worksheets. Except be ordered to provide for reviewing according to laws andecrees or borrowed by the Reclaimed Water Operator, professional engineers shall not leak anyinformation thereof. Professional engineers shall further keep such worksheets for a minimum offive years from the date on which the certification report is submitted; where the professionalengineer organizes a professional engineering consulting firm or is hired by such, or is hiredby a profit-seeking enterprise or entity (not the above-mentioned) which is required by law tohire a licensed professional engineer, the practicing entity shall take custody of the worksheets."
		},
		{
			"number": 800,
			"content": "Professional engineers shall provide certification records made for services rendered to themunicipal or county (city) competent authority or the competent authority governing theSpecific Area for reference every six months. The contents of such records shall include:\r\n1.The Reclaimed Water Operator's full name or title and address.\r\n2.Particulars consigned and date of consignment.\r\n3.Date and photos of the on-site auditing.\r\n4.Content summary for the certification.\r\n5.Date of certification.\r\nWhere a professional engineer fails to provide the above for reference as required in thepreceding Paragraph, or fails to correct errors reported or fails to correct in full within thetime limit specified when given notice, then pursuant to the Professional Engineers Act, theinterested parties, competent authority, authorities governing the relevant industries or theprofessional engineer association may report the case with facts and exhibits to the professionalengineer discipline committee for due punishment."
		},
		{
			"number": 900,
			"content": "These Regulations become effective as of the date of promulgation."
		}
	]
}