{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Governing the Inspection of Reclaimed Water Facilities and Reporting of Water Quantity",
	"中文法規名稱": "再生水設施檢查及水量申報辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0110099",
	"最新英文異動日期": "20160817",
	"附件": [
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005447",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005448"
	],
	"沿革內容": "1.A Total of 5 articles were promulgated on August 17, 2016 by the ordinance of the Ministry of Economic Affairs Ref. No. Ching-Shui-Tzu 10504603900",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph 4 of Article 15 of the Reclaimed WaterResources Development Act (hereinafter referred to as the \"Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "Reclaimed water operators and self-users obtaining permits according to Paragraph 1 ofArticle 11 of the Act (such a user hereinafter referred to as the \"self-user\") shall conductregular inspections, maintenance and management and annual repairs upon the reclaimed waterfacilities pursuant to the inspection and maintenance manual approved by the municipal orcounty (city) competent authority or the competent authority governing the Specific Area(hereinafter referred to as the \"Competent Authority\").\r\nReclaimed water operators and self-users shall regularly review and revise the inspectionand maintenance manual every three years according to the inspection and maintenance statusof the reclaimed water facilities, and report such to the Competent Authority for reference.When necessary, the Competent Authority may, depending on need, order the reclaimed wateroperators and self-users to review and revise the inspection and maintenance manual.\r\nReclaimed water facilities referred to in the preceding two Paragraphs shall mean reclaimedwater operators’ water intake construction, water treatment facilities and water supplyfacilities, or self-users’ water intake construction."
		},
		{
			"條號": "Article 3",
			"條文內容": "The inspection records made by the reclaimed water operators and self-users in accordancewith the provisions of Paragraph 1 of Article 15 of the Act shall be submitted to theCompetent Authority for reference by the end of March of the following year.\r\nThe inspection records in the preceding Paragraph shall be made in accordance with the formatof Appendix 1 and be kept for five years from the date of submission to the CompetentAuthority for reference."
		},
		{
			"條號": "Article 4",
			"條文內容": "Reclaimed water operators shall produce the water quantity records according to the formatof Appendix 2 stating the water intake quantity of wastewater (sewage) and effluent waterand the reclaimed water supply quantity measured by the automatic water quantity monitoringequipment; The same shall apply for self-users’ wastewater (sewage) and effluent waterintake quantity.\r\nReclaimed water operators and self-users shall make daily water quantity records in accordancewith the provisions of the preceding Paragraph, and report the six-month intake and supplyquantities to the Competent Authority in accordance with the Internet transmission methoddesignated by the central competent authority by the end of July of the current year and theend of January of the following year."
		},
		{
			"條號": "Article 5",
			"條文內容": "These Regulations become effective as of the date of promulgation."
		}
	]
}