{
	"pcode": "J0110102",
	"type": "命令",
	"english": "Regulations on Governing the Use and Quality Standards of Reclaimed Water",
	"title": "再生水水質標準及使用遵行辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0110102",
	"englishUpdate": "20161017",
	"history": [
		"A Total of 5 articles were promulgated on October 17, 2016 by the ordinance of the Ministry of Economic Affairs Ref. No. Ching-Shui-Tzu 10504605070"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Paragraph 2 of Article 7 of the Reclaimed WaterResources Development Act."
		},
		{
			"number": 200,
			"content": "The quality of reclaimed water shall meet the water quality requirements in the followingSubparagraphs, where the hydrogen ion concentration is a tolerance range and the remainingwater quality requirements are the maximum allowable limit:\r\n1.Hydrogen ion concentration: 6.0-8.5.\r\n2.Turbidity: 5 NTU.\r\n3.Total organic carbon: 10 mg/L(Liter).\r\n4.Ammonia nitrogen (calculated as nitrogen): 10 mg/L(Liter).\r\nWith reclaimed water used for domestic water consumption and other water uses as landscaping,watering, washing, sprinkling to reduce dust and toilet flushing, in addition to complyingwith the provisions of the preceding Paragraph, the following requirements shall also be met:\r\n1.Minimum residual chlorine: 0.4 mg/L(Liter) of combined residual chlorine; 0.1 mg/L of freeresidual chlorine.\r\n2.Maximum allowable limit for coliform group (membrane filtration method): 200 CFU/100mL."
		},
		{
			"number": 300,
			"content": "The following matters shall be followed by reclaimed water operators:\r\n1.Automatic water quality monitoring equipment for each of the water quality itemsin Paragraph 1 of the preceding Article shall be set up at appropriate locations for thewater supply facility, and shall be periodically calibrated according to the brand andspecifications or by the cycle and method specified by the equipment manufacturer.\r\n2.Every three months, an environmental test and determination organization that has been issueda permit by the Environmental Protection Administration of the Executive Yuan shall beappointed to conduct water sampling for the reclaimed water and water quality testing for thevarious water quality requirements in the Subparagraphs of the preceding Article at appropriatelocations for the water supply facility. Within 30 days from the completion date of the inspectionresults, the results for the sampling and water quality testing shall be transmitted to theelectronic database designated by the central competent authority through the Internet.\r\nThe monitoring and calibration records for the automatic water quality monitoring equipment inSubparagraph 1 of the preceding Paragraph shall be recorded in writing and shall be kept forfive years from the date of making."
		},
		{
			"number": 400,
			"content": "The following matters shall be followed when using reclaimed water:\r\n1.If the reclaimed water is used for the purposes in Paragraph 2 of Article 2, a reclaimedwater notice sign shall be placed at the appropriate spot and notices for use shall be indicated.\r\n2.The reclaimed water supply pipelines shall not be connected to other pipelines that supplydrinking water sources.\r\n3.The exposed parts of the reclaimed water supply pipelines shall be in purple, and the nameof the fluid and its flow direction shall be indicated in white text at prominent locations onthe pipelines."
		},
		{
			"number": 500,
			"content": "These Regulations become effective as of the date of promulgation."
		}
	]
}