{
	"pcode": "J0110043",
	"type": "命令",
	"english": "Enforcement Rules for Hot Spring Act",
	"title": "溫泉法施行細則",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0110043",
	"englishUpdate": "20100921",
	"history": [
		"Date：July 26,2005 (Announced)",
		"Date：September 21,2010 (Amended)"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Rules herein are set forth in accordance with Article 31 of the Hot Spring Act (hereinafter referred to as the \"Act\")."
		},
		{
			"number": 200,
			"content": "\"Recordation of hot spring water right\" depicted in second paragraph, Article 4 of the Act means the recordation of water right for hot spring and the issue of water right certificate in accordance with the Water Act."
		},
		{
			"number": 300,
			"content": "The hot spring water right certificate shall document the following particulars:\r\n1. Items that should be stated on a water right certificate as provided in Article 38 of the Water Act.\r\n2. Name of the hot spring zone if the source of water is situated in a hot spring zone.\r\n3. Noting the word \"hot spring water\" under the source of water."
		},
		{
			"number": 400,
			"content": "The term \"act of development\" depicted in first paragraph, Article 6 of the Act refers to the act of constructing or altering natural scenery by artificial means."
		},
		{
			"number": 500,
			"content": "The term \"aboriginal areas\" depicted in the Act refers to aboriginal areas approved by the Executive Yuan according to the fourth paragraph, Article 5 of Aborigines Work Rights Protection Act."
		},
		{
			"number": 600,
			"content": "The term \"public pipelines\" depicted in the first paragraph, article 15 of the Act refers to pipelines applied by hot spring service enterprises for installation and approved by the local government authority (municipal, county or city).\r\nMatters related to the approval and administration of public pipelines described in the preceding paragraph shall be governed by the autonomous statute drawn up by local government authority (municipal, county or city) in accordance with the Local Governance Law."
		},
		{
			"number": 700,
			"content": "Local government authority (municipal, county or city) should make advance announcement if it plans to order the removal of existing, privately-installed pipelines within a given period pursuant to the first paragraph, Article 15 of the Act.\r\nThe removal period in the preceding paragraph shall be longer than three months but less than six months from the date of announcement."
		},
		{
			"number": 800,
			"content": "(deleted)"
		},
		{
			"number": 900,
			"content": "The Rules herein shall be in force on the date of promulgation."
		}
	]
}