{
	"pcode": "J0110101",
	"type": "命令",
	"english": "Regulations on Governing Subsidies from the Central Government to Municipalities or County (City) Governments for the Construction Costs of the Reclaimed Water Development Project",
	"title": "中央對直轄市及縣市政府再生水開發案建設費用補助辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0110101",
	"englishUpdate": "20160929",
	"history": [
		"A Total of 6 articles were promulgated on September 29, 2016 by the ordinance of the Ministry of Economic Affairs Ref. No. Ching-Shui-Tzu 10504603920 and the Ministry of the Interior Ref. No. (96)-Taiwan-Interior-(Construction) 1050813076"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Paragraph 2 of Article 6 of the Reclaimed Water Resources Development Act (hereinafter referred to as the \"Act\")."
		},
		{
			"number": 200,
			"content": "For the competent authorities of the municipality or county (city) initiating the Reclaimed Water Development Projects whose reclaimed water is approved by the central competent authority to be included as a water resource in such regions as referred to in Paragraph 1 of Article 6 of the Act shall mean the Reclaimed Water Development Projects submitted by the municipality or county (city) governments that are not located in areas where water is in short supply, and which meet one of the following conditions:\r\n1.All or part of the water supply quantity used by existing water supply users is replaced with the reclaimed water developed.\r\n2.Required by other major industrial policies or regional development plans approved by the Executive Yuan."
		},
		{
			"number": 300,
			"content": "For the competent authorities of the municipality or county (city) submitting the Reclaimed Water Development Projects according to Paragraph 2 of Article 5 of the Act or initiating the Reclaimed Water Development Projects whose reclaimed water is approved by the central competent authority to be included as the water resources in such regions, they shall provide the Reclaimed Water Development Project plan and apply to the central competent authority for the construction costs of the water intake construction, water treatment facilities, water supply facilities and operation management facilities (hereinafter referred to as the “Construction Costs”).\r\nIf the implementation of the Reclaimed Water Development Project in the preceding Paragraph is combined with the public sewer system or incorporated into the existing public sewer system, the application for Construction Cost subsidies shall be made to the central competent authority for sewer systems.\r\nThe contents of the Reclaimed Water Development Project plan regarding application for Construction Cost subsidies in the preceding two Paragraphs shall be formulated in accordance with the Directions for Editing and Deliberation of Medium- and Long-Term Individual Projects of Executive Yuan Subordinate Agencies or the format required by the agency accepting the subsidy application."
		},
		{
			"number": 400,
			"content": "For applications in accordance with Paragraph 1 of the preceding Article, the subsidy ratio and procedures are subject to the Guidelines for Financial Planning Review of Major Water Work Construction Projects and shall be approved only after deliberation; For applications in accordance with Paragraph 2 of the preceding Article, the subsidy ratio and procedures shall follow those for sewage projects in the Regulations Governing Subsidies to Municipality or County (City) Government by the Central Government, and shall be approved only after deliberation.\r\nIn order to facilitate the development of reclaimed water resources and in consideration of regional water resource status, the central competent authority and the central competent authority for sewer systems may report to the Executive Yuan for application of project subsidy, depending on case necessity."
		},
		{
			"number": 500,
			"content": "The funds required for subsidies shall be budgeted by the central competent authority or the central competent authority for sewer systems or paid for by relevant funds."
		},
		{
			"number": 600,
			"content": "These Regulations become effective as of the date of promulgation."
		}
	]
}