{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Regulations of the Statute for Sugar Stabilization Fund in the Taiwan Area",
	"中文法規名稱": "臺灣地區砂糖平準基金條例施行細則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0120013",
	"最新英文異動日期": "20061214",
	"沿革內容": "1. Enacted and promulgated on September 8, 1966 by the Executive Yuan\r\n2. Amended and promulgated on January 26, 1967 by the Executive Yuan\r\n3. Amended and promulgated on December 13, 1974 by the Executive Yuan per Doc. (63)-Tai-Jing-Zi No. 9220\r\n4. Full context of 13 articles were amended and promulgated on May 14, 1997 by the Executive Yuan per Doc. (86)-Tai-Jing-Zi No. 19151\r\n5. Article 1 was amended and promulgated on December 14, 2006 by the Executive Yuan per Doc. Yuan-Tai-Jing-Zi No. 0950049994",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "In addition to following the Statute for Sugar Stabilization Fund in the Taiwan Area (hereunder referred to as the Statute), the enforcement of the Sugar Stabilization Fund in the Taiwan Area (hereunder referred to as the Stabilization Fund) shall comply with the Enforcement Regulations.\r\nTaiwan Area’s granulated sugar, as referred to in the Statute, is limited to the sugar processed from the raw material produced in the Taiwan Area."
		},
		{
			"條號": "Article 2",
			"條文內容": "Taiwan Sugar Corporation (hereunder referred to as Taisugar) shall be responsible for custody, revenues/payments and utilization of the Stabilization Fund, whereas the Ministry of Economic Affairs shall be in the role of supervision."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Stabilization Fund Account, as referred to in Article 6 of the Statute, shall be opened under the name of the Stabilization Fund at a state-run bank, and all of Stabilization Fund’s revenues and payments shall be processed through the Account."
		},
		{
			"條號": "Article 4",
			"條文內容": "Taisugar shall set up the account books of the Stabilization Fund to document all of the revenues and payments of the Stabilization Fund, prepare the monthly financial report of the Stabilization Fund every month and year-end revenue/payment report of the Stabilization Fund at the end of each year, report them to the Ministry of Economic Affairs for filing and reference, and distribute them to the Directorate-General of Budget, Accounting and Statistics of Executive Yuan, Ministry of Finance and Ministry of Audit, respectively."
		},
		{
			"條號": "Article 5",
			"條文內容": "Taisugar shall calculate the amount to be lodged for the Stabilization Fund and convert it into NT dollars according to the price of the packed sugar shipped on FOB Taiwan when processing exchange settlement for each export, and request the forex bank to directly deduct the amount and deposit it into the Stabilization Fund Account. In case of export of bulk sugar, the amount to be lodged for the Stabilization Fund shall be calculated according to the invoice price based on FOB Taiwan plus the packing fee. For the sugar export price required to include the discharge at the unloading port and sugar brix, the amount to be lodged shall first be calculated according to Taisugar’s sugar revenue at the time of exchange settlement and, after the discharge and sugar brix are finalized, it shall then be adjusted according to the final closing price.\r\nThe packing fee, as referred to in the preceding paragraph, shall be calculated according to Taisugar’s packing budget ratified by the government."
		},
		{
			"條號": "Article 6",
			"條文內容": "According to Article 4 of the Statute, when processing the lodgment for the Stabilization Fund, the direct expenses, such as ad valorem stamp duties, commissions and exchange settlement service fees, calculated from the selling price shall be paid by Taisugar."
		},
		{
			"條號": "Article 7",
			"條文內容": "At the end of October each year, Taisugar shall finalize the actual amount received from November 1st of the previous year until October 31st of the current year, after deducting the amount lodged for the Stabilization Fund, as well as the total quantity and price amount of the sugar actually purchased from the growers over the past 12 months. If the actual average selling price for the year is lower than the guaranteed sugar price plus the packing fee as well as the direct marketing fee, the deficit shall be made up from the Stabilization Fund."
		},
		{
			"條號": "Article 8",
			"條文內容": "In the case that the Stabilization Fund is insufficient to pay the aforesaid deficit, Taisugar shall report it to the Ministry of Economic Affairs to obtain the treasury’s guarantee for the bank loan and make up the deficit."
		},
		{
			"條號": "Article 9",
			"條文內容": "The interest, as referred to in Article 9 of the Statute, refers to the best preferential interest rate provided by the bank for the Stabilization Fund, and is deposited into the Stabilization Fund Account."
		},
		{
			"條號": "Article 10",
			"條文內容": "When required, Taisugar may utilize the balance left in the Stabilization Fund after paying the difference from the guaranteed sugar price, as the financial source for sugarcane growers’ low-interest loans, promotion of agricultural mechanization and other related loans, after approval by the Ministry of Economic Affairs.\r\nTaisugar shall follow the interest rate ratified by the Ministry of Economic Affairs to calculate the interest of the aforesaid loans, and the interest income shall be deposited in the Stabilization Fund Account accordingly."
		},
		{
			"條號": "Article 11",
			"條文內容": "Taisugar may utilize the interest gained from the Stabilization Fund to subsidize and encourage sugarcane growers to improve their production technology, after approval by the Ministry of Economic Affairs."
		},
		{
			"條號": "Article 12",
			"條文內容": "After closing the annual revenues and payments of the Stabilization Fund each year, the Ministry of Economic Affairs shall dispatch its personnel to audit the Stabilization Fund’s revenues and payments, accounting certificates, deposits and utilization status, followed by reporting the results to the Executive Yuan for filing and reference. At the same time, the Ministry of Economic Affairs may also have its personnel perform a random check on revenues, payments, custody and utilization of the Stabilization Fund at any time."
		},
		{
			"條號": "Article 13",
			"條文內容": "The Enforcement Regulations shall be enforced as of the day of promulgation."
		}
	]
}