{
	"pcode": "J0130095",
	"type": "命令",
	"english": "Regulations for the Management of Setting up Renewable Energy Power Generation Equipment of Power Users above a Certain Contract Capacity",
	"title": "一定契約容量以上之電力用戶應設置再生能源發電設備管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0130095",
	"englishUpdate": "20201231",
	"history": [
		"Full text including 15 articles promulgated on December 31, 2020 by Ministry of Economic Affairs Order Ching-Neng-Tzu No. 10904606910；effected on January 1, 2021."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are formulated in accordance with Paragraph 4 of Article 12 of the Renewable Energy Development Act (hereinafter referred to as “this Act”)."
		},
		{
			"number": 200,
			"content": "The central competent authority referred to in these Regulations is the Ministry of Economic Affairs; it may appoint the Bureau of Energy, or entrust legal persons or organizations to carry out the matters specified from Article 3 to Article 13."
		},
		{
			"number": 300,
			"content": "The terms and definitions used in these Regulations are as follows:\r\n1. Compulsory user of renewable energy: Refers to the power user who has signed electricity consumption agreements with the electricity retailing utility enterprise, reserving capacity of more than 5,000 kW and shall perform the obligation in accordance with Paragraphs 3 and 4 of Article 12 of this Act.\r\n2. Chartered capacity: Refers to the regular chartered capacity of the signed electricity consumption agreements between the power user and the electricity retailing utility enterprise in accordance with its announced Rate Schedules.\r\n3. Annual average chartered capacity: Refers to the chartered capacity during the annual electricity billing period, calculated as a daily average.\r\n4. Compulsory installed capacity: Refers to the capacity of renewable energy power generation equipment installed by the compulsory user of renewable energy in accordance with Article 4 and Article 5.\r\n5. Energy storage facility: Refers to a facility for power storage and power maintenance, including storage units, power conversion facilities, and power management systems. The equipment specifications shall be approved by the central competent authority.\r\nThe central competent authority shall review the scope of the compulsory user of renewable energy two years after these Regulations became effective, and regularly review shall be conducted every two years thereafter."
		},
		{
			"number": 400,
			"content": "The compulsory installed capacity of the compulsory user of renewable energy shall be calculated as 10% of the average chartered capacity of the user in the previous year.\r\nThe central competent authority shall notify the compulsory user of renewable energy of the compulsory installed capacity in accordance with the provisions of the preceding paragraph.\r\nIf two or more of the compulsory users of renewable energy are recognized as the same legal person, they may report to the central competent authority for reviewing to jointly calculate their compulsory installed capacity.\r\nIf the compulsory user of renewable energy has doubts about the compulsory installed capacity notified by the central competent authority, the user may apply for correction by submitting proof documents such as the electricity consumption agreements with the electricity retailing utility enterprise."
		},
		{
			"number": 500,
			"content": "If the average chartered capacity of the compulsory user of renewable energy in the previous year has increased by more than 10% from the average chartered capacity notified by the central competent authority previously, the authority shall increase the compulsory installed capacity of the current year in accordance with the calculation method specified in Paragraph 1 of the preceding article and notify the compulsory user of renewable energy.\r\nIf the average chartered capacity of the compulsory user of renewable energy in the previous year has decreased by more than 10% from the average chartered capacity notified by the central competent authority previously, the compulsory user of renewable energy may apply to the authority for changing the compulsory installed capacity of the current year by submitting proof documents on chartered capacity changes and stating the reason for such changes.\r\nFor the same legal person with the same power-use location, if the average chartered capacity of the previous year after merging is reduced by less than 10% of the specified amount notified by the central competent authority previously, it may not be changed."
		},
		{
			"number": 600,
			"content": "The compulsory user of renewable energy shall perform the obligation by setting up renewable energy power generation equipment, purchasing renewable energy and certificate, or installing energy storage facility within five years from January 1 of the current year when the central competent authority notifies the compulsory installed capacity in accordance with Paragraph 2 of Article 4, or notifies the addition of the compulsory installed capacity in accordance with Paragraph 1 of Article 5. The formula for calculating the capacity and amount of each method to perform the obligation are as follows:\r\n1.Installation of renewable energy power generation equipment: Calculation is based on the installed capacity.\r\n2. Purchase of renewable energy and certificate: The annual purchase amount required is calculated by multiplying the compulsory installed capacity by the annual amount of electricity sales per kW for the selected category of renewable energy (based on the annual amount of electricity sales measured in kW in the Appendix).\r\n3. Installation of energy storage facility: The installed capacity is calculated by multiplying the compulsory installed capacity by the minimum power supply duration of two hours.\r\nThe capacity and purchase amount specified in the preceding paragraph are calculated based on the renewable energy power generation equipment, authorized by the electricity license, the self-use power generation equipment registration or the renewable energy facility registration document, the energy storage facility approved by the central competent authority, or the purchase of renewable energy and certificate.\r\nFor those who setting up renewable energy power generation equipment by themselves, the electricity generated shall be used by the compulsory user of renewable energy or other power user who is considered as the same legal person.\r\nThose who fail to perform the obligations within the time limit specified in Paragraph 1, the central competent authority shall notify the compulsory user of renewable energy to make improvements within a certain time limit, or perform the obligation by paying monetary substitution. The annual payment amount of the monetary substitution is calculated by multiplying the unperformed compulsory installed capacity by 2,500 kWh /kW, and times the monetary substitution rate.\r\nThe substitute rate described in the preceding paragraph shall be announced by the central competent authority."
		},
		{
			"number": 700,
			"content": "The compulsory user of renewable energy shall perform the obligation in accordance with Paragraph 1 of the preceding Article. The compulsory installed capacity may be deducted if the following circumstances are met:\r\n1. For those who complete the obligations within three years, 20% of the compulsory installed capacity notified by the central competent authority may be deducted.\r\n2. For those who complete the obligations within four years, 10% of the compulsory installed capacity notified by the central competent authority may be deducted.\r\nIf the compulsory user of renewable energy has installed or provided others to setting up renewable energy power generation equipment at the power-use location before the enforcement of the Regulations, the installed capacity of the facility may be deducted from the compulsory installed capacity notified first by the central competent authority, and the limit is 20%.\r\nThe compulsory user of renewable energy who is applicable to the provisions of the preceding paragraph shall provide the electricity generation license; the self-use power generation equipment registration; or the renewable energy facility registration document, and apply to the central competent authority for approval."
		},
		{
			"number": 800,
			"content": "The compulsory user of renewable energy shall complete the submission of the compulsory performance proposal before the end of March of the following year after being notified by the central competent authority. However, this does not apply to those who have performed the obligations already.\r\nWhen the compulsory user of renewable energy makes changes to the proposal described in the preceding paragraph, the user shall prepare a comparison table, explaining the reasons for the changes, and describing the content of the changes, which shall be submitted to the central competent authority for future reference.\r\nThe compulsory user of renewable energy shall, at the latest in the fourth year after receiving the notification from the central competent authority, report the facility operation information for the installation of renewable energy power generation equipment and energy storage facility in the previous year by the end of March each year. Those who purchase renewable energy and certificate shall provide the certificate of renewable energy and the supporting document for the power wheeling and direct supply within the validity period of the certificate, which shall be submitted to the central competent authority for future reference.\r\nThe declaration, filing for future reference and document formats described in the preceding three paragraphs shall be specified separately by the central competent authority.\r\nIf the compulsory user of renewable energy fails to complete the declaration and filing for future reference, or provides incomplete information on declaration and documents for future reference as described in the preceding three paragraphs, the central competent authority may notify the compulsory user of renewable energy to make corrections within a time limit. If the compulsory user of renewable energy fails to make corrections within the time limit, the central competent authority shall cancel part or all of the deducted compulsory installed capacity described in the preceding article depending on the circumstances."
		},
		{
			"number": 900,
			"content": "The compulsory user of renewable energy who has set up renewable energy power generation equipment or energy storage facility, and is unable to achieve the compulsory installed capacity within the time limit due to equipment damage, may apply to the central competent authority for an extension of the time limit for performing obligation. Each extension of the time limit may not exceed three months, with two extensions at most in principle.\r\nFor the compulsory user of renewable energy who fulfills the obligation by purchasing renewable energy and certificate, if the user is unable to achieve the compulsory installed capacity within the time limit due to non-attributable factors, the user may make up the purchase amount by the end of February of the following year."
		},
		{
			"number": 1000,
			"content": "If the compulsory user of renewable energy fails to maintain the performed compulsory installed capacity, the central competent authority shall notify the compulsory user of renewable energy to make improvements within a time limit or pay the monetary substitution based on the unperformed compulsory installed capacity.\r\nIf the average power generated (discharged) during the operation of renewable energy power generation equipment or energy storage facility installed by the compulsory user of renewable energy fails to reach 80%, and has not been improved within the time limit notified by the central competent authority, the performance results of the compulsory installed capacity shall not be included.\r\nFor the compulsory user of renewable energy who participates in ancillary services market related to the electricity transmission and distribution enterprises with energy storage facility, the user's capacity shall not be included in the performance results of the compulsory installed capacity."
		},
		{
			"number": 1100,
			"content": "The central competent authority may send personnel to inspect the compulsory user of renewable energy, and the user shall provide relevant documents or necessary assistance, and shall not evade, impede or refuse. If the compulsory user of renewable energy evades, impedes or refuses the inspection, the central competent authority may exclude the capacity of the corresponding equipment in the performance results of the compulsory installed capacity.\r\nThe central competent authority shall notify the compulsory user of renewable energy in writing before carrying out the inspection. If necessary, the central competent authority shall invite representatives of relevant agencies (institutions), scholars and experts to jointly carry out the inspection."
		},
		{
			"number": 1200,
			"content": "Electricity retailing utility enterprise shall, in accordance with the requirements of the central competent authority, provide the lists, chartered capacity and relevant information required for inspection and management in compliance with Paragraph 1 of Article 3, Article 4, Article 5, Article 7, Article 8, Article 10 and Article 11."
		},
		{
			"number": 1300,
			"content": "The monetary substitution paid in accordance with these Regulations shall be dedicated in the Renewable Energy Development Fund for the development of renewable energy.\r\nThe compulsory user of renewable energy who has been notified to pay the monetary substitution within a prescribed time limit but failed to pay shall be transferred to the administrative enforcement according to law."
		},
		{
			"number": 1400,
			"content": "The education industry, medical care and social work service industry, transportation industry, government agencies, fossil-fuel power station, and research agencies (institutions) established by the government in accordance with their Acts are not applicable to these Regulations."
		},
		{
			"number": 1500,
			"content": "These Regulations became effective on January 1, 2021."
		}
	]
}