{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Implementing the Energy Management Law",
	"中文法規名稱": "能源管理法施行細則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0130003",
	"最新英文異動日期": "20140430",
	"沿革內容": "1.Promulgated by Ministry of Economic Affairs March 25, 1981\r\n2.Promulgated as revised by Ministry of Economic Affairs December 31,1981\r\n3.Promulgated as revised by Ministry of Economic Affairs April 3, 1987\r\n4.Promulgated as revised by Ministry of Economic Affairs May 10, 1993\r\n5.Promulgated as revised by Ministry of Economic Affairs July 29, 1998\r\n6.Promulgated as revised by Ministry of Economic Affairs August 28, 2002\r\n7.Promulgated as revised by Ministry of Economic Affairs April 30, 2014",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Implementation Regulations of Energy Management Law is enacted in accordance with Article 29 of the Energy Management Law (hereinafter referred to as \"this Law\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "Provisions governing the adjustment, restriction, or prohibition specified under Clause 1 of Article 6 of this Law shall cover the following:\r\n1. Provisions governing the adjustment of the balanced energy supply and demand in different regions.\r\n2. Provisions governing gas storage facilities to be constructed by enterprises involved in gas supply to cities.\r\n3. Other provisions relevant to adjustments, restrictions and prohibitions."
		},
		{
			"條號": "Article 3",
			"條文內容": "The quantities and safety level of inventories to be set up by the central competent authority, which are referred to under Clause 1 of Article 7, shall be promulgated."
		},
		{
			"條號": "Article 4",
			"條文內容": "An enterprise engaged in energy supply, who meets the level established by the central competent authority in line with Clause 1 of Article 7 of this Law, shall fill out the monthly report which is designed by the central competent authority, comprising the following items to be submitted no later than the 20th of the following month.\r\n1. Procured quantity: according to kinds of energy and the sources of countries/areas.\r\n2. Output: according to the kinds of energy. In the case of converted products, make break-downs of the primary energy and the final products.\r\n3. The transported quantity: based on kinds of energy, sources of country/area and the customers who provide transportation to pack up the products.\r\n4. Sales volume: according to the kinds of the final energy products and the trades which buy the products.\r\n5. Quantities of inventory: according to kinds of energy, raw materials and the products.\r\n6. Number of customers: according to kinds of energy and the trades of the customers.\r\n7. Energy import prices: according to kinds of energy and the sources of countries/areas.\r\n8. Energy heating value: according to kinds of energy and the sources of countries/areas.\r\nThe central competent authority shall define a basis for conversion of heating value and oil equivalent of each kind of energy.\r\nThe kind of activity as referred to in Clause 1.4 and 1.6 under this Article shall be based upon the typical definition and kind of activity in the ROC.\r\nThe competent authority may, from time to time, assign personnel to conduct inspections on the operating data, energy storage facilities and on the safety levels of the inventory described in Clause 1 of Article 7."
		},
		{
			"條號": "Article 5",
			"條文內容": "The energy audit system stipulated under Article 9 of this Law shall comprise of the following items:\r\n1. The organization in charge of energy auditing.\r\n2. Analysis on flow-sheet of energy.\r\n3. Measurements, records and management of energy use.\r\n4. The scheduled inspections on the efficiency of the energy consuming facilities.\r\n5. Statistics on the energy consumption and analysis of energy utilization efficiency per unit product or unit floor area."
		},
		{
			"條號": "Article 6",
			"條文內容": "Objectives for energy conservation and the implementing plan stipulated in Article 9 of this Law shall comprise of the following items:\r\n1. Total energy quantity saved and the savings rate.\r\n2. Energy conservation measures and kinds and quantities of energy saved.\r\n3. Work schedule for energy conservation plan.\r\n4. Manpower and expenses required for implementing the plan."
		},
		{
			"條號": "Article 7",
			"條文內容": "The energy user, whose energy consumption meets the level set up by the central competent authority in line with the provisions under Article 9 of this Law, shall have the energy audit system, objectives for energy conservation, and the implementing plan for the every year submitted to the central competent authority for approval by the end of January of each year.\r\nThe central competent authority shall define the said forms and reports."
		},
		{
			"條號": "Article 8",
			"條文內容": "These detailed regulations shall be in force upon promulgation."
		}
	]
}