{
	"pcode": "J0130002",
	"type": "法律",
	"english": "Energy Administration Act",
	"title": "能源管理法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0130002",
	"englishUpdate": "20161130",
	"history": [
		"Promulgated on August 8, 1980",
		"Amended on January 31, 1991",
		"Amended on April 26, 2000",
		"Amended on January 30, 2002",
		"Amended on July 8, 2009",
		"Amended on November 30, 2016"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 501
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Energy Supply",
			"start": 600,
			"end": 700
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Utilization and Audit of Energy",
			"start": 800,
			"end": 1901
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Penalties",
			"start": 2000,
			"end": 2800
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplementary Provisions",
			"start": 2900,
			"end": 3000
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is hereby promulgated to serve the purpose of upgrading energy administration aimed at rational and efficient utilization of energy.\r\nIn order to ensure the stable and safe supply of energy, as well as taking into consideration environmental impact and economic development, the central Competent authority shall draft the Energy Development Guidelines which shall be subject to approval by the Executive Yuan for implementation."
		},
		{
			"number": 200,
			"content": "The term \"energy\" as used in this Law shall include:\r\n1. Petroleum and its products.\r\n2. Coal and its products.\r\n3. Natural gas.\r\n4. Nuclear fuel.\r\n5. Electrical energy.\r\n6. Other items designated by the central Competent authorities as a form of energy.."
		},
		{
			"number": 300,
			"content": "The term \"Competent authority\" as used in this Law shall denote the Ministry of Economic Affairs at the central level; the municipal government at the municipal level; the county/city government at the county/city level."
		},
		{
			"number": 400,
			"content": "The term \"Energy supply enterprise\" as used in this Law shall denote the enterprises involved in the importation, exportation, production, transportation, storage and sale of energy."
		},
		{
			"number": 500,
			"content": "The central Competent authority may establish a special fund for research and development of energy together with a project plan for purpose of enhancing research and development of energy in accordance with the Budget Law.\r\nThe foregoing special fund shall serve the following purposes:\r\n1. Research and development of technology relevant to exploitation of energy resources and alternative energies.\r\n2. Research and development relevant to technology and methodology for the rational and efficient use of energy as well as energy conservation.\r\n3. Economic analysis and collection of information on energy.\r\n4. Training of experts in energy planning and technology.\r\n5. Other expenses as approved.\r\nIncentives or subsidies may be granted to the juristic person or individual whose engagement in research under subsection 1 and 2 of the preceding paragraph proves to be highly practical.\r\nThe central Competent authority shall submit to the Legislative Yuan the annual report on the effectiveness in carrying out the energy research and development plan and of the use of the special fund."
		},
		{
			"number": 501,
			"content": "The sources of the Energy Research and Development Fund are as follows:\r\n1. Contribution of the vertical integrated utilities, oil refinery industry and oil importer at a percentage of their income generated from the energy business.\r\n2. Interest income on the Fund.\r\n3. Energy Technical service fees, royalties, remuneration and other associated income.\r\nThe contribution mentioned in subsection 1 of the preceding paragraph shall be collected in a number not exceeding half of one percent (0.5%) of the income of the vertical integrated utilities, oil refinery industry and oil importer generated from their energy business as determined by the central Competent authority. \r\nEnterprises depicted in subsection 1 of paragraph 1 hereof that have paid into the electrical energy or petroleum fund as provided by other laws are exempted from making contribution to the Energy Research and Development Fund."
		},
		{
			"number": 600,
			"content": "The operation of energy business by Energy supply enterprise shall comply with the regulations governing the energy adjustment, restrictions, and prohibition stipulated by the central Competent authority.\r\nThe operation of energy business shall not be engaged in the importation, exportation, production and sale of energy products designated by the central Competent authority without approval.\r\nThe regulations governing approval in the preceding paragraph shall be stipulated by the central Competent authority and further submitted to the Legislative Yuan for enactment."
		},
		{
			"number": 700,
			"content": "When the operation of energy business by Energy supply enterprise reaches the standard set up by the central Competent authority, the said enterprise shall proceed with the following matters in accordance with the regulations of the central Competent authority:\r\n1. Submission of operation data.\r\n2. Establishment of energy storage facilities.\r\n3. Storage of security stockpile. \r\nThe enterprise which has established energy storage facilities in conformity with subsection 2 of the preceding paragraph shall be entitled to an incentive for the 2-year accelerated depreciation for the purpose of levy on the profit-seeking enterprise income tax. If the storage facilities have not been completely depreciated in 2 years, the depreciation may be made for one more year or the year-after-year depreciation according to the service life specified in Income Tax Law untill full depreciation has been made."
		},
		{
			"number": 800,
			"content": "The utilization and efficiency of the lighting, power, electric heating, air conditioning, refrigerating facilities or other energy consuming facilities used by existing energy users designated by central Competent authority shall comply with the energy conservation regulations promulgated by the central Competent authority.\r\nThe regulations on the designation of energy users, types of energy consuming facilities, energy conservation and the efficiency of energy consumption as mentioned in the preceding paragraph shall be announced by the central Competent authority."
		},
		{
			"number": 900,
			"content": "The energy user whose energy consumption meets the level stipulated by the central Competent authority, shall establish its own energy audit system and set objectives for energy conservation and execution which shall be carried out upon approval by the central Competent authority."
		},
		{
			"number": 1000,
			"content": "The energy user whose steam generation meets the level stipulated by the central Competent authority, shall install cogeneration equipments.\r\nWhere the effective thermal ratio and total thermal efficiency of the cogeneration equipments installed by the energy user meet the levels stipulated by the central Competent authority, the energy user may request the local vertical integrated utilities to purchase its excess electricity and supply backup electricity needed for its system maintenance or breakdown. Unless with justified reasons and approval of the central Competent authority, the local vertical integrated utilities shall not refuse such request.\r\nMeasures regarding the standard and verification of the rates for the purchase of excess electricity, effective thermal ratio and total thermal efficiency of the cogeneration equipments mentioned in the preceding paragraph, as well as measure regarding matters such as the parallel connection between the energy user who intalled cogeneration equipments and the vertical integrated utilities, the method of purchasing electrical energy, the purchasing rates for electrical energy and backup electrical energy, as well as the execution duration of the obligation to purchase excess electricity shall be stipulated by the central Competent authority."
		},
		{
			"number": 1100,
			"content": "The energy user whose energy consumption meets the level stipulated by the central Competent authority, according to the energy consumption brackets, shall employ or mandate certain number of technicians or qualified energy administrators to execute the affairs promulgated by the central Competent authority in Article 8, 9 and 12.\r\nThe regulations on energy consumption brackets; number, qualifications, training of the technicians or qualified energy administrators; the acquirement procedure, qualifications, withdrawal, revocation, verification, administration of the qualification certificates and other matters for compliance in the preceding paragraph, shall be stipulated by the central Competent authority."
		},
		{
			"number": 1200,
			"content": "The energy user whose energy consumption meets the level stipulated by the central Competent authority, shall report energy consumption data to the central Competent authority.\r\nThe categories, quantities, items, efficiency, period and methods for the submission of energy consumption which shall be reported by the energy user in the preceding paragraph, shall be announced by the central Competent authority."
		},
		{
			"number": 1300,
			"content": "(Deleted)"
		},
		{
			"number": 1400,
			"content": "The enterprise who manufactures or imports the energy consuming facilities or apparatus which are designated by the central Competent authority for domestic use, the energy efficiency of the aforesaid facilities or apparatus shall comply with the standards of permissible energy consumption stipulated by the central Competent authority and shall be provided with a nameplate which indicates the energy consumption and its efficiency.\r\nThe energy consuming facilities or apparatus failing to comply with the standards of permissible energy consumption in the preceding paragragh, shall not be imported or sold in the domestic market.\r\nThe energy consuming facilities or apparatus failing to comply with the indication regulation in paragraph 1, shall not be exhibited or sold in the domestic market.\r\nThe regulations on the types, the standards of permissible energy consumption and its inspection procedures, and the indication particulars, methods and inspection procedures of energy consumption and its efficiency of the energy consuming facilities or apparatus mentioned above in paragraph 1, shall be announced by central Competent authority."
		},
		{
			"number": 1500,
			"content": "The enterprise who manufactures or imports the vehicles which are designated by the central Competent authority for domestic use, the energy efficiency of the aforesaid vehicles shall comply with the standards of permissible energy consumption stipulated by the central Competent authority and shall be provided with a nameplate which indicates the energy consumption and its efficiency.\r\nThe vehicles failing to comply with the standards of permissible energy consumption in the preceding paragragh, shall not be imported or sold in the domestic market.\r\nThe vehicles failing to comply with the indication regulation in paragraph 1, shall not be exhibited or sold in the domestic market.\r\nThe regulations on the standards of permissible energy consumption, the indication particulars, methods, inspection procedures, and the granting, withdrawal, revocation, administration of certificates and other matters of the energy consumption and its efficiency of the vehicles shall be promulgated by the central Competent authority in conjunction with the central traffic competent authority."
		},
		{
			"number": 1501,
			"content": "The central Competent authority shall promulgate regulations governing the assessment of energy development and utilization on the national energy supply volume and efficiency in different periods and areas according to the energy development guidelines in paragraph 2 of Article 1, as the reviewing standards of the domestic energy development and utilization."
		},
		{
			"number": 1600,
			"content": "The energy user of massive investment and production plan who establishes or expands the energy consumption facilities which energy consumption causes significant influence on the total national energy supply and demand as well as structure or regional energy balance, prior to establishment or expansion, shall provide energy utilization manual for the approval of central Competent authority through local authorities which accept such application. \r\nPrior to granting approval , the central Competent authority shall review the consumption volume, category, efficiency and location of the energy user in accordance with the regulations governing the assessment of energy development and utilization provided in the preceding article. \r\nThe energy user shall execute its plan on energy consumption, category, efficiency and facility location in accordance with the conclusions of the review in the preceding paragragh; and the central Competent authority shall periodically follow up with such execution.\r\nThe scope of applied energy users, forms of energy utilization manual and essential particulars in paragraph 1 shall be announced by the central Competent authority."
		},
		{
			"number": 1700,
			"content": "The energy conservation standards on the design and construction of new buildings shall be promulgated by the competent authorities of building construction administration in conjunction with the central Competent authority."
		},
		{
			"number": 1800,
			"content": "The energy user with central air conditioning systems installed shall be equipped with independent electric meter and circuit for such systems, provided its capacity of the refrigerating unit exceeds the level stipulated by the central Competent authority.\r\nTo facilitate the power consumption management of central air conditioning systems, a vertical integrated utility may adopt differential rates, subject to the approval of the central Competent authority.\r\nRules governing the electric meter, submeters, circuit layout, types of cable used and metering specifications of the air conditioning systems installed by the energy user, shall be stipulated by the central Competent authority."
		},
		{
			"number": 1900,
			"content": "The central Competent authority may prescribe regulations governing the energy control, restriction and distribution subject to approval by the Executive Yuan for implementation when energy is in short supply,."
		},
		{
			"number": 1901,
			"content": "The central Competent authority may send staffs or mandate professional institutions or technicians to inspect the energy user and the manufacturer, importer or seller of energy consumption facilities, apparatus or vehicles, and request for relevant information. The energy user, manufacturer, importer and seller shall not evade, impede or refuse such inspection or request.\r\nWhen executing inspection stated in the preceding paragragh, the inspector shall initiatively show the relevant certificate or symbol of sufficient identification for the performance of his duties .\r\nThe regulations governing application, granting, withdrawal, revocation and charge of authentication to the professional institutes or technicians in paragraph 1 shall be promulgated by the central Competent authority."
		},
		{
			"number": 2000,
			"content": "Where Energy supply enterprise violates regulations stipulated by the central Competent authority under paragraph 1 of Article 6, the Competent authority shall notify the said enterprise for remedies within a specific deadline. If the enterprise fails to remedysuch violation within the said deadline, the enterprise shall be fined NT$15,000 to NT$150,000 and will be ordered once again for remedies within a specific deadline. Where the enterprise still fails to remedy by the second notified deadline, the penalty shall be doubled and the enterprise may be suspended from business activities or ordered to close down business. Where the enterprise still fails to remedy after the Competent authority has doubled the penalty, the responsible person of the enterprise shall be sentenced to no more than one year imprisonment, short-term imprisonment and/or a fine of no more than NT$300,000."
		},
		{
			"number": 2001,
			"content": "The responsible person of an enterprise engaged in importation, exportation, production and sale of energy products designated by the central Competent authority without approval shall be sentenced to no more than one year imprisonment, short-term imprisonment and/or a fine of no more than NT$300,000."
		},
		{
			"number": 2100,
			"content": "For the following violations, the Competent authority shall notify the enterprise for improvements within a specific deadline. Enterprise who fails to improve by the deadline shall be fined NT$20,000 to NT$100,000 and will be ordered onec again to improve within a specific deadline. Where the enterprise still fails to carry out improvements by the deadline the penalty shall be doubled per violation :\r\n1. Failure to submit or making of false presentation in reporting operation data pursuant to subsection 1, paragraph 1 of Article 7.\r\n2. Failure to employ or mandate technician or qualified energy administrator to execute business stipulated by the central Competent authority pursuant to paragraph 1 of Article 11.\r\n3. Failure to report or making of false presentation in reporting data on energy consumption pursuant to paragraph 1 of Article 12.\r\n4. Failure to indicate or indicates falsely the energy consumption or its efficiency pursuant to paragraph 1 of Article 14 or paragraph 1 of Article 15.\r\n5. Exhibiting or selling of energy consuming facilities, apparatus or vehicles not labelled according to laws and regulations pursuant to paragraph 3 of Article 14 or paragraph 3 of Article 15."
		},
		{
			"number": 2200,
			"content": "Where the Energy supply enterprise violates subsection 2 or 3, paragraph 1, Article 7 by failing to establish energy storage facilities or maintain storage of security stockpile, the Competent authority shall notify the said enterprise for remedies within a specific deadline. If the enterprise fails to remedy within the said deadline, the enterprise shall be fined NT$150,000 to NT$600,000 and will be ordered to remedy once again within a specific deadline. Where the enterprise still fails to remedy by the second specified deadline, the penalty shall be doubled."
		},
		{
			"number": 2300,
			"content": "Where an energy user fails to observe the regulations for energy utilization and efficiency stipulated by the central Competent authority in line with Article 8, the central Competent authority shall notify the user to improve or renew its facilities by a deadline. The user who fails to comply with such notice shall be fined NT$20,000 to NT$100,000 and required to make such improvement or renewal once again within a specific deadline. Where the enterprise still fails to improve or renew its facilities within the said deadline, the penalty shall be doubled per violation."
		},
		{
			"number": 2400,
			"content": "For the following violations, the Competent authority shall notify the said enterprise for remedies within a specific deadline. If the enterprise fails to remedy by the said deadline, the enterprise shall be fined NT$30,000 to NT$150,000 required to remedy once again by a specific deadline. Where the enterprise still fails to make such improvements by a specific deadine, the penalty shall be doubled per violation:\r\n1. Failure to establish an energy audit system or set up or execute energy conservation objectives and plan pursuant to Article 9.\r\n2. Failure to install cogeneration equipments pursuant to paragraph 1 of Article 10.\r\n3. Violation of the prohibition on importation or sale in domestic market pursuant to paragraph 2 of Article 14 or paragraph 2 of Article 15.\r\n4. Violation of paragraph 3 of Article 16 by exceeding energy consumption volume or failing to meet the energy category and efficiency.\r\n5. Violation of paragraph 1 of Article 19-1 by evading, impeding, or refusing the inspection or request of providing information conducted by the central Competent authority.\r\n6. Violation of the regulations stipulated under paragraph 3 of Article 19-3."
		},
		{
			"number": 2500,
			"content": "Where the energy user violates paragraph 1 of Article 16 by engaging in establishment or expansion, projects without approval of the Competent authority, the central Competent authority may order the violator to stop importing of energy or order the Energy supply enterprise to suspend energy supply."
		},
		{
			"number": 2600,
			"content": "Where the energy user fails to comply with energy conservation standard pursuant to Article 17, the Competent authority may suspend energy supply."
		},
		{
			"number": 2700,
			"content": "Anyone failing to observe provisions governing energy control, restriction and distribution stipulated by the central Competent authority pursuant to Article 19, the Competent authority shall notify the said enterprise for remedies within a specific deadline. If the enterprise fails to remediy within the said deadline, the enterprise shall be fined NT$15,000 to NT$150,000 and suspended of energy supply."
		},
		{
			"number": 2800,
			"content": "(Deleted)"
		},
		{
			"number": 2900,
			"content": "The enforcement rule of this Act shall be stipulated by the central Competent authority and subject to approval by the Executive Yuan."
		},
		{
			"number": 3000,
			"content": "This Act shall enter into force as of the date of promulgation."
		}
	]
}