{
	"pcode": "J0150018",
	"type": "命令",
	"english": "Enforcement Rules of Multi-Level Marketing Supervision Act",
	"title": "多層次傳銷管理法施行細則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0150018",
	"englishUpdate": "20151007",
	"history": [
		"Enacted and promulgated on 17 April 2014 by Fair Trade Commission Order Kung Fa Tzu No. 10315602971",
		"Amendment to Article 19 Promulgated on October 7, 2015 by Fair Trade Commission Order Kung Fa Tzu No. 10415608581"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Enforcement Rules are enacted in accordance with Article 40 of Multi-Level Marketing Supervision Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "The basic information of the multi-level marketing enterprise stated in the Act Article 6.1(1) refer to the name, capital, representative or responsible person, office address, date of establishment registration, certificate of company or other kind of business entity.\r\nThe business places of the multi-level marketing enterprise stated in the Act Article 6.1(1) refer to the main business places and other business places."
		},
		{
			"number": 300,
			"content": "The multi-level marketing plans stated in the Act Article 6.1(2) refer to the names of each level in the multi-level marketing organization, qualifications of grant and conditions of promotion, content of commissions, bonuses, and other economic benefit, conditions of payment, calculation methods and maximum percentage of such payments on total revenue."
		},
		{
			"number": 400,
			"content": "The gross business volume of the multi-levels sales enterprise stated in the Act Article 10.1(1) refer to the gross business volume of preceding year, and if the enterprise has been operating for less than one year, it refer to the cumulative business volume for the months of operation.\r\nThe multi-level marketing plans stated in the Act Article 10.1(2) refer to the names of each level in the multi-level marketing organization, qualifications of grant and conditions of promotion, content of commissions, bonuses, and other economic benefit, conditions of payment, and calculation methods."
		},
		{
			"number": 500,
			"content": "The matters relevant to the goods or services stated in the Act Article 10.1(5) refer to the itemized products or services, prices, content of warranties against defects, and other related matters."
		},
		{
			"number": 600,
			"content": "The principle in deciding reasonable market price stated in the Act Article 18 are as follow:\r\n1. When there are competing products or services in the market, the price and quality of same or similar products or services in domestic or foreign markets may be the major reference, the return on investment of multi-level marketing enterprises and enterprises which are not multi-level marketing enterprises but sell same or similar products or services will be compared, the technology and service level will be considered especially, and then a decision will be made based on all above factors.\r\n2. When there is no competing product or service in the market, reasonable market price will be decided case by case.\r\nTo be considered as major as stated in the Act Article 18, the criterion will be 50%, and the actual situations in the individual case such as whether there is intentional violation, damages caused, and seriousness of damages will also be considered."
		},
		{
			"number": 700,
			"content": "The participant stated in the Act Articles 20.3 and 21.3 refer to the party who rescind or terminate the contracts, and does not include other participants."
		},
		{
			"number": 800,
			"content": "The date that the products are deliverable stated in proviso the Act Article 21.1 refer to the date when multi-level marketing enterprises have prepared sufficient stocks for the products to be promoted and sold, and multi-level marketing enterprises may prove the deliverable status by producing documents or other methods."
		},
		{
			"number": 900,
			"content": "The organization development, sales of goods or services, payment of bonuses, and handling of goods returning stated in the Act Article 25.1 refer to the following:\r\n1. the organizational system of the enterprise overall and at each level of its hierarchy;\r\n2. total number of participants, and numbers of participants that joined and withdrew in each month;\r\n3. each participant's name or appellation, citizen's ID card number or uniform business number, address, and contact telephone number; and the areas in which the participants are mainly located;\r\n4. written participation contracts signed with the participants;\r\n5. types, quantities, and monetary amounts of the goods or services sold, and other matters related thereto;\r\n6. status of the payment of commissions, bonuses, or other economic benefits;\r\n7. status of the handling of return of goods by participants and the aggregate amount of purchase price refunds paid.\r\nThe materials stated in the preceding paragraph may be stored by documents or means of electronic data storage media."
		},
		{
			"number": 1000,
			"content": "After a participant joins the sales organization or plan of a multi-level sales enterprise, the enterprise shall educate and train the participant with respect to laws and regulations relevant to multi-level sales and to channels for filing complaints about infractions of law by enterprises."
		},
		{
			"number": 1100,
			"content": "The roster of reported multi-level sales enterprises and the important developments of the relevant information thereof shall be published on the World Wide Web site by the Competent Authority.\r\nThe roster of reported multi-level sales enterprises and the important developments of the relevant information thereof stated in the preceding paragraph includes roster of fully reported cases, roster of cases pending for supplemental amendments, roster of enterprises relocated to an unknown location or showing no evidence of operation, and roster of enterprises which have been filed suits against or with judicial decisions, etc."
		},
		{
			"number": 1200,
			"content": "When multi-level sales enterprises dissolve, suspense or terminate business operation, the Competent Authority may delete their names from the roster of reported multi-level sales enterprises stated in preceding article."
		},
		{
			"number": 1300,
			"content": "The Competent Authority may refuse to process complaints that lack substantive content or have no genuine name or address affixed thereto."
		},
		{
			"number": 1400,
			"content": "When issuing notice pursuant to the Act Article 28.1(1), the Competent Authority shall include the following items in writing:\r\n1. the name and residence or domicile of the notified person; if a company, sole proprietorship or partnership, or group, the name of the responsible person and the location of the office or place of business;\r\n2. the matter to be investigated and the explanations or materials that the notified party is required to provide with respect to such matter;\r\n3. date, time, and place of required appearance;\r\n4. provisions concerning punishment for failure to appear without proper reason.\r\nThe notice shall be served no later than 48 hours prior to the date when appearance is required, provided this restriction shall not apply in cases where urgent circumstances exist."
		},
		{
			"number": 1500,
			"content": "A person notified pursuant to the preceding article may retain an attorney to appear and make statements on his or her behalf, provided that when the Competent Authority deems necessary, it may give notice requiring appearance in person."
		},
		{
			"number": 1600,
			"content": "After a person notified pursuant to the provisions of Article14 has appeared and made a statement, the Competent Authority shall produce a record of the statement, to be signed by the notified person. If the notified person is unable to sign the record of statement, he or she may seal or fingerprint it instead; if the notified person refuses to sign, seal, or fingerprint the record of statement, such facts shall be recorded."
		},
		{
			"number": 1700,
			"content": "When issuing notice pursuant to the Act Article 28.1(2), the Competent Authority shall include the following items in writing:\r\n1. the name and residence or domicile of the notified person; if a company, sole proprietorship or partnership, or group, the name of the responsible person and the location of the office or place of business;\r\n2. the matter to be investigated;\r\n3. the explanations, books and records, documents, and other materials or evidence required to be submitted by the notified party;\r\n4. the time limit for submission;\r\n5. provisions concerning punishment for refusal to submit without justification."
		},
		{
			"number": 1800,
			"content": "After the Competent Authority has received books and records, documents, and any other required materials or evidence provided by the parties or related persons, the Competent Authority shall issue a receipt at the request of the provider."
		},
		{
			"number": 1900,
			"content": "When assessing fines in accordance with the Act, all circumstances shall be taken into consideration, and the following items shall be noted:\r\n1. motivation, purpose, and expected improper benefit of the violations;\r\n2. the degree of the act's harm to trade order;\r\n3. the duration of the act's harm to trade order;\r\n4. benefits derived from the unlawful act;\r\n5. scale and operating condition of the violator;\r\n6. types of, number of, and intervening time between past violations, and the punishment for such violations; and\r\n7. remorse shown for the act and attitude of cooperation in the investigation."
		},
		{
			"number": 2000,
			"content": "These Enforcement Rules shall take effect from the date of promulgation."
		}
	]
}