{
	"pcode": "J0150009",
	"type": "命令",
	"english": "Regulation Governing Access to Materials and Files of the Fair Trade Commission",
	"title": "公平交易委員會卷宗閱覽辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0150009",
	"englishUpdate": "20150306",
	"isDiscarded": true,
	"attachments": [
		{
			"name": "Attachment 1  Parties and Related Persons Under Specific Articles of the Fair Trade Law.pdf",
			"id": "eId=0000001554"
		},
		{
			"name": "Attachment 2  Reference List for the Classifications of, and Access to, the Materials and Files of the Fair Trade Commission.pdf",
			"id": "eId=0000001555"
		}
	],
	"history": [
		"Passed by the 543rd Commissioners’ Meeting on 4 April 2002\r\nCirculated by Order Ref. Kung Mi Fa Tzu No. 0910003769 on 1 May 2002",
		"Amendments Promulgated by Order Ref. Kung Fa Tzu No. 0950003662 on 3 May 2006",
		"Amendment Promulgated by Order Ref. Kung Fa Tzu No. 10115603611 on 8 Mach 2012\r\n（The 2012 Amendments amended Title、Articles 2、3、6、Attachment1 and Attachment2）",
		"Abolished on March 06, 2015"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Regulation is stipulated according to Paragraph 2, Article 27-1 of the Fair Trade Law (hereinafter referred as the “Law”)."
		},
		{
			"number": 200,
			"content": "A “party” or a “related person” referred to in Paragraph 1, Article 27-1 means the subjects listed in the Attachment 1."
		},
		{
			"number": 300,
			"content": "During the course of an investigation by Fair Trade Commission(hereinafter referred as the “Commission”), the scope of materials and files available for access, upon application, is limited to the “Reference List for the Classification of, and Access to, the Materials and Files of the Fair Trade Commission” (Attachment 2), which, however, is not applicable if the information provider has demanded confidentiality, with justifiable reasons.\r\nIf the access to the files or materials is restricted in respect of certain document therein, it should be sealed or removed in appropriate manner [so that the remaining files or materials would be available for access]. The same should be applied to the documents, the access to which is restricted in respect of a part of the document."
		},
		{
			"number": 400,
			"content": "An application form should be filled out when applying for the access to files or materials.\r\nThe applicant may appoint its employee or lawyer, as an agent, to access the files or materials, provided an appointment letter is submitted to this Commission."
		},
		{
			"number": 500,
			"content": "The date for the access shall be scheduled within 15 days from the acceptance of the application. However, if there is a written inquiry to the information provider regarding the confidentiality, the 15-day period shall be calculated from the next day following the deadline for the reply [by the information provider]."
		},
		{
			"number": 600,
			"content": "The applicant should arrive at this Commission at the appointed time and request the responsible staff for the files or materials, which shall be returned to the responsible staff for checking and receipt when finished.\r\nThe applicant shall pay the fees, according to “Charging Standard of Government Information Providing Fee of the Fair Trade Commission”, for the reading, transcribing, photocopying or photographing."
		},
		{
			"number": 700,
			"content": "The applicant may be accompanied by one person, who shall present his/her ID, to assist in photocopying, printing or transcribing information from the files or materials; however, such accompanying person may not be left alone and independently conduct the photocopying, printing or transcribing information during the process."
		},
		{
			"number": 800,
			"content": "For the same case, an applicant shall be granted one-time access only, provided one more access may be granted if the applicant gives a justifiable reason.\r\nIn the event the applicant cannot complete the viewing within the designated timeframe, an application may be submitted to the responsible staff for continued viewing at another appointed time."
		},
		{
			"number": 900,
			"content": "Access to the files or materials shall be given at the place designated by this Commission, in compliance with the following requirements:\r\nMarking, altering, switching, removing, underlying, and/or damaging the files or materials is prohibited.\r\nBound files may not be taken apart.\r\nAny other behavior that may damage the files or materials is prohibited.\r\nThe files or materials shall be kept intact after the viewing.\r\nIn the event of any violation of the above regulations, this Commission may cease the access immediately and reject the application for further access."
		},
		{
			"number": 1000,
			"content": "Information obtained by the applicant or its agent through the process of this Regulation may not be used for any other purpose than the case itself."
		},
		{
			"number": 1100,
			"content": "This Regulation shall take effect from the date of promulgation."
		}
	]
}