{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Calculation of Administrative Fines for Serious Violations of Articles 9 and 15 of the Fair Trade Act",
	"中文法規名稱": "違反公平交易法第九條及第十五條情節重大案件之裁處罰鍰計算辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0150014",
	"最新英文異動日期": "20150306",
	"沿革內容": "1.Enacted and promulgated per Kung-Fa-Tzu Order No.10115604731 on April 5 2012\r\n2.Amended and promulgated the Title and Articles 1,2,3,4,6 by Kung-Fa-Tzu Order No.10415601941 on March 6 2015",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted in accordance with Paragraph 3, Article 40 of the Fair Trade Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The serious violations stated in Paragraph 2, Article 40 of the Act refer to unlawful conduct that has seriously affected market competition and order.\r\nThe competent authority shall take the following into consideration to determine whether market competition and order has been seriously affected as stated in the preceding paragraph:\r\nConduct leading to one of the following circumstances may be deemed serious violations:"
		},
		{
			"條號": "Article 3",
			"條文內容": "The total sales income of an enterprise in the previous fiscal year stated in Paragraph 2, Article 40 of the Act refers to the total sales income of the enterprise in the fiscal year before the year in which the competent authority finalizes the sanction."
		},
		{
			"條號": "Article 4",
			"條文內容": "Administrative fines to be imposed in accordance with Paragraph 2, Article 40 of the Act shall be determined based on the basic amount and adjustment factors."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Basic amount stated in the preceding article shall be thirty percent of the total product or service sales achieved during the violation period."
		},
		{
			"條號": "Article 6",
			"條文內容": "The adjustment factors stated in Article 4 include the reasons for administrative fine increase and reduction to be taken into consideration by the competent authority when determining the administrative fine amount.\r\nSubparagraphs 1 and 2 of the preceding paragraph shall not apply to enterprises that have acquired the approval of the competent authority to reduce the administrative fine in accordance with Article 35 of the Act."
		},
		{
			"條號": "Article 7",
			"條文內容": "Administrative fines imposed according to Article 4 may not exceed ten percent of the previous fiscal year’s total sales income of the enterprise to be sanctioned."
		},
		{
			"條號": "Article 8",
			"條文內容": "These Regulations shall enter into force on the day they are promulgated."
		}
	]
}