{
	"法規性質": "命令",
	"英文法規名稱": "Partial Amendments to the Enforcement Rules of the Fair Trade Act",
	"中文法規名稱": "公平交易法施行細則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0150006",
	"最新英文異動日期": "20220407",
	"沿革內容": "1.Promulgated on 24 June 1992 by Fair Trade Commission Order (81) Kung Mi Fa Tzu No. 015\r\n2.Amendments Promulgated on 30 August 1999 by Fair Trade Commission Order (88) Kung Mi Fa Tzu No. 02420\r\n3.Amendments Promulgated on 19 June 2002 by Fair Trade Commission Order Kung Mi Fa Tzu No.0910005518\r\n4.Amendment to Article 29 Promulgated on April 18, 2014 by Fair Trade Commission Order Kung Fa Tzu No. 10315603001\r\n5.Amendments Promulgated on 2 July 2015 by Fair Trade Commission Order Kung Fa Tzu No. 10415605721\r\n6.Amendments to Article 6, Article 8, Article 9 and Article 36 Promulgated on 7 April 2022 by the Fair Trade Commission Order Kung Fa Tzu No. 1111560155",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Enforcement Rules are adopted pursuant to the provisions of Article 49 of the Fair Trade Act（hereinafter referred to as the \"Act\"）."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"trade association\" in Paragraph 2 of Article 2 of the Act refers to the following:\r\n1.industry associations and chambers of industry organized under the Industrial Association Act;\r\n2.commercial associations, federations of commercial associations, exporter associations, and federations of exporter associations, and chambers of commerce organized under the Commercial Association Act;\r\n3.professional bodies established according to other laws and regulations, such as bar associations, accountant associations, architect associations, doctor associations and technician associations.\r\nThe other organization lawfully established to promote the interests of its members described in Paragraph 2 of Article 2 of the Act refers to business organizations, besides those described in the last paragraph, that are established according to the Civil Organizations Act or other relevant laws to enhance their member’s benefits."
		},
		{
			"條號": "Article 3",
			"條文內容": "The following factors shall be taken into consideration when determining whether an enterprise constitutes a monopoly as referred to Article 7 of the Act:\r\n1.the market share of the enterprise in a relevant market;\r\n2.the possibility of substitution of the goods or services amidst changes in a relevant market, giving regard to considerations of time and place;\r\n3.the ability of the enterprise to influence prices in a relevant market;\r\n4.whether formidable difficulties exist to entry to a relevant market by other enterprises;\r\n5.import and export status of the goods or services."
		},
		{
			"條號": "Article 4",
			"條文內容": "Production, sales, inventory, and import/export value（volume）data for the enterprise and the relevant market shall be taken into account when calculating the market share of an enterprise.\r\nData necessary for the calculation of the market share may be based on that obtained upon investigation by the competent authority or that recorded by other government agencies."
		},
		{
			"條號": "Article 5",
			"條文內容": "Authorized representatives of the trade associations or other organizations described in Paragraph 2 of Article 2 of the Act may be deemed as actors in concerted actions in the Act."
		},
		{
			"條號": "Article 6",
			"條文內容": "The control or affiliation relation described in Paragraph 2 of Article 10 and Paragraph 2 of Article 11 of the Act refers to any of the following circumstances:\r\n1.where an enterprise holds the shares or capital contributions of another enterprise to an extent of more than half of the total number of voting shares or total capital of such other enterprise;\r\n2.where an enterprise directly or indirectly controls the personnel, financials or business operations of another enterprise;\r\n3.where an enterprise possesses controlling power over another enterprise due to the relations between the two as described in Article 10, Paragraph 1, Subparagraph 3 or 4 of the Act;\r\n4.where a person or a group as specified by Article 11, Paragraph 3 of the Act and their related persons hold the shares or capital contributions of another enterprise to an extent of more than half of the total number of voting shares or total capital of such other enterprise.\r\nThe control or affiliation relations may be presumed by any of the following circumstances:\r\n1.more than half of executive shareholders or directors are the same between two enterprises;\r\n2.more than half of the voting shares or more than half of the total capital is owned by the same shareholders for two enterprises."
		},
		{
			"條號": "Article 7",
			"條文內容": "\"Sales amount\" in Subparagraph 3, Paragraph 1, Article 11 of the Act means the total sale or operating revenue of an enterprise.\r\nCalculation of the total sale or operating revenue referred to in the preceding paragraph may be based on data obtained through investigation by the competent authority or recorded by other government agencies."
		},
		{
			"條號": "Article 8",
			"條文內容": "A merger of enterprises as described in Paragraph 1 of Article 11 of the Act shall be filed with the competent authority by the following enterprises:\r\n1.the enterprises participating in the merger, where an enterprise merged with another, jointly operates on regular basis with another, or is commissioned by another enterprise to run operations;\r\n2.the enterprise that holds or acquires the shares or capital contributions of another enterprise. However, it shall be the enterprise with ultimate control if there are control or affiliation relations between the holding or acquiring enterprises, or the holding or acquiring enterprises are controlled by the same enterprise or a group of enterprises.\r\n3.the enterprise that is assigned by or leases from another enterprise（s）the operations or assets of another,\r\n4.the controlling enterprise, where an enterprise directly or indirectly controls the business operations or the appointment or discharge of personnel of another enterprise.\r\nIf an enterprise required to file a merger has not yet been established, the existing enterprises participating in the merger shall file.\r\nFinancial holdings companies shall file with the competent authority if the companies or any subsidiaries in which the companies have controlling interest as specified in the Financial Holding Company Act participate in the merger."
		},
		{
			"條號": "Article 9",
			"條文內容": "A report of a merger of enterprises under Paragraph 1 of Article 11 of the Act shall be filed with the competent authority with the following documents attached:\r\n1.a report form specifying the following information:\r\n（1）type and substance of the merger;\r\n（2）the name and the place of office of each participating enterprise, or the name and the place of the office or business of each participating company, sole proprietorship, partnership, or association;\r\n（3）the scheduled date of merger;\r\n（4）the name of the attorney-in-fact, if any, and the supporting document therefor;\r\n（5）Other required information.\r\n2.basic data on each participating enterprise:\r\n（1）the name and residence or domicile of the responsible person or administrator, if any, of each enterprise;\r\n（2）the capital and business items of each participating enterprise;\r\n（3）the revenue of the preceding fiscal year for the participating enterprise, the enterprise with a control or affiliation relation with the participating enterprise, and the affiliated enterprise controlled by the same enterprise or a group of enterprises with the participating enterprise;\r\n（4）the number of employees of each participating enterprise;\r\n（5）the certificates of incorporation or establishment of each participating enterprise.\r\n3.the financial statement and operating report for the preceding fiscal year of each participating enterprise;\r\n4.the data such as the production or operating costs, sales prices, and production and sales values（volumes）of the participating enterprises' goods or services related to the combination applied for;\r\n5.an explanation of the benefits of the merger for the overall economy and any disadvantages due to restraints on competition;\r\n6.the major future operating plans of the participating enterprises;\r\n7.the overview of the long-term investments by the participating enterprises in other enterprises;\r\n8.the overview of voting shares or capital contributions of the acquired enterprises that are owned by the person or group as described in Paragraph 3, Article 11 of the Act;\r\n9.the most recent prospectus or annual report of a participating enterprise's stock listed on the stock exchange or traded on over-the-counter markets;\r\n10.information of the market structure relating to horizontal competition and upstream and downstream enterprises of the participating enterprises;\r\n11.any other documents or information required by the competent authority to make an assessment of the impact of the proposed merger on competition.\r\nThe form of the report referred to in the preceding paragraph shall be prescribed by the competent authority.\r\nIf there is any justifiable cause why the documents or data required by the first paragraph are not being provided in the merger filings, it shall be identified and explanations shall be presented in the filing report."
		},
		{
			"條號": "Article 10",
			"條文內容": "Where the materials submitted with the merger report pursuant to Paragraph 1 of Article 11 of the Act fail to comply with the requirements of the preceding article or are deficient in content, the competent authority may issue notice to require supplementation or correction within a specified period of time, with the reasons stated for such requirement. If such supplementation or correction is not made within the specified time period or is so made but the submitted materials remain deficient, the filing will not be accepted."
		},
		{
			"條號": "Article 11",
			"條文內容": "The date accepting the complete filing of report materials referred to in Paragraph 7 of Article 11 of the Act means the filing date on which the report materials filed with the competent authority are in conformity with Article 9 and the contents thereof are also complete."
		},
		{
			"條號": "Article 12",
			"條文內容": "According to the proviso clause in Paragraph 1 of Article 15 of the Act, the application for approval shall be jointly filed by the enterprises participating in the concerted actions.\r\nIf the preceding enterprises are trade associations or other organizations described in Paragraph 2 of Article 2 of the Act, such trade associations or organizations shall submit the applications.\r\nThe applications in the preceding two paragraphs may be made through an agent."
		},
		{
			"條號": "Article 13",
			"條文內容": "An application for approval pursuant to the proviso of Paragraph 1 of Article 15 of the Act shall be accompanied by the following documents:\r\n1.an application form that sets forth the following:\r\n（1）the names of the goods or services to which the concerted action applies;\r\n（2）the type of concerted action;\r\n（3）the implementation period and area of the concerted action;\r\n（4）the name of the attorney-in-fact, if any, and the supporting document therefor;\r\n（5）the other required information;\r\n2.the contract, agreement or other document evidencing agreement to the concerted action;\r\n3.the concrete substance and implementation methods of the concerted action;\r\n4.the basic data on the participating enterprises:\r\n（1）the name and residence or domicile of each participating enterprise, or the name and the location of the office or place of business of each participating company, sole proprietorship, partnership, or association;\r\n（2）the name and residence or domicile of the representative or administrator, if any, of each enterprise; and\r\n（3）the business items, capital, and turnover in the preceding fiscal year of each participating enterprise.\r\n5.quarterly reports for the past three years on the prices and production and sales values（volumes）of those products or services relevant to the concerted action, of each participating enterprise;\r\n6.financial statement and operating report of each participating enterprise for the preceding fiscal year;\r\n7.information of the market structure relating to horizontal competition and upstream and downstream enterprises of the participating enterprises;\r\n8.an assessment report on the concerted action;\r\n9.the other documents as specified by the competent authority.\r\nThe form of the application referred to in the preceding paragraph shall be set by the competent authority."
		},
		{
			"條號": "Article 14",
			"條文內容": "The assessment report on the concerted action referred to in Subparagraph 8, Paragraph 1 of the preceding article shall also specify the following:\r\n1.cost structure before and after the concerted action and analytical data on forecasted changes;\r\n2.the impact of the concerted action on enterprises not participating;\r\n3.the impact of the concerted action on the structure, supply and demand, and pricing of the relevant market;\r\n4.the impact of the concerted action on upstream and downstream enterprises and their markets;\r\n5.concrete benefits and detrimental effects of the concerted action for the overall economy and public interest;\r\n6.the other required information."
		},
		{
			"條號": "Article 15",
			"條文內容": "The concerted action assessment report accompanying an application for approval filed pursuant to the provisions of Subparagraph 1, 3 or 8, Paragraph 1, Article 15 of the Act, in addition to the requirements specified by the preceding Article, shall also present in detail the anticipated concrete results in cost reduction, quality improvement, increased efficiency, rationalization of operations, industrial development, or technological innovation."
		},
		{
			"條號": "Article 16",
			"條文內容": "The concerted action assessment report accompanying an application for approval filed pursuant to Subparagraph 2, Paragraph 1, Article 15 of the Act, in addition to the requirements specified by Article 14, shall also specify the following information:\r\n1.the difference between the funding required for individual research and development and that required for joint research and development;\r\n2.the anticipated concrete results in technology upgrading, quality improvement, cost reduction, or increased efficiency."
		},
		{
			"條號": "Article 17",
			"條文內容": "The concerted action assessment report accompanying an application for approval filed pursuant to Subparagraph 4, Paragraph 1, Article 15 of the Act, in addition to the requirements specified by Article 14, shall also specify the following information:\r\n1.the export value（volume）of each participating enterprise for the most recent three-year period, the percentage of the total export value（volume）of the same product for which it accounts, and the enterprise’s ratio of exports to domestic sales; and\r\n2.the anticipated concrete efficacy in promoting exports."
		},
		{
			"條號": "Article 18",
			"條文內容": "The concerted action assessment report accompanying an application filed pursuant to Subparagraph 5, Paragraph 1, Article 15 of the Act, in addition to the requirements specified by Article 14, shall also specify the following information:\r\n1.the export value（volume）of each participating enterprise for the most recent three years;\r\n2.a comparison of the costs required for import by the individual enterprises versus those required for concerted import;\r\n3.the anticipated concrete results in strengthening trade."
		},
		{
			"條號": "Article 19",
			"條文內容": "The concerted action assessment report accompanying an application for approval filed pursuant to Subparagraph 6, Paragraph 1, Article 15 of the Act, in addition to the requirements specified by Article 14, shall also specify the following information:\r\n1.difficulty in staying in the business or overcapacity in the same industry due to economic recession;\r\n2.a monthly breakdown for the preceding three years of production capacity, equipment utilization rate, production and sales value（volume）, import/export value（volume）and inventory levels of each participating enterprise;\r\n3.the changes in the number of businesses in the relevant industry over the preceding three years;\r\n4.market prospects for the relevant industry;\r\n5.the adopted or contemplated self-help methods, other than concerted action, to turn around the business; and\r\n6.the anticipated results of the concerted action.\r\nIn addition to that enumerated above, the competent authority may request the provision of other related materials."
		},
		{
			"條號": "Article 20",
			"條文內容": "The concerted action assessment report accompanying an application for approval filed pursuant to Subparagraph 7, Paragraph 1, Article 15 of the Act, in addition to the requirements specified by Article 14, shall also specify the following information:\r\nmaterials to show meeting the criteria to be recognized as a small or medium-sized enterprise;\r\nanticipated concrete results in achieving improved operational efficiency or strengthened competitiveness."
		},
		{
			"條號": "Article 21",
			"條文內容": "A small or medium-sized business as referred to in Subparagraph 7, Paragraph 1, Article 15 of the Act shall be determined in accordance with the criteria set forth in the Act for Development of Small and Medium Enterprises."
		},
		{
			"條號": "Article 22",
			"條文內容": "Where an enterprise applying for approval of concerted action pursuant to the proviso clause in Paragraph 1, Article 15 submits materials that are incomplete or are deficient in content, the competent authority may issue notice to require supplementation or correction of the application within a specified period of time, with the reasons stated for such requirement. If such supplementation or correction is not made within the specified time period or is so made but the submitted materials remain deficient, the application will be rejected."
		},
		{
			"條號": "Article 23",
			"條文內容": "The three-month period specified in Paragraph 2, Article 15 of the Act shall be calculated from the day next to the date on which the competent authority receives the application. However, where the materials submitted by the enterprise are incomplete or deficient in content and the competent authority has issued a notice to require supplementation or correction within a specified time, the period shall be calculated from the day next to the date of receipt of the supplementation or correction."
		},
		{
			"條號": "Article 24",
			"條文內容": "To apply for an extension pursuant to Paragraph 2 of Article 16 of the Act, the enterprises shall prepare the following materials to file with the competent authority:\r\n1.an application form;\r\n2.contract, agreement or document evidencing other form of mutual understanding of the concerted action;\r\n3.concrete details and implementation plans of the proposed concerted action;\r\n4.basic data of participating enterprises;\r\n5.quarterly data during the past three years of the prices and revenues/volumes of the participating enterprises’ products/services associated with the concerted action;\r\n6.the financial statement and operating report for the preceding fiscal year of each participating enterprise ;\r\n7.market structure relating to horizontal competition and upstream and downstream enterprises of the participating enterprises;\r\n8.the concerted action assessment report.\r\n9.a copy of the original approval;\r\n10.the reasons for applying for the extension; and\r\n11.the other documents or materials designated by the competent authority.\r\nThe concrete details and implementation plans of the proposed concerted action required by Subparagraph 3 of the preceding paragraph shall be consistent with the scope of approval under the original application. Re-applications are required if such details and implementation plans extend beyond the approved scope.\r\nWhen participating enterprises apply for an extension of the concerted action pursuant to Paragraph 2 of Article 16 of the Act, the competent authority may require addition data or records to be submitted before set deadlines in the event of applications incomplete or deficient in content. Applications may be rejected if participating enterprises fail to present missing data before the deadlines or the data presented remain incomplete."
		},
		{
			"條號": "Article 25",
			"條文內容": "The just cause stated in the proviso clause of Paragraph 1 of Article 19 of the Act shall be determined by the competent authority on the basis of the evidence presented by participating enterprises and taking into account the following factors:\r\n1.encouragement of downstream enterprises to enhance efficiency or quality of pre-sale service;\r\n2.prevention of free-riding effects;\r\n3.promotion of entries of new businesses or brands;\r\n4.stimulation of competition between brands;\r\n5.other reasonable economic grounds concerning competition."
		},
		{
			"條號": "Article 26",
			"條文內容": "The following factors shall be taken into consideration when determining whether just cause exists as referred to in Subparagraph 2, Article 20 of the Act:\r\n1.supply and demand conditions in the market;\r\n2.cost differences;\r\n3.transaction amounts;\r\n4.credit risks; and\r\n5.other reasonable grounds.\r\nIn determining whether the discrimination mentioned in the preceding paragraph is likely to restrain competition, the totality of such factors as the intent, purposes, and market position of the parties, the structure of the market to which they belong, the characteristics of the goods or services, and the impact that carrying out such restrictions would have on market competition shall be considered."
		},
		{
			"條號": "Article 27",
			"條文內容": "The “low price inducement” described in Paragraph 3 of Article 20 of the Act refers to the offering of the prices below costs or obviously inappropriate so as to hinder competition or prevent competitors from participating in the market.\r\nIn determining whether the low price inducement mentioned in the preceding paragraph is likely to restrain competition, the totality of such factors as the intent, purposes, and market position of the parties, the structure of the market to which they belong, the characteristics of the goods or services, and the impact that carrying out such restrictions would have on market competition shall be considered."
		},
		{
			"條號": "Article 28",
			"條文內容": "\"Restrictions\" as used in Subparagraph 5 of Article 20 of the Act refer to tie-ins, exclusive dealing, restrictions in regards to territory, customers, use, or other aspects of business activities.\r\nIn determining whether the restrictions mentioned in the preceding paragraph are improper and being likely to restrain competition, the totality of such factors as the intent, purposes, and market position of the parties, the structure of the market to which they belong, the characteristics of the goods or services, and the impact that carrying out such restrictions would have on market competition shall be considered."
		},
		{
			"條號": "Article 29",
			"條文內容": "In cases where actions of an enterprise violate the provisions of Paragraphs 1 or 4 of Article 21 of the Act, the competent authority may order the enterprise to publish corrective advertisements pursuant to the provisions of Article 42 of the Act.\r\nThe methods, number of appearances, and duration of the advertisements referred to in the preceding paragraph shall be determined by the competent authority, taking into consideration the degree of impact of the original advertisements."
		},
		{
			"條號": "Article 30",
			"條文內容": "The competent authority may refuse to process complaints that lack substantive content or have no genuine name or address affixed thereto."
		},
		{
			"條號": "Article 31",
			"條文內容": "The competent authority, when giving notice as prescribed in Subparagraph 1, Paragraph 1, Article 27 of the Act, shall specify the following items in writing:\r\n1.the name and residence or domicile of the recipient of the notice; if the notified one is a company, sole proprietorship or partnership, trade association, or organization, the name of its responsible person and the address of its office or place of business;\r\n2.the matter to be investigated and the explanations or materials that the notified party is required to provide with respect to such matter;\r\n3.date, time, and place of required appearance;\r\n4.the provisions concerning punishment for failure to appear without proper reason.\r\nThe preceding notice shall be served at least no later than 48 hours prior to the date when appearance is required, provided this restriction shall not apply in cases where urgent circumstances exist."
		},
		{
			"條號": "Article 32",
			"條文內容": "A person notified pursuant to the preceding article may retain an attorney-in-fact to appear and make statements on his or her behalf, provided that when the competent authority deems necessary, it may give notice requiring appearance in person."
		},
		{
			"條號": "Article 33",
			"條文內容": "After a person notified pursuant to the provisions of Article 31 has appeared and made a statement, the competent authority shall produce a written record of the statement, to be signed by the notified person. If the notified person is unable to sign the record of statement, he or she may seal or fingerprint it instead; if the notified person refuses to sign, seal, or fingerprint the record of statement, such facts shall be recorded."
		},
		{
			"條號": "Article 34",
			"條文內容": "When issuing notice pursuant to Subparagraph 2, Paragraph 1, Article 27 of the Act, the competent authority shall include the following items in writing:\r\n1.the name and residence or domicile of the notified person; if the notified one is a company, sole proprietorship or partnership, trade association or organization, the name of the responsible person and the location of the office or place of business;\r\n2.the matter to be investigated;\r\n3.the explanations, books and records, documents, and other materials or evidence required to be submitted by the notified party;\r\n4.the time limit for submission;\r\n5.the provisions concerning punishment for refusal to submit without justification."
		},
		{
			"條號": "Article 35",
			"條文內容": "After the competent authority has received books and records, documents, and any other required materials or evidence provided by the party or the related party, the competent authority shall issue a receipt at the request of the provider."
		},
		{
			"條號": "Article 36",
			"條文內容": "When assessing fines in accordance with the Act, all circumstances shall be taken into consideration, and the following items shall be noted:\r\n1.motivation, purpose, and expected improper benefit of the acts;\r\n2.the degree of the act's harm to market order;\r\n3.the duration of the act's harm to market order;\r\n4.benefits derived on account of the unlawful act;\r\n5.scale, operating condition, and market position of the enterprise;\r\n6.types of, number of, and intervening time between past violations, and the punishment for such violations; and\r\n7.attitude shown on rectification of the act, cooperation in the investigation, and so on."
		},
		{
			"條號": "Article 37",
			"條文內容": "These Enforcement Rules shall take effect from the date of promulgation."
		}
	]
}