{
	"pcode": "J0150020",
	"type": "命令",
	"english": "Regulations for the Establishment and Administration of the Multi-level Marketing Enterprises and Participants",
	"title": "多層次傳銷保護機構設立及管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0150020",
	"englishUpdate": "20140519",
	"history": [
		"Promulgated on May 19, 2014 by Fair Trade Commission Order Kung Ching Tzu No. 1031460543"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 300
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Establishment of the Institute",
			"start": 400,
			"end": 800
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Organization",
			"start": 900,
			"end": 1900
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Finance",
			"start": 2000,
			"end": 2500
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Operations of the Institute",
			"start": 2600,
			"end": 3600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are enacted in accordance with Article 38 of the Multi-level Marketing Supervision Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "The term Multi-level Marketing Enterprises and Participants Protection Institute (hereinafter referred to as EPPI) used in the Regulations refers to the incorporated foundation established in accordance with the Regulations."
		},
		{
			"number": 300,
			"content": "The functions of the EPPI are as follows:\r\n1. Mediating civil disputes between multi-level marketing (hereinafter referred to as MLM) enterprises and participants;\r\n2. Assisting participants to bring lawsuits to court as specified in Article 30 of the Regulations;\r\n3. Advancing the payment to the participants and seeking recovery of the liable damages as a result of civil disputes from MLM enterprises;\r\n4. Managing and employing the protection fund, annual fees and accrued interest contributed by MLM enterprises and participants;\r\n5. Enhancing MLM enterprises and participants’ awareness of MLM regulations;\r\n6. Assisting training activities;\r\n7. Providing information service with regard to MLM regulations."
		},
		{
			"number": 400,
			"content": "The EPPI shall be established by MLM enterprises designated by the Fair Trade Commission (hereinafter referred to as FTC) by submitting quadruplicate copies of each of the following documents for FTC’s approval:\r\n1. An application stating that the objectives of establishment, name, the location of main office, total assets, operation items and other required information;\r\n2. The original copy of the charter for endowment for the EPPI;\r\n3. A detailed list of endowment including proof of deposits by financial institutions or other relevant documents for cash payments, or certificates of ownership for the endowed land and buildings for other assets;\r\n4. A roster of directors, with photocopies of National Identification Cards and a diagram of any kinship relations between the directors and supervisors;\r\n5. Consent statements to serve as directors;\r\n6. A detailed list of Specimen seals or signatures of the EPPI and directors;\r\n7. Minutes of the founding meeting of board of directors;\r\n8. A roster of supervisors, with photocopies of National Identification Cards, consent statements to serve as supervisors and specimen seals or signatures;\r\n9. Consent letters from the donors to transfer the ownership of the endowed assets to the possession of the EPPI;\r\n10. The operation plan and capital utilization statement.\r\nThe board of directors of the EPPI shall register with the court as a legal person within 30 days after receiving the establishment approval from the FTC, and submit a photocopy of the certificate as a legal person to the FTC for reference within 30 days after registration, as well as apply to the local tax collection authorities for a tax code number after registration and submit the result to the FTC for reference."
		},
		{
			"number": 500,
			"content": "If there is any amendment to the registration, the EPPI shall fill out the application form for amendment and submit it along with quadruplicate copies of related documents to the FTC for approval within 15 days, and thereafter filed with the court for amendment registration."
		},
		{
			"number": 600,
			"content": "Once the establishment of the EPPI is approved, the donors shall transfer all the endowed assets to the EPPI within 90 days after completion of registration with the court, to register in the name of the EPPI or deposit in a designated account at a financial institution, and thereafter submit the related documents to the FTC for reference.\r\nFor the abovementioned endowment that takes the form of cash payments shall be deposited in an account in the name of the EPPI’s preparatory office at a financial institution before approval of application."
		},
		{
			"number": 700,
			"content": "The act of endowment for the EPPI shall carry the following information:\r\n1. The name of the EPPI, objectives of endowment and location of the main office;\r\n2. The types, amounts, and custody and management of endowed assets;\r\n3. Operation items and their administration;\r\n4. The numbers, qualifications, appointment, term of office, and regulations on by-election as well as re-election of directors, supervisors and members of mediation committee;\r\n5. The organization, method of adopting resolutions and powers of the board of directors;\r\n6. Adoption of accounting system, calculation of fiscal year and timelines for compilation and presentation of budget and final accounting account;\r\n7. The organization of administrative units;\r\n8. Distribution of remaining assets after dissolution;\r\n9. Completion date of the charter for endowment;\r\n10. Other information required according to the regulations of the FTC."
		},
		{
			"number": 800,
			"content": "The EPPI shall report the following matters and any amendments thereto, to the FTC for approval:\r\n1. Charter for endowment;\r\n2. The procedures for acquisition and disposal of fixed assets;\r\n3. The internal control system;\r\n4. Other matters to be reported for FTC’s approval pursuant to the Regulations or other rules by the FTC."
		},
		{
			"number": 900,
			"content": "The EPPI shall set up board of directors of 9 members to be selected/ appointed by the FTC as follows:\r\n1. 2 representatives from MLM enterprises filed for report with the FTC;\r\n2. 2 representatives from the participants;\r\n3. 3 or 4 specialists or scholars;\r\n4. 1 or 2 representative(s) from the FTC.\r\nEach director shall serve a 3-year term and may be re-selected/ re-appointed for a second term. The number of directors to serve a second term may not exceed 2/3 of the total number of directors.\r\nThe chairperson of the board of directors shall be elected from among the directors, exclusive of the FTC’s representative(s), with a majority vote at a meeting attended by a quorum of over 2/3 of the directors. The result shall become effective upon approval of the FTC."
		},
		{
			"number": 1000,
			"content": "The responsibilities of the board of directors are as follows:\r\n1. Fund raising, administration and management;\r\n2. Election and dismissal of chairperson of the board;\r\n3. Selection of members of the mediation committee;\r\n4. Stipulation and revision of operating regulations;\r\n5. Establishment and administration of internal organization;\r\n6. Development and promotion of work plans;\r\n7. Review of annual budget and final accounting accounts\r\n8. Proposal of amendments to the charter for endowment;\r\n9. Proposal of property purchases and disposal or creation of encumbrance;\r\n10. Proposal of upper limits of advancing liable damages, litigation expenses and attorney’s fees from the protection fund;\r\n11. Other proposals or decisions to be made according to the charter for endowment."
		},
		{
			"number": 1100,
			"content": "The chairperson of the board of directors shall convene and preside over board meetings. In case the chairperson is unable to convene or preside over a meeting, he or she shall designate a director to act on his or her behalf. If the chairperson fails to or is unable to designate one, the other directors shall elect one among themselves to convene and preside over the meeting.\r\nThe board meetings shall be held at least once every three months. Ad hoc meetings may be convened when necessary."
		},
		{
			"number": 1200,
			"content": "Decisions of board meetings shall require the attendance of a quorum of over 1/2 of the directors as well as a majority vote at a meeting.\r\nThe directors shall attend the aforementioned meetings in person. In any circumstance that the director is unable to attend in person may entrust another director with the power of attorney, which clearly indicated the scope of authorization, to attend on his or her behalf. Each director may only deputize for one director only."
		},
		{
			"number": 1300,
			"content": "Decisions of the EPPI regarding the following matters shall require the attendance of a quorum of over 2/3 of the directors as well as the consent of at least 2/3 of the attending directors:\r\n1. Revision of the charter;\r\n2. Stipulation and revision of organizational regulations;\r\n3. Dissolution or revision of objectives of the EPPI;\r\n4. Property purchases and disposal or creation of encumbrance;\r\n5. Application for loans;\r\n6. Revision of fund custody and management.\r\nIf the revision made to the charter as specified in subparagraph 1 of the preceding paragraph involves any of the circumstances described in Article 62 or 63 of the Civil Code, the FTC may apply to the court for necessary disposition.\r\nThe matters stated in subparagraphs 1 to 3 and 6 of paragraph 1 shall acquire the prior approval of the FTC.\r\nThe agenda for discussion regarding the matters stated in paragraph 1 shall be provided to all the directors as well as filed with the FTC for future reference ten days before the meeting takes place and the FTC may also send staff members to attend the meeting as observers."
		},
		{
			"number": 1400,
			"content": "The EPPI shall have 1 to 3 supervisors to be selected by the FTC from scholars, specialists and impartial persons.\r\nEach supervisor shall serve a 3-year term and may be reselected. The number of reselected supervisors serving for a new term may not exceed 2/3 of the total number of supervisors.\r\nThe supervisors may investigate the operations and finances of the EPPI, inspect account books or documents, and may also request the board of directors to make reports thereon.\r\nThe supervisor may exercise his or her supervision power individually. Once discovering that the board of directors is acting in violation of the laws, charter for endowment, or operating regulations during execution of its duties, the supervisor shall immediately notify the board to cease its conduct while at the same time inform the FTC, and provide the FTC with a written statement of the finding facts within three days."
		},
		{
			"number": 1500,
			"content": "The EPPI shall establish a mediation committee to handle disputes between MLM enterprises and participants. The committee shall comprise 11 to 21 members, with one of them being the chairperson of the committee. The board of directors shall select all these members from scholars, experts and impartial persons with related professional backgrounds or practical experiences. The appointment shall acquire the prior approval of the FTC.\r\nEach mediation committee member shall serve a 3-year term and may be reselected upon expiration of each term.\r\nDecisions made by the mediation committee shall require the attendance of a quorum of over 1/2 the members as well as a majority vote of the attending members.\r\nThe members of the mediation committee shall exercise their duties independently in an impartial manner."
		},
		{
			"number": 1600,
			"content": "The person falls within any of the following categories shall not serve as EPPI’s director, supervisor or mediation committee member. He or she already serving in any of these capacities shall be ipso facto discharged:\r\n1. The representative of an MLM enterprise who have been placed on the FTC watch list;\r\n2. Any person who has engaged in inappropriate MLM activities and indicted by a prosecuting agency or transferred to a prosecuting agency by the FTC;\r\n3. Any person who has received a final and unappeasable conviction for violation of the provisions of the Organized Crime Prevention Act;\r\n4. Any person who has received a final and unappeasable conviction for committing the offence of fraud, breach of trust or misappropriation;\r\n5. Any person who has been declared bankrupt and rights and privileges have not been reinstated;\r\n6. Any person has no capacity or a limited capacity to make juridical acts;\r\n7. Any MLM enterprise representative or participant who has not paid endowment for the protection fund or annual fee."
		},
		{
			"number": 1700,
			"content": "The directors, supervisors, mediation committee members and staff members of the EPPI shall recuse themselves when conflict of interests occurs in the execution of duties, but election of the chairperson of board directors and reselection of directors are excluded.\r\nThe conflict of interests stated in the preceding paragraph refers to situations when directors, supervisors, mediation committee members or staff members of the EPPI gain profits or reduce loss either directly or indirectly through any act or omission in execution of their duties."
		},
		{
			"number": 1800,
			"content": "The directors, supervisors, mediation committee members and staff members of the EPPI shall not engage in the following conduct:\r\n1. Making inquiries that transgress the laws or disclosing confidential information accessed through work;\r\n2. Demanding, agreeing to accept or receiving bribes or unjustifiable benefits during execution of their duties or for practices that transgress their duties."
		},
		{
			"number": 1900,
			"content": "The directors, supervisors and mediation committee members of the EPPI may receive part-time fees, attendance fees and transportation expenses. The standards for payment shall be established by the EPPI and implemented after reported to the FTC for approval.\r\nThe staff members of the EPPI may receive salaries. The standards for payment shall be established by the EPPI and implemented after reported to the FTC for approval."
		},
		{
			"number": 2000,
			"content": "The sources of the EPPI’s revenue are as follows:\r\n1. Endowed property;\r\n2. Protection fund contributions or annual fees collected from the MLM enterprises and participants;\r\n3. Interest accrued from the property and management earnings;\r\n4. Other donations."
		},
		{
			"number": 2100,
			"content": "The amounts of protection fund contributions and annual fees to be collected are as follows:\r\n1. Protection fund contributions:\r\n(1) Each participant shall contribute 100 New Taiwan Dollars (NTD, the same currency applies hereinafter). Existing participants shall pay within 3 months after establishment of the EPPI and emerging participants shall pay within the current quarter.\r\n(2) MLM enterprises shall contribute according to their turnover in the preceding fiscal year and the amounts are divided into 8 grades as follows:\r\nA. 4 million for those with turnover exceeding 2 billion;\r\nB. 3 million for those with turnover exceeding 1 billion but less than 2 billion;\r\nC. 2 million for those with turnover exceeding 300 million but less than 1 billion;\r\nD. 1 million for those with turnover exceeding 100 million but less than 300 million;\r\nE. 300,000 for those with turnover exceeding 30 million but less than 100 million;\r\nF. 100,000 for those with turnover exceeding 10 million but less than 30 million;\r\nG. 80,000 for those with turnover less than 10 million;\r\nH. 50,000 for new MLM enterprises filed for record.\r\n(3) Existing MLM enterprises shall pay contributions within 3 months after the establishment of the EPPI and new MLM enterprises shall pay within the current quarter after filing for record.\r\n(4) MLM enterprises with business scaled up shall make up the fee difference between grades.\r\n2. Annual fees:\r\n(1) The FTC shall announce the annual fee of participants before the end of January every year according to the scale of the fund. Existing participants shall pay annual fee before the end of March and new participants shall pay within the current quarter of their participation.\r\n(2) The annual fees for MLM enterprises are divided according to their turnover in the preceding fiscal year and the amounts are divided into 10 grades as follows:\r\nA. 100,000 those with turnover exceeding 700 million;\r\nB. 90,000 for those with turnover exceeding 600 million but less than 700 million;\r\nC. 80,000 for those with turnover exceeding 500 million but less than 600 million;\r\nD. 70,000 for those with turnover exceeding 400 million but less than 500 million;\r\nE. 60,000 for those with turnover exceeding 300 million but less than 400 million;\r\nF. 50,000 for those with turnover exceeding 200 million but less than 300 million;\r\nG. 40,000 for those with turnover exceeding 100 million but less than 200 million;\r\nH. 30,000 for those with turnover exceeding 50 million but less than 100 million;\r\nI. 20,000 for those with turnover exceeding 5 million but less than 50 million;\r\nJ. 10,000 for new MLM enterprises filed for record.\r\n(3) MLM enterprises shall pay the EPPI annually before the end of March. New MLM enterprises shall pay within the current quarter of filing for record.\r\nThe property endowed by MLM enterprises for the establishment of the EPPI may be applied to offset protection fund contributions or annual fees to be paid.\r\nParticipants joining the operations of two or more MLM enterprises may pay their protection fund contributions and annual fees through one of the MLM enterprises.\r\nMLM enterprises shall collect the protection fund contributions and annual fees from their participants and pay the EPPI, unless the ways for payment are otherwise provided in the operating regulations of the EPPI.\r\nProtection Fund contributions and annual fees paid shall be nonrefundable.\r\nThe EPPI shall produce and update the registers for payers of protection fund contributions and annual fees, and present them to the FTC for reference on a quarterly basis."
		},
		{
			"number": 2200,
			"content": "For the management of accounting matters of the EPPI, the accrual principle shall be adopted as the accounting basis, and the fiscal year shall be based on a calendar year. The accounting system shall be formulated according to the nature of accounting items, actual business operations as well as the needs in development management, and filed to the FTC for reference.\r\nThe accounting system mentioned in the preceding paragraph shall include the following item:\r\n1. A general description of the accounting system;\r\n2. Accounting journals and ledgers;\r\n3. The description and usage of the accounting items, accounting documents, accounting books and accounting reports;\r\n4. Standards and procedures of general accounting;\r\n5. Regulations regarding collections, payments, and property management."
		},
		{
			"number": 2300,
			"content": "The EPPI shall open a special account for deposit with the financial institution designated by the FTC to facilitate the control and management of income and expenditure."
		},
		{
			"number": 2400,
			"content": "The endowed assets for the establishment of the EPPI shall be no less than 10 million in cash; the principal under the amount of 10 million shall not be used.\r\nThe protection fund shall not be used except for advancing liable damages, litigation assistance and the first year operation of the EPPI.\r\nThe annual fees collected shall be used for operation the EPPI."
		},
		{
			"number": 2500,
			"content": "The EPPI shall compile report on budgeting for the next year to be reviewed by the board of directors before the end of October and file it with the FTC for reference.\r\nThe EPPI shall compile the final accounting report for the year to be reviewed by the board of directors within six months after the end of each year and file it with the FTC along with the CPA audit report for reference.\r\nThe information stated in the preceding 2 paragraphs shall be made public in a proper way."
		},
		{
			"number": 2600,
			"content": "The EPPI shall stipulate operating regulations for conducting operations in accordance with the Regulations and file it with the FTC for approval. The same procedure shall apply for revisions.\r\nThe operating regulations stated in the preceding paragraph shall include the items specified in Article 3 of the Regulations."
		},
		{
			"number": 2700,
			"content": "MLM enterprises and participants failing to pay protection fund contributions and annual fees as stipulated in paragraph 1 of Article 21 of the Regulations may not apply for mediation. However, those may apply to the EPPI for mediation of civil disputes within the year after paying up the owed amounts.\r\nIn addition to applying to the EPPI for mediation, MLM enterprises and their participants, that already filed for record at the time of the EPPI’s establishment and have paid the protection fund contributions and annual fees according to Paragraph 1 of Article 21 of the Regulations, may also apply for mediation of civil disputes taking place since the effective date of the Act."
		},
		{
			"number": 2800,
			"content": "After receiving written requests for mediation from MLM enterprises or participants matching the requirements set forth in the preceding article, the EPPI shall designate personnel to look into the disputes in question and assign 3 mediation committee members to mediate. The assigned mediation committee members shall elect one among themselves to preside the mediation process. With significant disputes, mediation committee meetings may be requested to mediate.\r\nThe mediation committee members are required to hold the meeting within 15 days after receiving a written request stated in the preceding paragraph. The meeting may be postponed for 7 days if necessary or with the consent of both parties to the dispute.\r\nThe EPPI shall define the requirements and corresponding procedures for significant disputes stated in Paragraph 1and and file for the FTC’s approval before implementation.\r\nEither party to a dispute may not disclose any information with regard to the request, statement or concession proposed by the other party during the mediation process, unless such information is already made public or the disclosure is conducted according to law or with the consent of the other party. The EPPI and its staff members and mediation committee members shall keep confidentiality in mediation process and corresponding information, unless it is otherwise stipulated in related regulations or with the consent of both parties to the dispute.\r\nThe mediation committee members (or the committee) shall carefully review related facts and evidence in mediation of disputes and may request MLM enterprises and participants to provide assistance or present related documents and information if it is reasonable and necessary.\r\nThe directors (or the board) and supervisors shall not intervene in the mediation of individual disputes."
		},
		{
			"number": 2900,
			"content": "A dispute is settled when both parties to the dispute reach an agreement.\r\nIf the MLM enterprise is liable for damages in the settlement, the EPPI shall order the enterprise to pay the liable damages within 30 days. Within a certain amount of the damages, the EPPI shall advance the payment and then seek recovery from the enterprise if the enterprise fails to pay within the given period.\r\nThe EPPI shall decide the upper limit of the certain amount stated in the preceding paragraph and file for the FTC’s approval before implementation. The same procedure shall apply when changes are to be made.\r\nUnder one of the following circumstances, a dispute is considered unsettled:\r\n1. One of the parties to the dispute fails to attend mediation meetings held by mediation committee members in 2 consecutive times.\r\n2. No settlement has been concluded after 3 mediation meetings are held.\r\nApplicants for mediation may bring civil litigation action or take other measures to seek remedy when it fails to reach an agreement in mediation.\r\nNo application may be filed for mediation of the same dispute that has already settled."
		},
		{
			"number": 3000,
			"content": "In cases where the same cause has harmed the interests of more than 20 participants or requested damages amounted to more than 1 million and the EPPI has concluded that the MLM enterprise is liable for damages, though the mediation has failed, the MLM participants may request the EPPI to advance the litigation expenses and attorney’s fees within a certain amount.\r\nMLM participants who have requested the EPPI to advance their litigation expenses and attorney’s fees shall not apply the litigation assistance again until returning the payments."
		},
		{
			"number": 3100,
			"content": "The attorney’s fees mentioned in the preceding article shall not exceed the amounts set forth in Article 4 of the Standards for Payments of Fees for Court-appointed Attorneys and Third-instance Attorneys.\r\nThe EPPI shall decide the upper limits of advancing payment of litigation expenses and attorney’s fees set forth in Paragraph 1 of the preceding article and file for the FTC’s approval before implementation. The same procedure shall apply when changes are to be made."
		},
		{
			"number": 3200,
			"content": "The meeting minutes of the board of directors and mediation committee of the EPPI shall be provided to the FTC for reference on a quarterly basis."
		},
		{
			"number": 3300,
			"content": "If directors ( or the board), supervisors and mediation committee members ( or the committee) violate related regulations during execution of their duties, neglect their duties, fail to execute their duties out in a diligent manner or make serious mistakes, the FTC may revoke their decisions, dismiss them or impose other proper sanctions."
		},
		{
			"number": 3400,
			"content": "In order to understand its operations, the FTC may notify the EPPI to provide operation and financial reports at any time, or send staff members or appoint CPAs for auditing whenever necessary.\r\nThe EPPI shall be responsible for the fees required for the CPAs’ auditing services stated in the preceding paragraph."
		},
		{
			"number": 3500,
			"content": "The EPPI shall keep the following documents for inspections by the FTC’s staff members:\r\n1. The charter for endowment;\r\n2. Rosters of directors, supervisors and mediation committee members;\r\n3. The certificate for registration of legal person issued by the court;\r\n4. Board of directors meeting minutes for the past 5 years;\r\n5. Dispute resolutions and information related to mediation cases processed for the past 5 years;\r\n6. The inventory of property, budgetary statements, final accounting statements, and CPA-audited financial statements for the past 10 years;\r\n7. Accounting books for the past 10 years and related certificates for the past 5 years;\r\n8. Registers for MLM enterprises and participants which have paid protection fund contributions and annual fees for the past 5 years."
		},
		{
			"number": 3600,
			"content": "The Regulations shall take effect upon the date of promulgation."
		}
	]
}