{
	"法規性質": "命令",
	"英文法規名稱": "Criterion for Multi-level Marketing Enterprises Filing Reports for Record or Amendment",
	"中文法規名稱": "多層次傳銷事業報備及變更報備準則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0150019",
	"最新英文異動日期": "20140501",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 1：Multi-Level Marketing Enterprise Filing Reports for Record Form.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 1：Multi-Level Marketing Enterprise Filing Reports for Record Form.doc"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 2：Multi-Level Marketing Enterprise Filing Reports for Amendments of Record Form.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 2：Multi-Level Marketing Enterprise Filing Reports for Amendments of Record Form.doc"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 3：Multi-Level Marketing Registration Administration System Password Application Form.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 3：Multi-Level Marketing Registration Administration System Password Application Form.doc"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 4：Affidavit of Parental／Guardian Consent.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 4：Affidavit of Parental／Guardian Consent.doc"
			]
		}
	],
	"沿革內容": "1.Enacted and promulgated on 1 May 2014 by Fair Trade Commission Decree Kung Jing Tzu No. 10314604591",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This criterion is enacted in accordance with Article 8 of Multi-Level Marketing Supervision Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Multi-level Marketing enterprises (hereinafter referred to as MLM enterprises), when required to file for record or amendment, should complete the application process on their own initiative through the \"Multi-Level Marketing Administration System\" (hereinafter referred to as \"the Administration System\") with electronic documents. However, in the event that any of the following situations is applicable, paper-based written reports may be submitted in lieu thereof:\r\n1. when the Administration System is experiencing unscheduled downtime or is otherwise not in normal operation;\r\n2. MLM enterprises, which are unable to use the Administration System for reasons of force majeure or other special considerations, apply in writing to the competent authority and received advance approvals;\r\n3. other circumstances approved by the competent authority."
		},
		{
			"條號": "Article 3",
			"條文內容": "MLM enterprises, when they are eligible to file for record or amendment by paper-based written reports in accordance with the proviso to the preceding Article, should submit their application with the Filing Reports for Record Form and Filing Reports for Amendments Form.\r\nThe paper-based application forms for reports filing for record and amendment are attached as Appendix 1 and Appendix 2."
		},
		{
			"條號": "Article 4",
			"條文內容": "MLM enterprises may log in on to the Administration System by any one of the following means:\r\n1. Certificated entry login: by use of an economic affair certificate authenticated by the Ministry of Economic Affairs; or\r\n2. User account login: with the user account and password applied in writing to the competent authority. The application should be completed on the password application form, with the official corporate seal affixed thereon, and the personal seal of the representative or responsible person, as well as submitted along with the documents pertaining to the corporation and business registration. The password application form is attached as Appendix 3."
		},
		{
			"條號": "Article 5",
			"條文內容": "MLM enterprises, when filing report for record and amendment through the Administration System according to the requirements set forth in Paragraph 1 of Article 6 and Paragraph 1 of Article 7 of the Act, should fill in the blank item by item according to the format stipulated in the Administration System by the competent authority.\r\nMLM enterprises, providing information required in Paragraph 1 of Article 6 and Paragraph 1 of Article 7 of the Act, should submit their documents and materials by electronic files. In addition, the format of the files, size of the files, and methods of electronic submissions should all comply with the rules of the competent authority."
		},
		{
			"條號": "Article 6",
			"條文內容": "MLM enterprises, when filling report for record and amendment in writing according to the proviso of Article 2 of this Criterion, should log in on to the Administration System and complete resubmission within 7 days after such obstruction ends."
		},
		{
			"條號": "Article 7",
			"條文內容": "Where the resubmitted content of electronic documents filed according to Paragraph 1 of Article 6 conflict with the written ones submitted by MLM enterprises, the written ones shall govern."
		},
		{
			"條號": "Article 8",
			"條文內容": "MLM enterprises, without completing filing for report, amendment or resubmission thereto in accordance with Articles 5 or 6 of this Criterion, shall not be permitted to further amendment through the Administration System."
		},
		{
			"條號": "Article 9",
			"條文內容": "When receiving filing for report, amendment or resubmission through the Administration System, the component authority may issue the responses, notices for supplementation or correction, or rejection notices in electronic form solely rather than written ones.\r\nThe receipt time of the response or notice from the component authority noted in the preceding paragraph is the time when the electronic document enters the MLM enterprise’s electronic mail system."
		},
		{
			"條號": "Article 10",
			"條文內容": "When the MLM enterprise’s submission is completed through the Administration System, the receipt time of filing is the time the electronic documents enter the competent authority‘s information system."
		},
		{
			"條號": "Article 11",
			"條文內容": "MLM enterprises shall ensure that the email accounts they provide are fully capable and operating normally to receive emails, and should timely review the responses and notices from the competent authority after transmitted electronic documents through the Administration System."
		},
		{
			"條號": "Article 12",
			"條文內容": "MLM Enterprises shall apply for a replacement password in accordance with Paragraph 2 of Article 4 of this criterion when the password of the Administration System approved by competent authority is missing."
		},
		{
			"條號": "Article 13",
			"條文內容": "This criterion will be enforced from the date of promulgation."
		}
	]
}