{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Management of Radioactive Waste below Certain Activity or Specific Activity",
	"中文法規名稱": "一定活度或比活度以下放射性廢棄物管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0160066",
	"最新英文異動日期": "20041229",
	"沿革內容": "1.Announced on December 29, 2004",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are formulated according to stipulations in paragraph 2, article 31 of the Nuclear Materials and Radioactive Waste Management Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used in the Regulations are defined as follows:\r\n1. Activity: refers to the number of spontaneous disintegrations occurring in a certain amount of radionuclides at a given time.\r\n2. Specific activity: activity per unit mass.\r\n3. Release: the removal of solid radioactive waste from the facilities for recycling, bury or incineration."
		},
		{
			"條號": "Article 3",
			"條文內容": "Radioactive waste (hereinafter abbr. as the waste) stipulated in the regulations means solid radioactive waste excluding what stipulated as follows:\r\n1. Waste derived from natural occurring radioactive materials.\r\n2. Radioactive waste produced by patients discharged from hospital who have received nuclear medical diagnosis or treatment.\r\nThe clearance level for the waste in above paragraphs shall be in accord with stipulations in the appendix table."
		},
		{
			"條號": "Article 4",
			"條文內容": "Radioactive waste with activity or specific activity in accord with the stipulations of clearance level in the above article shall be allowed for release.\r\nTo implement release of waste, a release plan specifying the following contents shall be submitted to the competent authority for approval prior to implementation:\r\n1. Managing organization and responsibilities.\r\n2. Sources and characteristic of the waste.\r\n3. Measuring and analysis methods for the activity or specific activity of the waste.\r\n4. Method and place for release of the waste.\r\n5. Quality assurance program.\r\n6. Other matters specified by the competent authority in public notice.\r\nThe release plan referred to in the above paragraph may be integrated in the radiation protection plan for submission."
		},
		{
			"條號": "Article 5",
			"條文內容": "Release operation records of subparagraph 2 to 4 in paragraph 2 of the above article shall be kept for 10 years for future checking."
		},
		{
			"條號": "Article 6",
			"條文內容": "Based on the radiation dose evaluation on the radioactive waste, the annual individual effective dose not exceeds 0.01 mSv and the collective dose not exceeds 1 person-Sv, a radiation dose evaluation report and release plan shall be submitted to the competent authority for approval prior to implementing release of waste."
		},
		{
			"條號": "Article 7",
			"條文內容": "Deliberate mixing dilution of radioactive waste to meet the values of specific activity given in article 3 shall not be permitted. Those approved by the competent authority is not subject to this restriction."
		},
		{
			"條號": "Article 8",
			"條文內容": "These Regulations shall come into force as of the date of promulgation."
		}
	]
}