{
	"pcode": "J0160027",
	"type": "命令",
	"english": "Administrative Regulations for the Operators of Production Facilities of Radioactive Material",
	"title": "放射性物質生產設施運轉人員管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0160027",
	"englishUpdate": "20121224",
	"history": [
		"Original 10 Articles promulgated by Atomic Energy Council, Executive Yuan on January 22, 2003 under Decree No. Hui-Fu-Tzu 0920001585",
		"Articles 3, 4, 5, and 10 revised and promulgated by Atomic Energy Council, Executive Yuan on January 7, 2011 under Decree No. Hui-Fu-Tzu 1000000083",
		"Amendment of Articles 4 on December 24, 2012 by the Atomic Energy Council Per its decree No. Huei-Fu-Tsu 1010020805"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are stipulated pursuant to Article 30, Paragraph 2 of the Ionizing Radiation Protection Act (hereinafter referred to as“this Act”)"
		},
		{
			"number": 200,
			"content": "The production facilities of radioactive material (hereinafter referred to as “facilities”) indicate equipment which use an electromagnetic field, nuclear reaction, etc. method to produce radioactive material."
		},
		{
			"number": 300,
			"content": "Persons who have received a radiation safety certificate or a radiation related certificate accredited by the Competent Authority as defined in the proviso of Article 31, Paragraph 1 of this Act, and completed facilities operation training and practical operation training, may fill in an application form with the following documents attached, and submit the application through the facility operator to the Competent Authority for review. Approved applicants will receive an operator certificate.\r\n1. Certificate of employment.\r\n2. Copy of a radiation related certificate, as accredited by the Competent Authority.\r\n3. Certificate in operation training of facilities.\r\n4. Certificate in practical operation training of facilities (including commissioning period).\r\nIn the case where a foreign natural person is employed to do work under a contract at a production facility of radioactive material, relating to contracting, purchasing, technical support, or other contract liability engaged in the R.O.C., the facility operator shall submit the certificate, stating that the foreign natural person possesses at least three months of operating experience with similar facilities in a foreign country, to the Competent Authority for review and approval before commencing the work."
		},
		{
			"number": 400,
			"content": "For the operation training and practical operation training of the facilities mentioned in Article 3, the facility operator shall provide the training course, training hours, instructors, and trainee enrollment relating to the facility system and operating technical specifications (including normal, unusual, and emergency procedures) to the Competent Authority for review and approval before commencing training. \r\nThe operation training hours of the above mentioned production facilities shall not be less than 30 hours; practical operation training hours shall not be less than 160 hours. The operation training and practical operation training shall be completed within two years from the approval of the Competent Authority; however, it may be extended for one year if necessary. An examination shall be given following the completion of training. Only those who pass will receive the training certificate.\r\nThe practical operation training in Paragraph 1 shall be provided by instructors who meet the qualifications as stipulated in these Regulations for the operators."
		},
		{
			"number": 500,
			"content": "Operator certificates issued in accordance with these Regulations shall be valid for six years. The operator may apply for renewal of certificate within two months before the expiration date by submitting a renewal application form with the following documents through the facility operator to the Competent Authority for approval:\r\n1. Certificate of employment.\r\n2. Qualification of physical checkup as defined in this Act.\r\n3. Has received the following training or credits more than 36 hours in total during the period of certificate validity:\r\n (1) The qualification of radioactive protection training held by the radiation protection training providers, as accredited by the Competent Authority.\r\n (2) Educational credits or advanced education credits as listed in Article 7, Paragraph 1 of Administrative Regulations for Radiation Protection Personnel.\r\n (3) Periodical educational training as defined in Article 14, Paragraph 4 of this Act.\r\nThe applicant with an expired certificate shall fill in the application form along with the documentary proof of the abovementioned training or credits of no less than 36 hours in the past six years, and submit the application through the facility operator to the Competent Authority for approval.\r\nThe credit for the aforesaid two items shall be counted as 1 hour per credit."
		},
		{
			"number": 600,
			"content": "If the operator certificate is missing, destroyed or there is a change of printed items during the valid period, the applicant shall fill in the replacement application form with related documentary proof attached, and submit the application through the facility operator to the Competent Authority for reissue. The period of effectiveness for the certificate is the same as that for the original certificate."
		},
		{
			"number": 700,
			"content": "Persons who have received an above-intermediate level operation license approved by the Competent Authority or passed an above- intermediate level operation qualification test by the Competent Authority prior to the implementation of this Act shall fill in the application form with the operation license or qualification attached, and submit the application through the facility operator to the Competent Authority, for the replacement of the operator certificate."
		},
		{
			"number": 800,
			"content": "If the documentary proof attached to the operation certificate application form is found to be false, the Competent Authority may revoke the issued operator certificate.\r\nIf persons are found to have committed one of the following offenses, the Competent Authority may terminate the operator certificate:\r\n1.Personnel performance causing serious environmental contamination or endangerment to human health.\r\n2.The operator certificate has been leased or lent for use to another person.\r\n3.Violation of the professional Regulations.\r\n4.A crime has been committed in the course of business relating to Article 38 or 39 of this Act.\r\n5.Any other situation determined by the Competent Authority to be a major violation.\r\nPersons whose operator certificate has been revoked or terminated by the Competent Authority will not be allowed to apply within one year after the effective date of revocation or termination."
		},
		{
			"number": 900,
			"content": "The format for all documents and forms stipulated in the Regulations shall be determined by the Competent Authority."
		},
		{
			"number": 1000,
			"content": "These regulations shall take effect immediately on the day of implementation of this Act.\r\nThe amendment to these regulations shall take effect on the day of promulgation."
		}
	]
}