{
	"法規性質": "命令",
	"英文法規名稱": "Fees for Regulatory Services under the Nuclear Reactor Facilities Regulation Act",
	"中文法規名稱": "核子反應器設施管制收費標準",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0160033",
	"最新英文異動日期": "20170302",
	"沿革內容": "1.Original 13 Articles promulgated by Atomic Energy Council, Executive Yuan on July 2, 2003 under Decree No. Hui-He-Tzu 0920014930. \r\n2.Article 3, as amended on February 18, 2004 by the Atomic Energy Council, Executive Yuan under Decree No. Huei-He-Tzu-0930004588.\r\n3.Article 3-1 and 6-1 were added and promulgated on December 16, 2005 by the Atomic Energy Council, Executive Yuan under Decree No. Huei-He-Tzu-0940040010.\r\n4.Article 10, as amended on January 19, 2007 by the Atomic Energy Council, Executive Yuan under Decree No. Huei-He-Tzu-0960001928. \r\n5.16 Articles were amended and promulgated on January 17, 2009 by the Atomic Energy Council, Executive Yuan under Decree No. Huei-He-Tzu-0980000901.\r\n6.Article 5, 6, 7 and 13 were amended and promulgated on January 8, 2010 by the Atomic Energy Council, Executive Yuan per its Decree No. Huei-He-Tzu-0990000103.\r\n7.Article 6, 7 and 16 were amended and promulgated on September 14, 2012 by the Atomic Energy Council, Executive Yuan per its Decree No. Huei-He-Tzu-1010014878.\r\n8.Article 11 were amended and promulgated on March 2, 2017 by the Atomic Energy Council, Executive Yuan per its Decree No. Huei-He-Tzu-10600026902.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Standard is enacted pursuant to Article 41 of the Nuclear Reactor Facilities Regulation Act（hereinafter referred to as the“Act”）."
		},
		{
			"條號": "Article 2",
			"條文內容": "The review fee for each operating nuclear power reactor applying for construction permit is NT$10,600,000; for each unit at  rated thermal power level in excess of 1,000MW, an additional NT$5,200 shall be assessed for every additional 1,000kW."
		},
		{
			"條號": "Article 3",
			"條文內容": "The review fee for each operating nuclear power reactor applying for operating license is NT$9,000,000; for each unit at rated thermal power level in excess of 1,000MW, an additional NT$5,200 shall be assessed for every additional 1,000kW.\r\nFor facilities operated before February 18th 2004, when this Standard was revised, the review fee for operating license renewal referred to in the previous Paragraph shall be exempted.\r\nFor an application for license renewal in accordance with the Paragraph 2 of Article 6 of the Act, the review fee shall be assessed in accordance with the Paragraph 1 of this Article."
		},
		{
			"條號": "Article 4",
			"條文內容": "The review fees for a power generation nuclear reactor facility submitting the rated thermal power uprate safety analysis report are as follows:\r\n1. Power uprate less than 2%: NT$2,500,000 for each unit.\r\n2. Power uprate greater than 2% but less than 7%: NT$5,300,000 for each unit.\r\n3. Power uprate greater than 7% but less than 20%: NT$10,800,000 for each unit."
		},
		{
			"條號": "Article 5",
			"條文內容": "The annual construction inspection fee for each operating nuclear power reactor is NT$15,000,000.\r\nThe inspection fee referred to in the preceding Paragraph shall be assessed by the calendar year from the date of issuance of the construction permit to the day before issuance of the operating license.\r\nIf it is less than one year, it shall be assessed according to the fraction of actual days to a full year."
		},
		{
			"條號": "Article 6",
			"條文內容": "The annual inspection fee for each operating nuclear power reactor is NT$12,000,000.\r\nThe inspection fee referred to in the preceding Paragraph shall be assessed by the calendar year from the date of issuance of the operating license to the day before issuance of decommissioning permit."
		},
		{
			"條號": "Article 7",
			"條文內容": "The annual nuclear fuel inspection fee for each operating nuclear power reactor is NT$2,000,000.\r\nThe inspection fee referred to in the Preceding paragraph shall be assessed by the calendar year from the date of initial fuel loading to the day before issuance of the decommissioning permit.\r\nIf it is less than one year, it shall be assessed according to the fraction of actual days to a full year."
		},
		{
			"條號": "Article 8",
			"條文內容": "A review fee for each Transient Thermal-Hydraulic Safety Analysis technical report submitted by the power generation nuclear reactor facilities is NT$500,000"
		},
		{
			"條號": "Article 9",
			"條文內容": "A review fee for each operating nuclear power reactor conducting Ten-Year Integrated Safety Assessment is NT$5,300,000."
		},
		{
			"條號": "Article 10",
			"條文內容": "A review fee for operating nuclear power reactor applying for decommissioning permit is NT$10,600,000; for each unit at rated thermal power level in excess of 1,000MW, an additional NT$5,200 shall be assessed for every additional 1,000kW."
		},
		{
			"條號": "Article 11",
			"條文內容": "The annual decommissioning inspection fee is charged according to the following categories and rates：\r\n1. The annual dismantling and administration inspection fee for each nuclear power unit is charged at the rate of NT$4,250,000 from the date of issuance of the decommissioning permit to the date of termination of the decommissioning permit.\r\n2. The annual nuclear fuel safety maintenance inspection fee for each unit is charged from the date of issuance of the decommissioning permit to the date of removal of all nuclear fuels from both the reactor and the spent fuel pool based on the following rules：\r\n(1) The annual fee is charged at NT$6,800,000 per unit while nuclear fuels are stored in both the reactor and the spent fuel pool.\r\n(2) The annual fee is charged at NT$2,700,000 per unit while nuclear fuels are stored only in the spent fuel pool.\r\nThe inspection fee referred to in the preceding paragraph shall be assessed by the calendar year. If it is less than 1 year, it shall be assessed according to the fraction of actual days to a full year."
		},
		{
			"條號": "Article 12",
			"條文內容": "A fee for each applicant for initial or re-qualification examination for reactor operator license of a power generation nuclear reactor facility: the first stage test fee is NT$5,000; the second stage test fee is NT$10,000 for reactor operator license, NT$15,000 for senior reactor operator license, NT$25,000 for senior reactor operator license without having reactor operator license.\r\nAn applicant for reactor operator license of a research nuclear reactor facility, the test fee is NT$15,000 for reactor operator license; NT$20,000 for senior reactor operator license."
		},
		{
			"條號": "Article 13",
			"條文內容": "An issuance fee of NT$1,500 each shall be assessed for license/permit of construction, operating, reactor operator, or senior reactor operator of a power generation nuclear reactor facility."
		},
		{
			"條號": "Article 14",
			"條文內容": "The review fee for the dedication of commercial grade items and certification of dedication agency, certification of authorized inspection agencies for nuclear reactor facilities during construction, and certification of authorized inspection and testing agencies for nuclear reactor facilities during operation are respectively as follows:\r\n1. Domestic applicant: NT$ 265,000.\r\n2. Foreign applicant: NT$ 480,000."
		},
		{
			"條號": "Article 15",
			"條文內容": "Fees for construction inspection, operation inspection, nuclear fuel inspection, and decommissioning inspection shall be assessed before the end of March every year. Fees for other regulatory service shall be assessed upon application."
		},
		{
			"條號": "Article 16",
			"條文內容": "This Standard shall become effective as of the date of promulgation.\r\nThis Standard were amended and promulgated on September 14, 2012, and shall become effective on January 1, 2013."
		}
	]
}