{
	"pcode": "J0160073",
	"type": "命令",
	"english": "Fee-charging Standards for Accessing to Government Information of Atomic Energy Council and/or Subordinate Agencies",
	"title": "行政院原子能委員會及所屬機關提供政府資訊收費標準",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0160073",
	"englishUpdate": "20060427",
	"attachments": [
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001507",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004512"
	],
	"history": [
		"Announced Date 2006.04.27"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Standard is enacted according to paragraph 2 of Article 22 of the Freedom of Government Information Law (hereinafter referred to as the \"Law\") and Article 10 of Charges and Fees Low."
		},
		{
			"number": 200,
			"content": "The fee for browsing, transcribing, or photographing government information is NT$20 for every two hours. Time spent less than two hours is counted as two hours."
		},
		{
			"number": 300,
			"content": "The fee for duplicating or copying government information shall be charged in accordance with the Duplicating or Copying the Government Information Fee Standard Table as set forth in the attachment.\r\nThe items undefined in the above Fee Standard Table shall be charged in accordance with the actual costs of duplication or copying."
		},
		{
			"number": 400,
			"content": "If the applicant requests that the duplicated or copied government information of Atomic Energy Council and/or Subordinate Agencies be sent by mail, the applicant shall be charged for the actual mailing expenses."
		},
		{
			"number": 500,
			"content": "The applicant that requests the government information for academic research or public welfare shall file the request with the relevant documentary proof attached. After the request is approved, the fee shall be halved except for the actual mailing expenses."
		},
		{
			"number": 600,
			"content": "The requested government information that falls within the scope of business or educational promotions as defined in paragraph 1, Article 12 of the Charges and Fees Law may be provided free of charge."
		},
		{
			"number": 700,
			"content": "The collection of fees as listed in this Standard shall comply with the budgetary procedures."
		},
		{
			"number": 800,
			"content": "The subordinate agencies of the Atomic Energy Council whose nature of business is special may set forth other fee standards for providing government information in accordance with paragraph 2, Article 22 of the Law"
		},
		{
			"number": 900,
			"content": "This Standard shall be implemented from the date of promulgation."
		}
	]
}