{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on the Disclosure of Information about Potential Radiation Disasters",
	"中文法規名稱": "輻射災害潛勢資料公開辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0160084",
	"最新英文異動日期": "20170303",
	"沿革內容": "1.Original 5 Articles promulgated by Atomic Energy Council, Executive Yuan on March 3, 2017 under Decree No. Huieh-Chi-Tze-1060002693",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are stipulated in accordance with Paragraph 4, Article 22 of the Disaster Prevention and Response Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The types and areas of information about potential radiation disasters used in this Regulation are included as follows:\r\n1. The Municipalities and County (City) where the nuclear reactor facility is located.\r\n2. The Municipalities and County (City) where the facility with the Category I and Category II Sealed Radioactive Material is located. Category I and Category II sealed radioactive material were according to the definition of ”Administrative Regulations for Radioactive Material and Equipment Capable of Producing Ionizing Radiation and Associated Practice”.\r\n3. The Municipalities and County (City) where the authorized nuclear materials and radioactive waste storage facility is located."
		},
		{
			"條號": "Article 3",
			"條文內容": "The procedures for obtaining and updating the information about potential radiation disasters according to the following rules:\r\n1. The nuclear reactor facility: In accordance with Article 2 and Article 3 of “Regulations for the Review and Approval of Applications for Operation License of Nuclear Reactor Facilities”.\r\n2. The facility with Category I and Category II Sealed Radioactive Material: In accordance with Article 15 and Article 18 of ”Administrative Regulations for Radioactive Material and Equipment Capable of Producing Ionizing Radiation and Associated Practice”.\r\n3. The storage facility of nuclear materials and radioactive waste: In accordance with Article 3 and Article 8 of ”Regulations for the Nuclear Source Materials Operational Safety Management”, Article 3 and Article 13 of ”Regulations for the Nuclear Fuels Operational Safety Management” and Article 2 to Article 5 of ”Regulations for the Review and Approval of Applications for Construction License of Radioactive Wastes Treatment, Storage and Final Disposal Facilities”."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Atomic Energy Authority shall publicize the information about potential radiation disasters stipulated in Article 2 of the regulation on the website and update it duly."
		},
		{
			"條號": "Article 5",
			"條文內容": "These Regulations shall come into force on the date of the promulgation."
		}
	]
}