{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for the Review and Approval of Applications for Construction License of Nuclear Source Material and Nuclear Fuel Production and Storage Facilities",
	"中文法規名稱": "核子原料核子燃料生產貯存設施建造執照申請審核辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0160045",
	"最新英文異動日期": "20080124",
	"沿革內容": "1. Enforced by Letter Hui-Wu-Tzu No.0930010686 on April 7, 2004\r\n2. Article 3,4 amended on February 16 ,2007 by the government decree Hui-Wu-Tzu No.0960004959\r\n3. Article 13 amended on January 24 ,2008 by the government decree Hui-Wu-Tzu No.0970001430",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph 4 of Article 8 of the Nuclear Material and Radioactive Waste Management Act (hereinafter referred to as \"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "To apply for construction license of nuclear source material and/or nuclear fuel production or storage facilities in accordance with Paragraph 1 of Article 8 of the Act, the applicant shall meet any of the following qualification requirements:\r\n1.Applying for or holding a construction or operation license of nuclear reactor.\r\n2.School or government agency (institution) established by law.\r\n3.Limited liability company established in accordance with the Company Act, provided with the following total amount of capital stock:\r\n(1)Nuclear fuel production facilities: NT$1 billion.\r\n(2)Nuclear fuel storage facilities: NT$100 million.\r\n(3)Nuclear source material production facilities: NT$100 million.\r\n(4)Nuclear source material storage facilities: NT$10 million.\r\nWhere the applicant is a nonprofit agency (institution), the provision of Subparagraph 3 of the preceding Paragraph shall apply to the minimum total capital of the fund established by the applicant."
		},
		{
			"條號": "Article 3",
			"條文內容": "The applicant shall submit an application form enclosed with a safety analysis report and a financial guarantee statement to the competent authority for review and pay the licensing fee.\r\nWhere environmental impact assessment shall be conducted for the nuclear source material or nuclear fuel production or storage facilities, the application form referred to in the preceding Paragraph shall be enclosed with the relevant environmental impact data recognized by the competent authority in charge of environmental protection before the review conclusion made by the competent authority."
		},
		{
			"條號": "Article 4",
			"條文內容": "The safety analysis report referred to in Paragraph 1 of the preceding Article shall include the following contents:\r\n1.Introduction.\r\n2.Description of site characterization.\r\n3.Design base of the facilities.\r\n4.Organizational planning, administrative management and personnel training plan for the facilities.\r\n5.Safety evaluation for the facilities.\r\n6.Radiation protection and environmental radiation monitoring plan.\r\n7.Quality assurance plan.\r\n8.Security plan.\r\n9.Material and accounting record management plan for special nuclear materials.\r\n10.Management planning for radioactive waste treatment, storage and final disposal.\r\n11.Primary decommission plan.\r\n12.Other contents required by the competent authority in public notice.\r\nFor any facilities subsequent to or located next to the existing nuclear facilities, the applicant shall submit the most updated safety analysis report referred to the existing facilities."
		},
		{
			"條號": "Article 5",
			"條文內容": "The security plan referred to in Subparagraph 8 of the preceding Article shall include the following contents:\r\n1.Organization, management and training for security.\r\n2.Allocation and control of security areas.\r\n3.Physical obstructs around the facilities, and break-in detection and alarm monitoring system.\r\n4.Security communication facilities and coordination with the police office.\r\n5.Test, maintenance and related records keeping of the security system.\r\n6.Other contents required by the competent authority in public notice."
		},
		{
			"條號": "Article 6",
			"條文內容": "The financial guarantee statement referred to in Paragraph 1 of Article 3 shall include the budget sources and financial planning of the expenses for construction, operation and decommission of the facilities."
		},
		{
			"條號": "Article 7",
			"條文內容": "Upon receipt of the documents referred to in Paragraph 1 of Article 3, if the competent authority deems they are incomplete or wrong, it shall clear and detailed list the documents to be supplemented or corrected and notify the applicant to finish supplementation or correction within a specified time limit. If the applicant fails to do so after the time limit expires or the supplemented or corrected documents do not conform to the relevant\r\nprovisions, the competent authority shall not accept the application."
		},
		{
			"條號": "Article 8",
			"條文內容": "After bulletining the application for a certain period in accordance with the provisions of Paragraph 3 of Article 8 of the Act, the competent authority shall collect the opinions of　individuals, government agencies or organizations and hold a public hearing within sixty days, and compile the transcript of the public hearing within thirty days."
		},
		{
			"條號": "Article 9",
			"條文內容": "After receipt the documents referred to in Paragraph 1 of Article 3, the competent authority shall complete its review and bulletin the conclusion within the following time limit:\r\n1.Nuclear source material storage facilities: six months.\r\n2.Nuclear fuel storage facilities: ten months.\r\n3.Nuclear source material production facilities: one year.\r\n4.Nuclear fuel production facilities: one year and six months."
		},
		{
			"條號": "Article 10",
			"條文內容": "The time limit for reviewing referred to in the preceding Article shall commence from the day when the applicant submits all the necessary documents and pay the licensing fee to the competent authority. \r\nThe time limit for reviewing referred to in the preceding Paragraph does not include the following periods:\r\n1.Not more than sixty days for the related competent authorities to explain the laws or consult with other government agencies (institutions).\r\n2.Other delay not attributable to the competent authority."
		},
		{
			"條號": "Article 11",
			"條文內容": "Where it is deemed in the review conclusion referred to in Article 9 that the application should not be approved, the competent authority shall turn down the application."
		},
		{
			"條號": "Article 12",
			"條文內容": "Where it is deemed in the review conclusion referred to in Article 9 that the application should be approved, the competent authority shall notify the applicant to pay the license issuance fee and then issue the construction license."
		},
		{
			"條號": "Article 13",
			"條文內容": "The radiation protection design of nuclear source material and nuclear production or storage facilities shall ensure the annual effective dose caused to general public outside the facility not exceeds 0.25mSv, and conform to the as low as reasonably achievable principle.\r\nThe radiation protection design of nuclear source material and nuclear production or storage facilities within nuclear reactor facility shall conform to the provisions of the Nuclear Reactor Facilities Regulation Act."
		},
		{
			"條號": "Article 14",
			"條文內容": "The formats of the application forms and licenses set forth in these Regulations shall be prescribed by the competent authority."
		},
		{
			"條號": "Article 15",
			"條文內容": "These Regulations shall come into force as of the date of promulgation."
		}
	]
}