{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Qualifications of Personnel Operating Radioactive Waste Treatment Facilities",
	"中文法規名稱": "放射性廢棄物處理設施運轉人員資格管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0160080",
	"最新英文異動日期": "20090422",
	"附件": [
		{
			"檔案名稱": "Appendix A.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005115"
		},
		{
			"檔案名稱": "Appendix B.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005116"
		},
		{
			"檔案名稱": "Form A Radioactive Waste TreatmentFacility Operating Personnel Certificate Application.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005117"
		},
		{
			"檔案名稱": "Form B Radioactive Waste TreatmentFacility Operating Personnel Certificate Replacement and Renewal Application.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005118"
		},
		{
			"檔案名稱": "Form C Radioactive Waste TreatmentFacility Operating Personnel Certificate Replacement and UpdatingApplication.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005119"
		}
	],
	"沿革內容": "1.April 22, 2009 Publication No. 0980007398",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are enacted in accordance with Article 27 of the Act for Radioactive Materials Management (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The operating personnel of the Radioactive Waste Treatment Facility (hereinafter referred to as the Treatment Facility) described in Article 27 of the Act are categorized into the Operator and Senior Operator.\r\nThe equipment or instruments associated with the main processes, operational safety and processing efficiency of the Treatment Facility should be handled by the Operator or Senior Operator.\r\nThe supervisors of the Treatment Facility responsible for command and coordination should possess a Senior Operator certificate."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Operator should have the following qualifications:\r\nA. A high school (or vocational school) diploma or equivalent.\r\nB. Completed and passed the Operator training program.\r\nC. Passed the competent authority’s test.\r\nThe aforementioned Operator training program, hours, and the competent authority’s test are pursuant to the provisions in Appendix A."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Senior Operator should have the following qualifications:\r\nA. A junior college diploma or equivalent, or have been a qualified Operator for at least three years.\r\nB. Completed and passed the Senior Operator training program.\r\nC. Passed the competent authority’s test.\r\nThe aforementioned Senior Operator training program, hours, and the competent authority’s test  are pursuant to the provisions in Appendix B."
		},
		{
			"條號": "Article 5",
			"條文內容": "The training of treatment facility operating personnel should be conducted by the following organizations (institutions):\r\nA. Competent authorities.\r\nB. Competent authority-approved operators of radioactive waste treatment, storage or final disposal facilities or nuclear reactor facilities.\r\nC. Government-registered organizations engaged in conducting training programs.\r\nThe organization in Item C of the previous Article may conduct training after approval of its training plan by the competent authority.\r\nThe organization (institution) conducting the training program should issue certificates to personnel who successfully complete the training.\r\nCourse hours completed related to  labor safety and health regulations, quality assurance, environmental protection, and management taught by the  authorities or organization (institute) commissioned by the  authorities may be counted towards the total training hours."
		},
		{
			"條號": "Article 6",
			"條文內容": "Candidates  for the competent authority’s test should first submit their diplomas and training records over the past six years for review by the competent authority. Personnel may take the test only after they pass the review. Those who pass the test will receive a certificate issued by the competent authority."
		},
		{
			"條號": "Article 7",
			"條文內容": "To apply for the operating personnel certificate, one should fill out and submit Form A to the competent authority within one year of passing the competent authority’s test,"
		},
		{
			"條號": "Article 8",
			"條文內容": "The waste Treatment facility operating personnel certificate is valid for six years. One may apply to the competent authority for a renewal by submitting Form B, along with proof of passing the re-training courses during the validity period of the certificate, between 90  and 30 days before the expiration date. ,.\r\nThe accumulated hours of re-training courses should be 60 hours or more. The re-training programs for Operators and Senior Operators should be in accordance with  Appendix A and Appendix B.\r\nWaste Treatment facility operating personnel whose certificates have expired may submit Form B to the competent authority along with proof of passing a minimum of 60 hours of re-training courses in the past six years. A renewal may be applied for after the expiration date only twice.."
		},
		{
			"條號": "Article 9",
			"條文內容": "Waste Treatment facility operating personnel whose certificates are lost, damaged, or need updating may submit Form C to the competent authority for a replacement or update of fields.\r\nThe replacement certificate is valid until the expiration date on the original certificate."
		},
		{
			"條號": "Article 10",
			"條文內容": "The competent authority may revoke a certificate in one of the following circumstances:\r\nA. Improper or illegal practice which has caused serious environmental pollution or posed significant human health risks.\r\nB. Improper or illegal practice which has affected safe operation and led to suspension or termination of the waste Treatment facility  by the competent authority.\r\nC. Improper or illegal dumping of radioactive waste.\r\nWaste Treatment facility operating personnel whose certificates are revoked by the competent authority may not re-apply within one year after  revocation.\r\nRe-application for the waste facility operator certificate after revocation shall be in accordance with Article 6 and Article 7 of the regulations."
		},
		{
			"條號": "Article 11",
			"條文內容": "Training hours accumulated within the six years prior to the effective date of the regulations, if the training organization (institution) and training courses are pursuant to the regulations, may be counted towards the total hours."
		},
		{
			"條號": "Article 12",
			"條文內容": "Waste Treatment facility operating personnel who obtained the certificate prior to the effective date of the regulations may continue to operate the facilities indicated in the original certificate during the validity period of the certificate or two years after the effective date of the regulations."
		},
		{
			"條號": "Article 13",
			"條文內容": "The supervisor of waste Treatment facilities should obtain the Senior Operator certificate within two years of the effective date of the regulations or within two years of the beginning date of the new supervisory position."
		},
		{
			"條號": "Article 14",
			"條文內容": "These Regulations become effective on the date of publication. ."
		}
	]
}