{
	"pcode": "J0160037",
	"type": "命令",
	"english": "Regulations on Final Disposal of Low Level Radioactive Waste and Safety Management of the Facilities",
	"title": "低放射性廢棄物最終處置及其設施安全管理規則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0160037",
	"englishUpdate": "20120709",
	"attachments": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001647",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001648",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001649",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004554",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004555",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004556"
	],
	"history": [
		"Promulgated on September 10, 2003 by the Atomic Energy Council per its decree No. Hui-Wu-Tzu -0920023657",
		"Amendment of Articles 2, 4, 6 and 7 on February 22, 2005 by the Atomic Energy Council per its decree No. Hui-Wu-Tzu-0940041783",
		"Amendment of Articles 8 on January 24, 2008 by the Atomic Energy Council per its decree No. Hui-Wu-Tzu-0970001429",
		"Amendment of Articles 4 and 6 on October 22, 2008 by the Atomic Energy Council per its decree No. Hui-Wu-Tzu-0970016962",
		"Amendment of Articles 2, 4, 7, 12-1. 14 and 17 on November 24, 2010 by the Atomic Energy Council per its decree No. Hui-Wu-Tzu-0990017026",
		"Amendment of Articles 2 and 6 on July 9, 2012 by the Atomic Energy Council per its decree No. Hui-Wu-Tzu-1010010789"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 200
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Requirements on Final Disposal of Low level Waste",
			"start": 300,
			"end": 600
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Requirements on the Sites and Design of the Final Disposal Facilities",
			"start": 700,
			"end": 1200
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Safety Requirements on Disposal Operation of Low level Waste",
			"start": 1201,
			"end": 1500
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplementary Provisions",
			"start": 1600,
			"end": 1800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Article 21 of the Nuclear Materials and Radioactive Waste Management Act."
		},
		{
			"number": 200,
			"content": "The terms used in these Regulations are defined as follows:\r\n1.Solidifying & Packing: refers to transforming the waste into stable solidified waste and encapsulating them into the containers, so as to making the operation of waste packages suitable for loading, unloading, transportation, storage, and disposal.\r\n2.Leaching index: refers to the index of radioactive nuclides’ leaching from the solidified waste.\r\n3.Final disposal facilities of low level waste (hereinafter shortened as “low level disposal facilities”): refer to the lands, buildings, structures, and equipments used to dispose the low level waste.\r\n4.Multiple barrier: refers to the combination of solidified waste, containers, buffering and backfill materials, engineering structures, and stratums as well as natural barriers used by the radioactive waste disposal facilities of to delay the leaching, leakage, and migration of the radioactive nuclides.\r\n5.Disposal control area: refers to the surface and underground space within the range of the disposal facilities of radioactive waste. Permanent monuments or markers shall be set to indicate the borderlines of the disposal control area.\r\n6.High-Integrity Container: refers to the low level waste container which can maintain its structural integrity and prevent the radionuclide release in at least three hundred years."
		},
		{
			"number": 300,
			"content": "According to the concentration of the radioactive nuclides, low level waste is classified as follows:\r\n1.Class A waste: refers to the low level waste the concentration of nuclides of which is not higher than 1/10 of the concentration value in the Annexed Table 1 and not higher than the concentration value in the column 1 of the Annexed Table 2, or the nuclides contained in which are not listed in Annexed Tables 1 and 2.\r\n2.Class B waste: refers to the low level waste the concentration of nuclides of which is higher than 1/10 of the value listed in the column 1 and not higher than that listed in the column 2 of the Annexed Table 2.\r\n3.Class C waste: refers to the low level waste the concentration of nuclides of which is higher than 1/10 and not higher than the value in the Annexed Table 1, or higher than the value listed in the column 2 but not higher than that listed in the column 3 of the Annexed Table 2.\r\n4.Greater than Class C waste: refers to the low level waste the concentration of nuclides of which is higher than the value in the Annexed Table 1, or higher than the value in the column 3 of the Annexed Table 2."
		},
		{
			"number": 400,
			"content": "The final disposal of low level waste shall meet the following provisions:\r\n1.Class A waste shall meet the provisions of Article 5. Where Class A waste is disposed together with Class B or C waste, the relevant provisions for Class B or C waste shall be observed.\r\n2.Solidifying & packing shall be performed for Class B waste, and the waste shall meet the provisions of both Article 5 and Article 6. Where Class B waste is disposed together with Class C waste, the relevant provisions for Class C waste shall be observed.\r\n3.Solidifying & packing shall be performed for Class C waste, and the waste shall meet the provisions of both Article 5 and Article 6. Additionally, the engineering design of the disposal area shall be strengthened to ensure the safety of those inadvertent intruders after institutional control period.\r\n4.Grater than Class C waste may not be disposed in the low level disposal facilities waste unless it is approved by the competent authority.\r\nNot suitable for solidifying or disqualified solidified Class A waste shall be packed in the competent authority approved container which design life can maintain its structural integrity in at least one hundred years or emplaced in the repository’s engineering barriers which has the same function of integrity or disposed by the competent authority approved method for disposal.\r\nNot suitable for solidifying or disqualified solidified Class B and C waste shall be packed in the competent authority approved high-integrity container or disposed by the competent authority approved method for disposal."
		},
		{
			"number": 500,
			"content": "The waste of the low level disposal facilities shall meet the following provisions:\r\n1.The volume of free standing water may not be more than 0.5% of the total volume.\r\n2.Explosion will never occur under normal temperature and normal pressure.\r\n3.Fire endurance shall be provided.\r\n4.No toxic, corrosive or infectious substance is contained.\r\n5.No harmful toxic gas, steam or fume is contained or will be produced."
		},
		{
			"number": 600,
			"content": "The homogeneous solidifying waste shall meet the following provisions:\r\n1.Use the single-axis compression strength method to test the mechanical strength of cement-solidified or high-temperature melting waste which shall be more than 15kg/cm2; the mechanical strength of bituminous waste shall be measured by penetration test, and the value of penetration shall be less than 100.\r\n2.The leaching index shall be greater than 6.\r\n3.After the process of water resistance test, the provisions of Subparagraph 1 shall be observed.\r\n4.After the process of weather resistance test, the provisions of Subparagraph 1 shall be observed.\r\n5.After the process of radiation resistance test, the provisions of Subparagraphs 1 shall be observed.\r\n6.After the process of bacteria-resistance test, the provisions of Subparagraph 1 shall be observed.\r\nThe items, methods, and standards of the tests referred to in the Subparagraphs 1, 3 of Article 5 and above Subparagraphs are shown in the Annexed Table 3."
		},
		{
			"number": 700,
			"content": "A site of low level waste disposal facility must not be located in any of the following areas:\r\n1.Area where active faulting or geological conditions could endanger the safety of the disposal facility.\r\n2.Area where the geochemical conditions are unfavorable for effectively suppressing the diffusion of radioactive nuclides, and it is likely to endanger the safety of the disposal facility.\r\n3.Area where the hydrologic conditions of surface water or groundwater are likely to endanger the safety of the disposal facility.\r\n4.Area of high population density.\r\n5.Areas that cannot be developed according to the law."
		},
		{
			"number": 800,
			"content": "The design of low level disposal facilities shall ensure the annual effective dose caused to a general public outside the facilities are not more than 0.25mSv, and confirm to the as low as reasonably achievable principle."
		},
		{
			"number": 900,
			"content": "Multiple barriers shall be designed in the low level disposal facilities, and the waste shall be disposed in different sections according to their class."
		},
		{
			"number": 1000,
			"content": "The design of the safety system and component of low level disposal facilities shall meet the following provisions:\r\n1.Inspection, maintenance, and test can be performed.\r\n2.Protective measures can be taken for expectable natural disasters.\r\n3.The function of emergency response shall be provided.\r\n4.The function of mutual substitute or redundant shall be provided."
		},
		{
			"number": 1100,
			"content": "Before the closure of low level disposal facilities, the drainage and anti-infiltration design shall be able to prevent the waste from contacting with the accumulated water or infiltrated water."
		},
		{
			"number": 1200,
			"content": "The security and alarm design of low level disposal facilities shall be able to prevent any individual inadvertently intruding into the disposal site and occupying the site."
		},
		{
			"number": 1201,
			"content": "Operation of low level disposal facilities shall meet the provisions of its safety analyses report and radiation protection."
		},
		{
			"number": 1300,
			"content": "Once closure of low level disposal facilities, consideration shall be given to the land reuse after the active institutional controls are removed."
		},
		{
			"number": 1400,
			"content": "After the low level disposal facilities are sealed, the disposal control area shall be observed and monitored of its stability for not less than five years and controlled by the competent authority approved institutional controls program."
		},
		{
			"number": 1500,
			"content": "The design, manufacturing, installation, test, and maintenance records of the important structures, system, and components of low level disposal facilities shall be retained permanently for reference."
		},
		{
			"number": 1600,
			"content": "The operators of low level disposal facilities shall acquire the ownership of or the rights to use the lands in the disposal control areas before to construct the disposal facilities."
		},
		{
			"number": 1700,
			"content": "The operators shall re-evaluate the disposal facilities once every ten years, and submit an evaluation report including the following contents to the competent authority for review and approval:\r\n1.General description.\r\n2.Examination and evaluation of the facility structures.\r\n3.Examination and evaluation of the auxiliary equipment.\r\n4.Evaluation of receive, treatment, storage and disposal operations.\r\n5.Evaluation of the storage and disposal status of the waste.\r\n6.Lesson learnt of the abnormal events\r\n7.Evaluation of the impacts of radiation.\r\n8.Closure and institutional controls plan.\r\n9.Other matters designated by the competent authority."
		},
		{
			"number": 1800,
			"content": "These Regulations will take effect as of the date of promulgation."
		}
	]
}