{
	"法規性質": "法律",
	"英文法規名稱": "Nuclear Damage Compensation Law",
	"中文法規名稱": "核子損害賠償法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=J0160003",
	"最新英文異動日期": "19970514",
	"沿革內容": "1.Promulgated and effective on July 26,1971                           \r\n2.Amendment of Article 27 promulgated and effective on May 6, 1977    \r\n3.Amendments of the Law promulgated on May 14,1997 and to be effective\r\n  On May 14, 1998",
	"法規內容": [
		{
			"編章節": "Chapter I   General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Law is enacted according to Article 29 of the Atomic Energy Law.\r\nThis Law shall apply to the compensation for nuclear damage resulting from the Peaceful uses of atomic energy. Where this Law does not provide, the provisions of other laws shall apply."
		},
		{
			"條號": "Article 2",
			"條文內容": "For the purposes of this Law \"nuclear fuel\" means material which is capable of producing energy by a self-sustaining chain process of nuclear fission."
		},
		{
			"條號": "Article 3",
			"條文內容": "For the purposes of this Law \"radioactive products or waste\" means radioactive material produced, or material made radioactive by exposure to the radiation, in the production or utilization of nuclear fuel; but not including radioisotopes and the wastes thereof generated in the final process of fabrication and manufactured for scientific, medical science, agricultural, commercial or industrial use."
		},
		{
			"條號": "Article 4",
			"條文內容": "For the purposes of this Law \"nuclear reactor\" means any structure filled with nuclear fuel in such a proper arrangement that a controllable self-sustaining chain process of nuclear fission can occur therein."
		},
		{
			"條號": "Article 5",
			"條文內容": "For the purposes of this Law \"nuclear material\" means\r\n1.Nuclear fuel other than natural uranium and depleted uranium, capable of producing energy by a self-sustaining chain process of nuclear fission outside a nuclear reactor, either alone or in combination with some other material; and \r\n2.Radioactive products or waste."
		},
		{
			"條號": "Article 6",
			"條文內容": "For the purposes of this Law \"nuclear installation\" means\r\n1.Nuclear reactor, but not including any nuclear reactor used in air and sea transportation conveyances for producing power for propulsion or other purposes;\r\n2.Any installation producing nuclear material, including installation for reprocess of spent nuclear fuel; and \r\n3.Any installation exclusively for the processing, storage or disposition of nuclear material.\r\nSeveral nuclear installations belonging to one operator and located at the same site Shall be considered as a single nuclear installation."
		},
		{
			"條號": "Article 7",
			"條文內容": "For the purposes of this Law \"operator\", in relation to a nuclear installation, means anyone designated or approved by the government as responsible for the operation of that installation."
		},
		{
			"條號": "Article 8",
			"條文內容": "For the purposes of this Law \"nuclear damage\" means loss of life, personal injury or loss of property which arises out of or results from the radioactive or radiation compounded toxic, explosive or other hazardous properties of nuclear fuel or radioactive products or waste in, or of nuclear material coming from or sent to, a nuclear installation."
		},
		{
			"條號": "Article 9",
			"條文內容": "For the purposes of this Law \"nuclear incident\" means any single occurrence or series of occurrences happened simultaneously or successively having the same origin which causes nuclear damage."
		},
		{
			"條號": "Article 10",
			"條文內容": "Other laws shall be applied where the quantity of the nuclear fuel, radioactive product or waste is within a certain limit; the limit of the quantity shall be announced by the Atomic Energy Council of the Executive Yuan."
		},
		{
			"編章節": "Chapter II  Liabilities for Damage Compensation"
		},
		{
			"條號": "Article 11",
			"條文內容": "When a nuclear incident occurs, the operator thereof shall be liable for compensation of the nuclear damages resulting therefrom."
		},
		{
			"條號": "Article 12",
			"條文內容": "In case a nuclear incident is caused by nuclear material of a nuclear installation, the original operator shall be liable for damage compensation resulting therefrom under any one of the following conditions:\r\n1.The liability for compensation has not been assumed by another nuclear installation operator under written agreement.\r\n2.In the sbsence of such written agreement, before another nuclear installation operator has taken over or possessed the nuclear material.\r\n3.Where the nuclear material is intended to be used in a nuclear reactor with which a transportation conveyance is equipped for use of producing power for propulsion or for other purposes, before the person duly authorized to operate such reactor has taken charge of the nuclear material."
		},
		{
			"條號": "Article 13",
			"條文內容": "Where a nuclear incident happened on the way the nuclear material is transported outbound this country, the nuclear installation operator transporting the said material shall be liable for compensation of the nuclear damage occurred within the territory of the Republic of China. \r\nWhere a nuclear incident happened on the way the nuclear material is transported inbound this country, the nuclear installation operator receiving the said material shall be liable for compensation of the nuclear damage occurred within the territory of the Republic of China."
		},
		{
			"條號": "Article 14",
			"條文內容": "The nuclear installation operator providing temporary storage of nuclear material shall not be liable for the nuclear damage involving the said nuclear material in temporary storage incidental to transport in case that another nuclear installation operator shall be liable for the nuclear damage according to the preceding two Articles."
		},
		{
			"條號": "Article 15",
			"條文內容": "In case several operators are liable for the nuclear damage according to this Law, these operators shall be jointly and severally liable for the compensation thereof."
		},
		{
			"條號": "Article 16",
			"條文內容": "In case the nuclear incident occurs during the transportation of nuclear material in one and the same transportation conveyance, or the nuclear material is temporarily stored in one and the same nuclear installation during transportation, the several operators shall be liable for compensation of the nuclear damage resulting therefrom."
		},
		{
			"條號": "Article 17",
			"條文內容": "Where several nuclear installation of one and the same operator are involved in one nuclear incident, such operator shall be liable for compensation in respect of each nuclear installation involved."
		},
		{
			"條號": "Article 18",
			"條文內容": "The operator of a nuclear installation shall, in accordance with this Law, be liable for nuclear damages arising from the occurrence or expansion of a nuclear incident regardless of whether it is caused intentionally or through negligence, except when the nuclear incident is caused directly by international armed conflicts, hostilities, domestic rebellion, or grave natural calamity."
		},
		{
			"條號": "Article 19",
			"條文內容": "In case the nuclear installation operator can prove that the occurrence or expansion of the nuclear damage was caused by the victim's intentional act or negligence, the court may reduce or dispense with the compensation."
		},
		{
			"條號": "Article 20",
			"條文內容": "All damages caused by a nuclear incident alone or in combination with other incidents in which the other damages can not be completely distinguished from the nuclear damage are to be deemed as nuclear damage caused by the nuclear incident."
		},
		{
			"條號": "Article 21",
			"條文內容": "Other laws shall be applied where the nuclear installation operator is liable for compensation of nuclear damages to the following properties: \r\n1.The nuclear installation itself or any property on the site of that installation which is used or to be used in connection with that installation.\r\n2.Transportation conveyance used for transporting nuclear material which caused a nuclear incident."
		},
		{
			"條號": "Article 22",
			"條文內容": "The nuclear installation operator who follows the stipulated compensation of this Law has the right of recourse against any person other than another nuclear installation operator only under one of the following conditions:\r\n1.Having specific stipulations in written agreement;\r\n2.The nuclear damage is caused by intentional acts of individuals, and the recourse can be asserted against the individuals with that intent."
		},
		{
			"條號": "Article 23",
			"條文內容": "Any person other than the nuclear installation operator shall not be liable for nuclear damages except as provided in the preceding Article."
		},
		{
			"編章節": "Chapter III Maximum Amount and Guarantee for Liabilities"
		},
		{
			"條號": "Article 24",
			"條文內容": "The liability of a nuclear installation operator for nuclear damages arising out of each single nuclear incident shall be limited to Four Billion Two Hundred Million New Taiwan Dollars(NT$4,200,000,000).\r\nThe preceding maximum amount does not include interest and costs of litigation."
		},
		{
			"條號": "Article 25",
			"條文內容": "A nuclear installation operator shall maintain liability insurance or financial guarantee sufficient to cover the maximum amount of nuclear damage compensation liability and may operate the nuclear installation or transport nuclear material only upon the approval from the Atomic Energy Council of the Executive Yuan.\r\nThe preceding stipulation is not applicable to the nuclear installations of the Central Government, provincial or municipal government and their research organizations.\r\nIn respect of operation of a nuclear installation or transportation of nuclear material, applications may be filed with the Atomic Energy Council of the Executive Yuan for reduction of the amount of liability insurance or financial guarantee within a certain limit; the said limit shall be stipulated by the Atomic Energy Council of the Executive Yuan."
		},
		{
			"條號": "Article 26",
			"條文內容": "The insurer of liability insurance or the guarantor of the financial guarantee prescribed in the preceding Article shall not cease or terminate the said liability insurance or financial guarantee during the term of the insurance or guarantee unless the Atomic Energy Council of the Executive Yuan is notified in writing two months in advance and has given approval therefor.\r\nLiability insurance or financial guarantee for transportation of nuclear material shall not be ceased or terminated during the course of transportation."
		},
		{
			"條號": "Article 27",
			"條文內容": "Should the amount received from the liability insurance or financial guarantee not suffice to cover the finalized nuclear damage compensation liability, the nation shall loan the balance to the nuclear installation operator to cover its complete liability; but only to the maximum amount prescribed in Article 24.\r\nThe nuclear installation operator shall indemnify the nation for the loan under the preceding paragraph."
		},
		{
			"編章節": "Chapter IV  Right to Claim for Damage Compensation"
		},
		{
			"條號": "Article 28",
			"條文內容": "Claims of compensation for nuclear damage shall be extinguished if an action is not brought within three (3) years after knowledge of the damage and of the nuclear installation operator liable for the damage; however the period shall in no case exceed ten (10) years from the date of the nuclear incident."
		},
		{
			"條號": "Article 29",
			"條文內容": "Where the nuclear material causing a nuclear incident is stolen, lost, jettisoned or abandoned, the statute of limitations of the right to claim compensation shall be governed by the preceding Article. However, when making a claim for compensation against the original nuclear installation operator of the said nuclear material, the claim shall be made within twenty (20) years from the time the nuclear material is stolen, lost, jettisoned or abandoned."
		},
		{
			"條號": "Article 30",
			"條文內容": "Any person who claims to have suffered nuclear damage and who has brought an action for compensation within the period applicable pursuant to the two preceding Articles may amend his/her claims to take into account any aggravation of the damage even if the statute of limitations has expired, provided that it is made before the closing of the oral argument in the first appeal."
		},
		{
			"條號": "Article 31",
			"條文內容": "Any person suffering nuclear damage may claim directly for compensation against the liability insurer or financial guarantor of the operator if the operator is not able to compensate the nuclear damage."
		},
		{
			"編章節": "Chapter V   Supplemental Provisions"
		},
		{
			"條號": "Article 32",
			"條文內容": "After the occurrence of a nuclear incident, the Atomic Energy Council of the Executive Yuan may establish a committee on Nuclear Accident Investigation and Evaluation to perform the duties and exercise the rights as follows:\r\n1.Determination of a nuclear incident and investigation of the causes thereof.\r\n2.Investigation and evaluation of the nuclear damage.\r\n3.Recommendation on compensation, relief and rehabilitation measures for the nuclear incident.\r\n4.Recommendation on improvements of safety protections of nuclear installation.\r\nReports of the aforementioned investigation, evaluation, and recommendation shall be prepared for announcement by public notice.\r\nThe rules governing the establishment of the Committee on Nuclear Accident Investigation and Evaluation shall be stipulated by the Atomic Energy Council of the Executive Yuan."
		},
		{
			"條號": "Article 33",
			"條文內容": "Where the amount of nuclear damage exceeds or may exceed the limit of the nuclear installation operator's liability, the priority of compensation shall be given to loss of life and personal injury, and ten percent(10%) of the total amount for compensation shall be reserved for later discovered nuclear damage. \r\nWhere the victims of a nuclear incident seek compensation by way of a judicial proceeding, the court may, in accordance with the degrees of damages and the number of victims, take into account the investigation reports and compensation recommendations prepared by the committee on Nuclear Accident Investigation and Evaluation to make appropriate distributions."
		},
		{
			"條號": "Article 34",
			"條文內容": "After the occurrence of a serious nuclear incident, the nation shall take necessary relief and rehabilitation measured."
		},
		{
			"條號": "Article 35",
			"條文內容": "Where the victim is a foreign national, this Law shall be applied on a reciprocal basis."
		},
		{
			"條號": "Article 36",
			"條文內容": "The rules implementing this Law shall be stipulated by the Atomic Energy Council of the Executive Yuan."
		},
		{
			"條號": "Article 37",
			"條文內容": "This Law becomes effective on the day of promulgation.\r\nThe revised provisions of this Law shall come into force one year after being promulgated."
		}
	]
}