{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for the Review and Approval of Applications for Decommissioning Permit of Nuclear Reactor Facilities",
	"中文法規名稱": "核子反應器設施除役許可申請審核及管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0160054",
	"最新英文異動日期": "20120709",
	"沿革內容": "1.Promulgated and enforced by Letter Hui-Wu-Tzu No. 0930021810 on July 14th, 2004\r\n2.Amendment of Articles 2 on July 9, 2012 by the Atomic Energy Council per its decree No. Hui-Wu-Tzu-1010010790",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph 4 of Article 23 of the Nuclear Reactors Facilities Regulation Act (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "To apply for decommission of nuclear reactor facilities, the operator shall summit an application form enclosed with a decommissioning plan and a financial guarantee statement to the competent authority for review and pay the licensing fee.\r\nWhere environmental impact assessment shall be conducted for decommissioning of nuclear reactor facilities, the applicant shall submit the relevant environmental impact data recognized by the competent authority in charge of environmental protection, before the competent authority complete its review conclusion."
		},
		{
			"條號": "Article 3",
			"條文內容": "The decommissioning plan referred to in Paragraph 1 of the preceding Article shall include the following contents:\r\n1.Facility overview, operating history, big events in the past years and their impacts.\r\n2.Radioactivity survey methods and primary assessment results for facilities, equipment, parts and materials.\r\n3.Decommission objectives, time schedule and the equipment, method and safe operating procedures used.\r\n4.System, equipment and parts keep running during the decommission period and the running methods.\r\n5.The safety analysis of expected accidents during the decommission period.\r\n6.Methods for removal of pollution and the disposal of the radioactive waste gas and water during the decommission period.\r\n7.Class, characteristics, quantity, reduction measures and the planning for treatment, transportation, storage and final disposal of the radioactive waste decommissioned.\r\n8.Radiation dosage evaluation and radiation protection measures.\r\n9.Environmental radiation monitoring.\r\n10.Organization and personnel training.\r\n11Nuclear protection goods and the management of the related equipment.\r\n12.Reutilization plan of factory building and land.\r\n13.Quality guarantee program.\r\n14.Security measures.\r\n15.Accident response scheme.\r\n16.Other contents required by the competent authority in public notice."
		},
		{
			"條號": "Article 4",
			"條文內容": "The financial guarantee statement referred to in Paragraph One of Article 2 shall include the financial sources and financial planning of the expenses for decommission of the facilities and management of radioactive waste."
		},
		{
			"條號": "Article 5",
			"條文內容": "Upon receipt of the documents referred to in Paragraph One of Article 2, if the competent authority deems they are incomplete or wrong, it shall detailedly list the documents to be supplemented or corrected and notify the applicant to finish supplementation or correction within a specified time limit. If the applicant fails to do so after the time limit expires or the supplemented or corrected documents do not conform to the relevant provisions, the competent authority shall not accept the application."
		},
		{
			"條號": "Article 6",
			"條文內容": "After receiving the documents referred to in Paragraph One of Article 2, the competent authority shall draw an examination conclusion with one year."
		},
		{
			"條號": "Article 7",
			"條文內容": "The time limit for examination referred to in the preceding Article shall commence from the day when the applicant submits all the necessary documents and pay the examination fee to the competent authority.\r\nThe time limit for examination referred to in the preceding Paragraph does not include the following periods:\r\n1.Not more than sixty days for the related competent authorities to explain the laws or consult with other government agencies (institutions).\r\n2.Other delay not attributable to the competent authority."
		},
		{
			"條號": "Article 8",
			"條文內容": "Where it is deemed in the examination conclusion referred to in Article 6 that the application conforms to Paragraph One of Article 23 to the Law, the competent authority shall issue the decommission permit."
		},
		{
			"條號": "Article 9",
			"條文內容": "Where it is deemed in the examination conclusion referred to in Article 6 that the application should not be approved, the competent authority shall reject the application."
		},
		{
			"條號": "Article 10",
			"條文內容": "The formats of the application forms set forth in these Regulations shall be prescribed by the competent authority."
		},
		{
			"條號": "Article 11",
			"條文內容": "These Regulations shall come into force as of the date of promulgation."
		}
	]
}