{
	"pcode": "J0160054",
	"type": "命令",
	"english": "Regulations on the Permit Application and the Management for Decommissioning of Nuclear Reactor Facilities",
	"title": "核子反應器設施除役許可申請審核及管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0160054",
	"englishUpdate": "20181116",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Annexed 1.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Annexed 2.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Annexed 3.PDF"
			]
		}
	],
	"history": [
		"Promulgated and enforced by Letter Hui-Wu-Tzu No. 0930021810 on July 14th, 2004",
		"Amendment of Articles 2 on July 9, 2012 by the Atomic Energy Council per its decree No. Hui-Wu-Tzu-1010010790",
		"Amendment of all Articles on November 16, 2018 by the Atomic Energy Council, Executive Yuan per its Decree No. Huei-He-Tzu-10700136792."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to Paragraph 4 of Article 23 of the Nuclear Reactors Facilities Regulation Act (hereinafter referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "To apply for decommissioning of nuclear reactor facilities, the licensee shall submit an application form enclosed with a decommissioning plan to the competent authority for review and pay the fee.\r\nIf the decommissioning of nuclear reactor facilities shall implement the environmental impact assessment, the licensee shall submit related documents of the environmental impact assessment approved by the environmental protection authority before the competent authority issues the decommissioning permit."
		},
		{
			"number": 300,
			"content": "The decommissioning plan referred to in Paragraph 1 of the preceding Article shall include the following contents:\r\n(1) Facility overview, operating history, significant events in the past years and their impacts.\r\n(2) Radioactivity survey methods and preliminary assessment results for facilities system, equipment, components, and materials.\r\n(3) Decommissioning objectives, time schedule and the equipment, method and procedures of safety.\r\n(4) System, equipment and components that are required to operate during the decommissioning period and the operation patterns.\r\n(5) The safety analysis of anticipated occurrence of accidents during the decommissioning period.\r\n(6) Methods for decontamination and the disposal of the radioactive waste gas and liquid during the decommissioning period.\r\n(7) Classification, characteristics, quantity, reduction measures and the planning for treatment, transportation, storage and final disposition of the radioactive waste of the decommissioning.\r\n(8) Radiation dose evaluation and radiation protection measures.\r\n(9) Environmental radiation monitoring.\r\n(10) Organization and personnel training.\r\n(11) Nuclear safeguards materials and the management of the related equipment.\r\n(12) Reutilization plan of facility buildings and lands.\r\n(13) Quality assurance program.\r\n(14) Security measures.\r\n(15) Accident response plan.\r\n(16)The report of technology, management ability and the financial basis including the financial guarantee statement, which shall include the financial sources and financial planning of the expenses for decommissioning of the facilities and management of radioactive waste.\r\n(17) Other contents required by the competent authority in public notice."
		},
		{
			"number": 400,
			"content": "Upon receiving the documents referred to in Paragraph 1, Article 2, if the competent authority considers that they are incomplete or noncompliant, it shall detailedly list the documents to be supplemented or corrected and notify the applicant to supplement or correct within a specified deadline； If the applicant fails to do so after the deadline expires or the supplemented or corrected documents do not comply with the relevant provisions, the competent authority shall not accept the application."
		},
		{
			"number": 500,
			"content": "After receiving the complete documents referred to in Paragraph1, Article 2, the competent authority shall draw a notification of evaluation results to the licensee within one year."
		},
		{
			"number": 600,
			"content": "The review period referred to in the preceding Article shall commence from the day when the applicant prepares all the required documents.\r\nThe review period referred to in the preceding Paragraph does not include the following periods:\r\n(1) Not more than sixty days for the related competent authority to interpret the laws or consult with other government agencies (institutions).\r\n(2) Other delays not attributable to the competent authority."
		},
		{
			"number": 700,
			"content": "Before all nuclear fuels are removed from the nuclear reactor vessel in decommissioning period, the nuclear reactor operator shall have reactor operator license; the license management and medical examination shall be implemented according to the provisions of the regulation on the reactor operator license and for the implementation of medical examination of reactor operator.\r\nTo meet the needs in the operation of decommissioning unit, the licensee may adjust the training requirements and the content of the retraining plan of the qualification for the reactor operator. These adjustments shall be implemented after submitting to the competent authority for review and approval, and they are not subject to the relevant provisions of the regulation in preceding paragraph."
		},
		{
			"number": 800,
			"content": "Before all nuclear fuels are removed from the nuclear reactor facilities in decommissioning period, the licensee shall follow safety analysis report and the technical specification to operate.\r\nThe licensee may revise the safety analysis report and specification under preceding Paragraph, and implement them after submitting to the competent authority for review and approval"
		},
		{
			"number": 900,
			"content": "Before all nuclear fuels are removed from the nuclear reactor facilities in decommissioning period, the licensee shall hire the authorized inspection agency to inspect the nuclear reactor facilities.\r\nThe certification of authorized inspection agencies and the scope of inspection for nuclear reactor facilities referred to in the preceding paragraph shall be in accordance with (mutatis mutandis) the regulations on the scope of inspection and on the certification of authorized inspection agencies for nuclear reactor facilities."
		},
		{
			"number": 1000,
			"content": "During decommissioning period, the licensee shall submit the report related to radiation safety, environmental radiation monitoring, report on radioactive gas and liquid waste release, record of radioactive waste production, report on the investigation of site environment and public dose assessment parameters of nuclear reactor facilities, and other reports designated by component authority.\r\nThe deadlines for submitting the respective reports or records to the competent authority by the licensee referred to preceding Paragraph shall be subject to following provisions:\r\n(1) Radiation safety, environmental radiation monitoring report, report on radioactive gas and liquid waste release: a quarterly report be submitted within sixty (60) days upon end of each quarter; an annual report be submitted within ninety (90) days upon end of each year.\r\n(2) Radioactive waste production record: a monthly report be submitted within thirty (30) days upon end of each month.\r\n(3) Report on the investigation of site environment and public dose assessment parameters of nuclear reactor facilities: a report shall to be submitted every five years; research reactor facilities are not subject to this provision."
		},
		{
			"number": 1100,
			"content": "During the decommissioning period of the nuclear power reactor facilities, one of the situations occurred which are prescribed in Annexed 1 that shall notify instantly, the licensee shall use phone to notify the competent authority about the time, sequences, impact, any radioactive contamination or release、personnel radiation exposure harm and other matters within specified period, and fill the notification and transmit the documents. If the accident continues to deteriorate, the licensee shall report again under previous provisions.\r\nDuring the decommissioning period of the nuclear power reactor facilities, one of the situations occurred which are prescribed in Annexed 2, the licensee shall submit written report within thirty (30) days to the competent authority and include the following contents:\r\n(1) Event sequences, causes, and unit condition prior to the event.\r\n(2) Any radioactive materials released and the quantity released.\r\n(3) Any personnel suffered from radiation exposure and the injured situation.\r\n(4) And potential impact.\r\n(5) Similar events occurred in the past.\r\n(6) Corrective and preventive measures.\r\nDuring the decommissioning period of research reactor facilities, one of the situations occurred which are prescribed in Annexed 3, the licensee shall notify the competent authority within two hours, and submit written report within thirty (30) days; the way and content for the notification shall be accordance with the provisions in preceding two paragraphs."
		},
		{
			"number": 1200,
			"content": "The licensee shall submit an annual implementation report and a revised version of the decommissioning plan according to approved decommissioning plan to the competent authority for review and approval by March 31 each year.\r\nAnnual operation report under preceding Paragraph shall include the following contents:\r\n(1) The completed tasks of decommissioning, ongoing tasks, and the expenditures of previous year.\r\n(2) The important tasks and estimated expenditure which are planned to execute for the current year.\r\n(3) Analysis of integrated activities of decommissioning, accumulated expenditures, and the latest cost estimation of integrated expenditures of decommissioning."
		},
		{
			"number": 1300,
			"content": "Within six months of completing the decommissioning plan of nuclear reactor facilities, the regulation of decommissioning shall be lifted after the licensee submit the report on environmental radiation detection on the post-decommissioning site and report of completion of decommissioning to the competent authority for review and approval.\r\nThe report of completion of decommissioning referred to preceding paragraph shall include the following contents:\r\n(1) Decommissioning strategy and related implementation of nuclear reactor facilities.\r\n(2) Radiation protection of the workers and the public during the decommissioning process.\r\n(3) The results of the final site survey on radiation dose.\r\n(4) The management of radioactive waste and the quantity of materials released.\r\n(5) Subsequent oversight of the post-decommissioning site.\r\n(6) Other items designated by the competent authority."
		},
		{
			"number": 1400,
			"content": "The decommissioning plan, the decommissioning plan related documents, information, various reports or records reported in accordance with this regulation which have been reviewed by the competent authority shall be permanently preserved; the licensee shall set a list of categories and preservation duration for documents and information related to decommissioning technologies, analysis, measurement, and the others, and submit the list to the competent authority for reference."
		},
		{
			"number": 1500,
			"content": "The formats of the application forms set forth in these regulations shall be prescribed by the competent authority."
		},
		{
			"number": 1600,
			"content": "These regulations shall come into force as of the date of promulgation."
		}
	]
}