{
	"pcode": "J0160036",
	"type": "命令",
	"english": "Operational Regulations Governing Nuclear Safeguards",
	"title": "核子保防作業辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0160036",
	"englishUpdate": "20190725",
	"history": [
		"Promulgated on September 10, 2003",
		"Amendment of Article 2, Article 5, Article 19, on July 25, 2019 by the Atomic Energy Council Perits decree No. Huei-Tsong-Tsu-10800084831"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Operational Regulations (hereinafter referred as Regulations) is enacted pursuant to Paragraph 2 of Article 7 of the Nuclear Materials and Radioactive Waste Management Act (hereinafter referred as \"the Act\")."
		},
		{
			"number": 200,
			"content": "Definitions of terminologies used in this Regulations are as follows:\r\n1. Nuclear safeguards materials are classified below:\r\ni. Uranium or uranium-containing materials; uranium-containing materials refers to materials with a weight percentage of uranium no less than 0.05%.\r\nii. Plutonium or plutonium-containing materials.\r\niii.Thorium or thorium-containing materials; thorium-containing materials refers to materials with a weight percentage of thorium no less than 0.05%.\r\niv. Deuterium or deuterium-containing materials: deuterium, heavy water (deuterium oxide), or other deuterated compounds that are used in a nuclear reactor and have been imported or exported consecutively for 12 months, which weigh more than 200 kg and have a weight percentage of deuterium and hydrogen nuclei no less than 0.02%.\r\nv. Those materials other than the above four types designated by the competent authorities to be included as nuclear safeguards materials.\r\n2. Effective kilogram, a special unit in weight used in safeguarding nuclear materials of uranium (including enriched uranium, natural uranium, or depleted uranium), plutonium, or thorium, is calculated based on the following computation formulas:\r\ni. Uranium with a weight percentage in the uranium-235 isotope of 1% or above, the quantity in effective kilograms is the product of the Uranium weight in kilograms multiplied by the square of the weight percentage in the uranium-235 isotope.\r\nii. Uranium with a weight percentage in the uranium-235 isotope of between 1% and 0.5%, the quantity in effective kilograms is the product of the Uranium weight in kilograms multiplied by 0.0001.\r\niii.Uranium with a weight percentage in the uranium-235 isotope of below 0.5%, the quantity in effective kilograms is the product of  the Uranium weight in kilograms multiplied by 0.00005.\r\niv. Uranium containing uranium-233, the computation formulas for effective kilograms are the same as those for uranium-235.\r\nv. Plutonium, the quantity in effective kilograms is its weight in kilograms.\r\nvi.Thorium, the quantity in effective kilograms is the product of its weight in kilograms multiplied by 0.00005.\r\n3. Nuclear safeguards facilities are defined as follows:\r\ni. Research, power generation, or other nuclear reactor facilities.\r\nii.Production or storage facilities for nuclear source materials or nuclear fuels; facilities for management, storage, or final disposal of spent fuel.\r\niii.Facilities storing nuclear safeguards materials in excess of one effective kilogram or any other locations designated by the competent authorities."
		},
		{
			"number": 300,
			"content": "International contacts and communications in nuclear safeguards operations shall be conducted by the competent authorities."
		},
		{
			"number": 400,
			"content": "Possession, use, import, export, transit, en route transshipment, transport, storage, disposal, assignment, lease, rental, and pledge-setting of the nuclear safeguards materials described in Item 1 to 3 of Paragraph 1 of Article 2 shall apply with the competent authorities as stipulated by the Regulations for Nuclear Source Fuels Operational Safety Management or Regulations for Nuclear Fuels Operational Safety Management."
		},
		{
			"number": 500,
			"content": "When importing or exporting nuclear safeguards materials other than those specified in the preceding Article, an applicant shall report to the competent authorities for future reference before the 10th of the following month, along with a report on the use of these materials.\r\nThe report mentioned in the preceding paragraph shall state the following:\r\n1.The name and office of the licensee; or the name and residence, in case if the licensee is a natural person.\r\n2.Purposes and methods of the use.\r\n3.Types and quantities of the nuclear safeguards materials.\r\n4.Operation sites of the nuclear safeguards materials.\r\n5.Expected holding periods of the nuclear safeguards materials.\r\n6.Any others designated by the competent authorities."
		},
		{
			"number": 600,
			"content": "Shall the nuclear safeguards materials being applied according to the preceding Article meet one of the following conditions, the applicant is exempted from submission of the relevant material and accounting reports:\r\n1.Accumulated holding of uranium or materials containing uranium-235 is no more than 0.01 effective kilogram (calculated based on the quantity in effective kilograms for uranium).\r\n2.Accumulated holding of thorium or materials containing uranium-233 is no more than 0.01 effective kilogram (calculated based on the quantity in effective kilograms for thorium).\r\n3.Other conditions specified by the competent authorities."
		},
		{
			"number": 700,
			"content": "The licensees shall assign units or personnel to be in charge of handling nuclear safeguards materials and material accounting, strictly enforce hand-over procedures, establish accounting and reporting systems, and ensure reconciliation of the material accounting records."
		},
		{
			"number": 800,
			"content": "The licensees shall submit changes in nuclear safeguards materials at their nuclear safeguards facilities in the preceding month to the competent authorities by filling out relevant reports and forms no later than the fifteenth of each month."
		},
		{
			"number": 900,
			"content": "The licensees shall fill out the nuclear material balance report according to their material and accounting records twice a year and submit to the competent authorities for reference by January 31 and July 31 every year.  When necessary, the competent authorities may require the licensees to verify its inventory."
		},
		{
			"number": 1000,
			"content": "The licensees shall, according to the instructions by the competent authorities, take an inventory on their nuclear safeguards materials every twelve to eighteen months and submit the results to the competent authorities by filling out relevant reports and forms within fifteen days of the inventory-taking date or a deadline set by the competent authorities.\r\nThe licensees shall follow competent authorities instruction to apply for an inspection to verify the inventory of the nuclear safeguards materials every twelve to eighteen months, as well as submit the application and confirm with the competent authorities thirty and ten days prior to the scheduled inspection date, respectively.If a physical inventory inspection is requested, the licensee shall apply ten days before the expected inspection date."
		},
		{
			"number": 1100,
			"content": "The licensees shall, within the designated deadline, submit change in nuclear safeguards materials, inventory-taking results, follow-up reports, and supplementary explanations to the competent authorities."
		},
		{
			"number": 1200,
			"content": "In regard to an international transfer of nuclear safeguards materials, the licensee shall apply for permission with the competent authorities according to the regulations six weeks prior to the scheduled transfer date.\r\nFor any change in the afore-mentioned transfer, the licensee shall notify the competent authorities immediately and then supplement with detailed written reports."
		},
		{
			"number": 1300,
			"content": "In regard to construction or operation of nuclear safeguards facilities according to Item 1 and 2 of Paragraph 3 of Article 2 in this Regulations, the licensee shall submit the initial design information and questionnaire when applying for the facility construction license and final design information and questionnaire eight months before commencement of the facility operation.\r\nIn regard to nuclear safeguards facilities prescribed in Item 3 of Paragraph 3 of Article 2 in this Regulations, the licensee shall submit the design information and questionnaire eight months before initial receipt of nuclear safeguards materials."
		},
		{
			"number": 1400,
			"content": "In relation to any change in plan of content in the design information at the nuclear safeguards facilities, the licensee shall apply for reference and review with the competent authorities three months prior to the scheduled implementation of the change."
		},
		{
			"number": 1500,
			"content": "The competent authorities or organizations designated by the competent authorities can install containment, detection, and monitoring equipment and devices at various nuclear safeguards facilities as well as seal nuclear safeguards materials and equipment."
		},
		{
			"number": 1600,
			"content": "When enforcing various inspections and monitoring, inspectors assigned in accordance with Item 1 of Article 7 of this Regulations shall carry with them identity-proving documents before entering various nuclear safeguards facilities and any other sites designated by the competent authorities for execution of nuclear safeguards inspections."
		},
		{
			"number": 1700,
			"content": "The licensee shall appoint special personnel to accommodate inspectors who carry out nuclear safeguards inspections and prepare relevant documents, materials and accounting records, and any other information designated by the competent authorities necessary for the inspections."
		},
		{
			"number": 1800,
			"content": "In regard to the stops and places en route within the nuclear safeguards inspection route passed by the inspector, the units being inspected shall proactively inform in advance radiation conditions and safety concerns regarding the sites as well as provide necessary radiation protection equipment and outfits to the inspector."
		},
		{
			"number": 1900,
			"content": "A licensee shall, within two hours of uncovering differences in nuclear safeguards materials other than the quantity needed for normal operations, notify the competent authorities and supplement with detailed written reports within thirty days of notification.\r\nThe preceding provisions are not applicable to differences in quantity of nuclear safeguard materials caused by rounding up or down a number when the licensee registers or reports nuclear material accounting."
		},
		{
			"number": 2000,
			"content": "The licensee is prohibited from removing, turning, cleaning, damaging,  and power cutting of nuclear safeguards equipment installed by the competent authorities or any other organizations designated by the competent authorities. In addition, the licensee is forbidden from covering up lens of the optical monitoring system, thus ensuring a pertinent level of illumination, and shall avoid any man-made related interference in radiation source in the vicinity of radiation detectors installed. Any removal on the seal or action by electrical power providers which would affect the detection and monitoring system shall apply for approval from the competent authorities."
		},
		{
			"number": 2100,
			"content": "The licensee shall, within two hours of detecting a shortfall, damage, or abnormal operation of the nuclear safeguards materials and equipment, notify the competent authorities and supplement detailed written reports within thirty days of notification."
		},
		{
			"number": 2200,
			"content": "When the competent authorities or organizations designated by the competent authorities carry out samplings for inspection on nuclear safeguards materials and the surrounding environment, the licensee shall cooperate in such samplings, packaging,transport, or access/registration into the materials and accounting records.\r\nThe competent authorities are empowered by law to require the licensees to conduct samplings for inspection on their nuclear safeguards materials and report the results to the competent authorities."
		},
		{
			"number": 2300,
			"content": "This Regulations shall become effective as of the date of promulgation."
		}
	]
}