{
	"pcode": "J0160022",
	"type": "命令",
	"english": "Enforcement Rules for the Ionizing Radiation Protection Act",
	"title": "游離輻射防護法施行細則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=J0160022",
	"englishUpdate": "20080222",
	"history": [
		"Promulgated on December 25, 2002 by the Atomic Energy Council Per its decree No. Huei-Fu-Tsu-0910025075.",
		"Amendment of Articles 5, 6, 9 and 25 on February 22, 2008 by the Atomic Energy Council per its decree No. Huei-Fu-Tsu-Ti 0970002871."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Enforcement Rules are stipulated in accordance with Article 56 of the Ionizing Radiation Protection Act which is referred to as the IRP Act for short hereafter."
		},
		{
			"number": 200,
			"content": "When drawing up a radiation protection plan in accordance with Paragraph 7.2 of the IRP Act, the facility operator shall consider the following items:\r\n1. organization and responsibility for radiation protection management,\r\n2. personnel protection,\r\n3. medical surveillance,\r\n4. area control,\r\n5. control of radiation sources,\r\n6. discarding of radioactive material,\r\n7. handling of accidents,\r\n8. ALARA (As Low As Reasonably Achievable) measures,\r\n9. record keeping, and\r\n10. other items specified by the Competent Authority."
		},
		{
			"number": 300,
			"content": "Paragraph 3.1\r\nWhen carrying out radiation safety evaluation in accordance with Paragraph 9.1 of the IRP Act,the facility operator shall clearly record the following items in written form and submit them to the Competent Authority for approval:\r\n1. description of practice,\r\n2. planned release of waste gas or waste water containing radioactive material with its properties, types, quantities, nuclides, and activities,\r\n3. description of ambient conditions outside the workplace,\r\n4. monitoring equipment, handling procedures, and design for the prevention of environmental contamination, and\r\n5. other items specified by the Competent Authority.\r\nParagraph 3.2\r\nWhen recording the release of waste gas or waste water containing radioactive material in accordance with Paragraph 9.2 of the IRP Act, the facility operator shall clearly indicate its release date, types, quantities, nuclides, and activities of the radioactive material contained, and monitoring equipment as well as its date of calibration.\r\nParagraph 3.3\r\nExcept where approval has been granted by the Competent Authority, records of the preceding release shall be submitted to the Competent Authority between July 1 and 15 each year and between January 1 and 15 the following year. The records shall be kept for three (3) years, besides ten (10) years for nuclear facilities."
		},
		{
			"number": 400,
			"content": "Paragraph 4.1\r\nWhen submitting a report on carrying out the investigation, analysis, and record making in accordance with Paragraph 13.3 of the IRP Act, the facility operator shall clearly write down the following items:\r\n1. description of the accident including who, what, when, where, and how it occurred,\r\n2. analysis of the cause(s) of the accident,\r\n3. evaluation of radiation impact,\r\n4. handling process, remedial measures, and measurement record for the accident,\r\n5. review of improvement and preventive measures, and\r\n6. other items specified by the Competent Authority.\r\nParagraph 4.2\r\nUnless otherwise specified by the Competent Authority, the preceding report shall be submitted to the Competent Authority within thirty (30) days after the accident occurred or was discovered."
		},
		{
			"number": 500,
			"content": "Paragraph 5.1\r\nThe employer who provides the periodical on-the-job education and training program to its radiation workers pursuant to Paragraph 14.4 of the IRP Act shall refer to the following curriculum planning. Each member of the radiation workers shall receive at least three hours of training per year, and 1/2 of the training hours may be conducted in videotape or compact disc (CD) watching or through video teaching; moreover, the records shall be kept for future reference.\r\n1. Basic course of radiation,\r\n2. Radiation measurements and dosage,\r\n3. Biological effects of radiation,\r\n4. Radiation protection course,\r\n5. Atomic energy related laws and regulations,\r\n6. Safety operation procedures and working rules, and\r\n7. Relevant information provided by the competent authority.\r\nParagraph 5.2\r\nThe foresaid training courses shall be lectured by radiation protection personnel or by graduates of relevant departments of domestic or foreign colleges or universities recognized by the Ministry of Education. Those lecturers shall also have at least five years of practical radiation protection work experiences in a governmental agency, private institution, school, or research organization.\r\nParagraph 5.3\r\nThe records made pursuant to Paragraph 5.1 shall contain the information of trainee’s name, the date, place, hour(s), title, lecturers and lecturing method of the training program, and shall be kept for at least ten years."
		},
		{
			"number": 600,
			"content": "Paragraph 6.1\r\nThe “specific proportion of the dose limit” regulated in the proviso of Paragraph 15.1 of the IRP Act shall be three-tenths (3/10) of the dose limit with an effective dose of 6 mSv, whereas the equivalent dose to lens of the eye shall be 50 mSv, and the equivalent dose to skin and extremities shall be 150 mSv.\r\nParagraph 6.2\r\nThe “monitor the operation environment ” in the proviso of Paragraph 15.1 of the IRP Act refers to the monitor which is used to monitor the radiation dose (dose rate) at the workplaces in an operation site, and the monitoring results shall be able to show the doses received by the radiation working personnel."
		},
		{
			"number": 700,
			"content": "Paragraph 7.1\r\nWhen carrying out individual dose monitoring for radiation workers in accordance with Paragraph 15.1 of the IRP Act, the employer shall keep a historical record of occupational exposure for each radiation worker, and in accordance with the regulations record their periodic and annual occupational exposure.\r\nParagraph 7.2\r\nThe preceding record shall be kept, after the radiation worker either leaves his (her) job or stops participating in radiation work, for at least thirty (30) year s or until the worker is over seventy five (75) years of age, whichever is longer.\r\nParagraph 7.3\r\nWhen a radiation worker leaves his (or her) job, the employer shall provide a copy of the record specified in Paragraph 7.1."
		},
		{
			"number": 800,
			"content": "For the physical examination and periodic physical checkup specified in Paragraph 16.1 of the IRP Act, and the record keeping in Paragraph 16.5 of the IRP Act, the provisions in the Labor Health Protection Regulations are, mutatis mutandis, deemed applicable."
		},
		{
			"number": 900,
			"content": "The “accidental exposure” defined in Paragraph 16.2 of the IRP Act refers to the exposure to the excess dose under unexpected conditions. The so-called “dose” refers to the effective dose."
		},
		{
			"number": 1000,
			"content": "“Health care organizations” in Paragraphs 17.1 and 17.2 as well as in Article 18 of the IRP Act refer to institutions where physicians practice medicine in accordance with the Medical Care Law, and to radiological clinics established in accordance with the Medical Radiology Technologist Law."
		},
		{
			"number": 1100,
			"content": "The “organizations, schools, or groups” accredited by the Competent Authority in Paragraph 23.2 of the IRP Act refers to the organizations, schools, or groups engaged in radiation protection and measurement activities as authorized by the Competent Authority in accordance with the provisions of the Regulations for Management of Radiation Protection Service Related Business."
		},
		{
			"number": 1200,
			"content": "When applying for a construction permit of a radioactive material production facility in accordance with Paragraph 30.1 of the IRP Act, an application shall be filed six (6) months prior to the predeterminate construction, and the following documents and information shall be attached and submitted to the Competent Authority for review:\r\n1. the company registration certificate or other relevant documents,\r\n2. the physical, chemical, and radiological properties of radioactive material,\r\n3. the production methods, production plans, and sales plans,\r\n4. the quality assurance plan,\r\n5. the radiation safety assessment report, radiation protection plan and safe operation procedure,\r\n6. the treatment plans for radioactive waste, and\r\n7. other documents or information specified by the Competent Authority."
		},
		{
			"number": 1300,
			"content": "Paragraph 13.1\r\nWhen applying for a production permit for radioactive material in accordance with Paragraph 30.1 of the IRP Act, a plan for the test run and photocopies of operators’ licenses and radiation protection personnel certificates shall, upon completion of the facility construction, first be submitted to the Competent Authority for approval to proceed with the test run.\r\nParagraph 13.2\r\nOnly after completion of the test run specified in the preceding paragraph and at least three (3) months prior to beginning the planned production, shall an application for a production permit be submitted to the Competent Authority together with the test run report for review."
		},
		{
			"number": 1400,
			"content": "When applying for a manufacturing permit for equipment capable of producing ionizing radiation in accordance with Paragraph 30.1 of the IRP Act, an application shall be filed six (6) months prior to starting manufacture. The following documents and information shall be attached and submitted to the Competent Authority for review:\r\n1. the company registration certificate or other relevant documents,\r\n2. the structure, diagrams, principles of producing ionizing radiation, and the prototypes of the equipment,\r\n3. manufacturing and sales plans,\r\n4. the specifications and methods for inspection, and its quality assurance plan,\r\n5. the radiation safety assessment report and radiation protection plan,\r\n6. photocopies of operators’ licenses and radiation protection personnel certificates,\r\n7. shielding design information for the test site, and\r\n8. other documents or information specified by the Competent Authority."
		},
		{
			"number": 1500,
			"content": "Unless an exception is granted by the Competent Authority, all records taken for reporting in accordance with Paragraph 30.3 of the IRP Act shall be submitted to the Competent Authority within one (1) month after the end of each quarter and be kept on file for at least five (5) years."
		},
		{
			"number": 1600,
			"content": "The deadlines for applying to the Competent Authority for renewal of permits in accordance with Paragraph 32.1 or 32.2 of the IRP Act are as follows:\r\n1. under the provisions of Paragraph 32.1, the application deadline for permit renewal is thirty (30) to sixty (60) days prior to the expiration of the effective period;\r\n2. under the provisions of Paragraph 32.2, the application deadline for permit renewal is six (6) to nine (9) months prior to the expiration of the effective period."
		},
		{
			"number": 1700,
			"content": "When applying for renewal of a permit in accordance with Paragraph 32.2 of the IRP Act, an application shall be filed and the following documents and information must be attached:\r\n1. the company registration certificate or other relevant documents, and\r\n2. the radiation safety assessment report."
		},
		{
			"number": 1800,
			"content": "When conducting measurement in accordance with Paragraph 32.3 of the IRP Act, unless other regulations apply, the facility operator shall submit every year the certified measurement report to the Competent Authority prior to December 31 of that year for reference."
		},
		{
			"number": 1900,
			"content": "The “safety conditions deviate from what was previously approved” in Paragraph 34.1 of the IRP Act refers to one of the following conditions:\r\n1. the qualified person responsible for operation at the radiation workplace assigned in accordance with the specifications in the IRP Act has left the job but the position has been left unfilled for more than thirty (30) days;\r\n2. the radiation protection personnel in the radiation workplace assigned in accordance with the specifications in Paragraph 7.1 of the IRP Act has left the job but the position has been left unfilled for more than three (3) months;\r\n3. damage to\r\n(1) the apparatus for radioactive material,\r\n(2) the equipment capable of producing ionizing radiation, or\r\n(3) the production/manufacturing facility has not been repaired for more than six (6) months;\r\n4. the activity of radioactive material has decayed to such an extent that the purpose for which an application was originally made cannot be met but it has not been replaced for more than six (6) months;\r\n5. damage, as a result of force majeure, to the shielding or the facility for preventing leakage in the radiation workplace has not been repaired for more than six (6) months; or\r\n6. other conditions specified by the Competent Authority."
		},
		{
			"number": 2000,
			"content": "When applying, in accordance with Paragraph 34.2 of the IRP Act, for reuse of radioactive material or equipment capable of producing ionizing radiation which has previously been ceased usage, or for reoperation of a production/manufacturing facility which has previously been ceased operation, the following documents and information shall be attached and submitted to the Competent Authority for approval:\r\n1. for Subaragraph 19.1.1, the certificate of qualified personnel and on-the-job certification,\r\n2. for Subaragraph 19.1.2, the document for certified radiation protection personnel and on-the-job certification,\r\n3. for Subaragraph 19.1.3, the equipment test report,\r\n4. for Subaragraph 19.1.4, the certified document and test report for radioactive material,\r\n5. for Subaragraph 19.1.5, the test report for radiation safety of the workplace, and\r\n6. for Subaragraph 19.1.6, the documents or information specified by the Competent Authority."
		},
		{
			"number": 2100,
			"content": "In accordance with Paragraph 35.1 of the IRP Act, for the permanent suspension of usage of radioactive material or equipment capable of producing ionizing radiation, or their production/manufacturing facilities, the facility operator, in returning it to the original manufacturer or seller, alienating or treating it as radioactive waste, shall transact in accordance with the Management Regulations for Radioactive Material and Equipment Capable of Producing Ionizing Radiation and Associated Practice."
		},
		{
			"number": 2200,
			"content": "In Paragraph 35.1 of the IRP Act, the “handling method specified by the Competent Authority” refers to the following:\r\n1. for equipment capable of producing ionizing radiation under permanent suspension, the facility operator shall report to the Competent Authority for approval, have the parts specified by the Competent Authority destroyed by the owner’s accord to such a state that it can no longer be used, then have a photograph taken and kept for reference, or report to the Competent Authority for inspection; or\r\n2. for the facility and workplace housing the unsealed radioactive material under permanent suspension, the facility operator shall complete decontamination in accordance with the plan approved by the Competent Authority, and report to the Competent Authority for inspection."
		},
		{
			"number": 2300,
			"content": "When drawing up a facility demolition and cleanup plan in accordance with Paragraph 35.2 of the IRP Act, the facility operator shall consider the following:\r\n1. organization, responsibility, and personnel training,\r\n2. description of facility operation history,\r\n3. assessment of radiation conditions in the facility,\r\n4. radiation dose assessment and protective measures,\r\n5. decontamination program,\r\n6. handling program for discarding radioactive material,\r\n7. radiation incident response program,\r\n8. quality assurance program, and\r\n9. other items specified by the Competent Authority."
		},
		{
			"number": 2400,
			"content": "The documentation and tabulation formats specified in the Enforcement Rules shall be laid down by the Competent Authority otherwise."
		},
		{
			"number": 2500,
			"content": "The Enforcement Rules shall take effect immediately upon implementation of the IRP Act.\r\nThe amendments to the Enforcement Rules shall take effect immediately upon promulgation.\r\n\r\n(In case of any discrepancy between the Chinese version and the English translation, the Chinese version shall prevail.)"
		}
	]
}