{
	"法規性質": "法律",
	"英文法規名稱": "The Organization Act of the Highway Bureau, Ministry of Transportation and Communications",
	"中文法規名稱": "交通部公路局組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0000207",
	"最新英文異動日期": "20230607",
	"沿革內容": "1.Eight Articles promulgated on June 7, 2023, by Presidential Order No. Hua-Zong-I-Yi-Zi-11200046751.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Ministry of Transportation and Communications (MOTC) shall specially set up the Highway Bureau (hereinafter referred to as the &quot;Bureau&quot;) to handle highway engineering and highway management matters."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Bureau shall take charge of the following matters:\r\n(1)Highway development and construction planning.\r\n(2)Maintenance of and improvements to provincial highways, and supervision of the construction, maintenance, and management of county, township, and district roads.\r\n(3)Highway construction and renovation.\r\n(4)Planning, execution, supervision and management of highway regulatory matters, and identification and review of traffic accidents.\r\n(5)Traffic management and highway safety maintenance.\r\n(6)Planning, execution, and supervision of highway transportation management.\r\n(7)Geological survey for highways, testing of project materials, mix proportion design of materials, management of construction quality, and technological research and development.\r\n(8)Automobile traffic safety, training and certification of professional skills, and training for highway personnel.\r\n(9)Highway engineering and regulatory matters concerning digital transformation, climate change, and transportation science and technology.\r\n(10)Other matters relevant to highway engineering and regulatory administration."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Bureau shall have one director general with a rank equivalent to that of a Grade-13 senior executive officer, and two deputy director generals with a rank equivalent to that of a Grade-12 senior executive officer."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Bureau shall have one secretary general of a rank equivalent to that of a Grade-11 senior executive officer."
		},
		{
			"條號": "Article 5",
			"條文內容": "Subordinate agencies of the Bureau and their business matters are as follows:\r\n(1)Regional maintenance offices: Implementation of highway maintenance and improvement.\r\n(2)Regional highway construction and engineering offices: Implementation of highway construction and renovation.\r\n(3)Regional motor vehicles offices: Implementation of highway supervision, transportation management, and traffic accident identification."
		},
		{
			"條號": "Article 6",
			"條文內容": "Official ranks, grades, and the number of personnel at the Bureau shall be separately provided in an organization table."
		},
		{
			"條號": "Article 7",
			"條文內容": "The provisions of the following subparagraphs shall apply to personnel at the Directorate General of Highways, MOTC, and subordinate agencies (institutions) thereof who are transferred to the Bureau and to whom the original act is applicable before the implementation of the Act:\r\n(1)Incumbent employees ranked higher than assistant level as assessed and documented pursuant to the Act Governing the Appointment of Personnel of Traffic and Construction Departments shall either complete the procedure of transfer in accordance with the Regulations of Eligibility and Seniority of Personnel for Reciprocal Transfer between the Transportation Department and Transportation Administrative Organizations (hereinafter referred to as the \"Regulations\") before June 18, 2024, or choose to apply the original act and remain in such position with such salary as assessed originally or in a position at a lower salary level, from the date following the expiration of the aforementioned deadline, until they resign from their position.\r\n(2)The original act shall apply to incumbent employees ranked higher than technician level as assessed and documented pursuant to the Act Governing the Appointment of Personnel of Traffic and Construction Departments, or they may acquire a qualification for a position at a higher salary level before June 18, 2024 to be transferred to a different position at the Bureau or subordinate agencies (institutions) thereof, and remain in such position with such salary as assessed originally from the date following the expiration of the aforementioned deadline until they resign from their position.\r\nThe Traffic and Construction Department Personnel Promotion Examination held routinely before the implementation of the Act shall not be held after February 12, 2023.\r\nSuch personnel to whom the original act applies as stated in Paragraph 1 shall attend the Traffic and Construction Department Personnel Promotion Examination. The Regulations shall apply before June 18, 2024 for such personnel transferred to different positions at the Bureau or subordinate agencies (institutions) thereof.\r\nThe personnel stated in Paragraph 1 may not choose to apply the original act after completing the procedure of transfer in accordance with the Civil Service Appointment Act.\r\nSuch incumbent employees at the Directorate General of Highways, MOTC, and subordinate agencies (institutions) thereof who have participated in labor insurance coverage as assessed and documented before the implementation of the Act may choose to continuously participate in labor insurance coverage based on the position (salary) assessed upon transfer (remaining). Employees transferred to different positions or promoted to a higher rank (at a higher salary level) shall participate in public servant and teacher insurance coverage in accordance with applicable regulations."
		},
		{
			"條號": "Article 8",
			"條文內容": "The date of implementation of the Act shall be determined in an order issued by the Executive Yuan."
		}
	]
}