{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of the Air Navigation and Weather Services under the Civil Aeronautics Administration of the MOTC",
	"中文法規名稱": "交通部民用航空局飛航服務總臺組織條例",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0000046",
	"最新英文異動日期": "19980624",
	"沿革內容": "1.Promulgated on June 24, 1998",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted pursuant to the provisions of Article 10 of the Organization Act of the Civil Aeronautics Administration (hereafter referred as the CAA) of the MOTC."
		},
		{
			"條號": "Article 2",
			"條文內容": "The CAA Air Navigation and Weather Services (hereafter referred as the ANWS) shall take charge of the following affairs:\r\n1. Collecting, arranging and editing domestic/international aeronautical information, and publishing NOTAM, as well as providing flight information services.\r\n2. Providing air traffic control service and verification of inbound/outbound aircrafts within Taipei FIR.\r\n3. Transmission services of the aircraft status and domestic/international aeronautical telecommunication.\r\n4. Collecting, processing the domestic/international aeronautical meteorological data, and providing services, such as aeronautical meteorological observations, forecasts, and watches.\r\n5. Planning, designing, managing, monitoring, maintaining, researching and improving Air Traffic Services (ATS).\r\n6. Planning, researching and developing in Flight Information, Air Traffic Control, Aeronautical Telecommunication and Aeronautical Meteorology.\r\n7. Setup, improvement plan and related technical-information research of ATS equipment .\r\n8. Registration, transportation, storage, distribution, supply, procurement and management of ATS equipment.\r\n9. Other ATS related issues."
		},
		{
			"條號": "Article 3",
			"條文內容": "The following shall be established to attend to the aforementioned affairs of the ANWS: Taipei Flight Information Center, Taipei Area Control Center, Taipei Aeronautical Telecommunication Center, Taipei Aeronautical Meteorological Center, Information Management Center and the Air Traffic Service Management Office, Engineering Office, and Logistics Office."
		},
		{
			"條號": "Article 4",
			"條文內容": "The ANWS shall have an Office of the Secretary to attend to the document processing, general affairs, cashier, construction and maintenance, asset management, safekeeping of seals, performance evaluation, vehicle management, public relations, and matters that have not been ascribed to the jurisdiction of the respective centers and offices of ANWS."
		},
		{
			"條號": "Article 5",
			"條文內容": "ANWS shall have a director bearing the rank of Senior Grade 11 who shall take charge of the management of all ANWS affairs and the direction and supervision of ANWS personnel. Three deputy directors bearing the rank of Senior Grade 10 shall be appointed to assist the director in the ANWS related affairs."
		},
		{
			"條號": "Article 6",
			"條文內容": "The ANWS staff organization shall consist of the following: nine chiefs, four sector chiefs, and three approach control tower chiefs bearing ranks ranging from Junior Grade 9 to Senior Grade 10; three technical specialists bearing ranks ranging from Junior Grade 8 to Junior Grade 9, one of whom may bear the rank of Senior Grade 10; eleven deputy chiefs ranked Junior Grade 9; four deputy sector chiefs, two approach control tower deputy chiefs, and two secretaries bearing ranks ranging from Junior Grade 8 to Junior Grade 9; fifteen section chiefs , forty-four station chiefs, thirty-two to thirty-eight senior controllers , thirteen senior weathermen , seven senior operators , eight senior flight information officers, ten engineers ranked Junior Grade 8; seventeen associate engineers and seven specialists  bearing ranks ranging from Junior Grade 7 to Junior Grade 8; twenty-five to forty-one system designers and eight analysts bearing ranks ranging from Junior Grade 6 to Junior Grade 8; forty to fifty-four assistant engineers bearing ranks ranging from Junior Grade 6 to Junior Grade 7; 265 to 289 air traffic controllers, twenty-six forecasters, fifty-seven weather observers, thirty-five operators , thirty-seven flight information officers, twenty-two officers and 146 junior engineers  bearing ranks of Elementary Grade 5 or from Junior Grade 6 to Junior Grade 7; eight assistant system designers bearing ranks ranging from Elementary Grade 4 to Elementary Grade 5, four of whom may bear a rank of Junior Grade 6; seven assistant air traffic controllers and eight clerks  bearing ranks ranging from Elementary Grade 3 to Elementary Grade 5; thirty-seven office assistants bearing ranks ranging from Elementary Grade 1 to Elementary Grade 3.\r\nEmployment of existing employees employed prior to the implementation of this Act despite their lack of civil service eligibility may be retained; however, said employees shall fill vacancies in office assistant positions until their resignation."
		},
		{
			"條號": "Article 7",
			"條文內容": "The ANWS Personnel Office shall be under the supervision of an office chief, ranked either Junior Grade 8 or Grade 9 in charge of all personnel administrative matters. Essential office staff members shall be assigned pursuant to the personnel quota herein prescribed."
		},
		{
			"條號": "Article 8",
			"條文內容": "The ANWS Accounting Office shall be under the supervision of an office chief, ranked either Junior Grade 8 or Grade 9 in charge of all budgeting, accounting, and statistical matters. Essential office staff members shall be assigned pursuant to the personnel quota herein prescribed."
		},
		{
			"條號": "Article 9",
			"條文內容": "The ANWS Civil Service Ethics Office shall be under the supervision of an office chief, ranked either Junior Grade 8 or Grade 9 in charge of all civil service ethics related matters pursuant to the laws. Essential office staff members shall be assigned pursuant to the personnel quota herein prescribed."
		},
		{
			"條號": "Article 10",
			"條文內容": "The officers and personnel and their respective designated ranks as defined in Articles 5 to 9 shall be screened and appointed pursuant to the provisions of Article 8 of the Civil Service Employment Act."
		},
		{
			"條號": "Article 11",
			"條文內容": "In response to the business and operating requirements, ANWS may establish the approach control towers, aviation facility sectors and their own subsidiary sector to attend to the air traffic control service, flight information service, aeronautical telecommunication service, meteorological service, and air navigation aid equipment maintenance matters.\r\nThe work personnel required in the foregoing matters shall be assigned pursuant to the personnel quota herein prescribed."
		},
		{
			"條號": "Article 12",
			"條文內容": "Specific executive regulations of the ANWS shall be defined by the ANWS and forwarded to the Civil Aeronautic Administration for approval."
		},
		{
			"條號": "Article 13",
			"條文內容": "The Act shall come into effect on the date of its promulgation."
		}
	]
}