{
	"pcode": "K0000199",
	"type": "法律",
	"english": "Organization Act of the Ministry of Digital Affairs",
	"title": "數位發展部組織法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0000199",
	"englishUpdate": "20220119",
	"history": [
		"Promulgated on January 19, 2022"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Executive Yuan shall establish the Ministry of Digital Affairs (hereinafter referred to as “the Ministry”) for matters related to facilitating the nation’s digital development of telecommunication, information, cyber security, Internet, and communication industries, coordinating the overall planning of digital governance and digital infrastructure, and assisting the digital transformation of public and private sectors."
		},
		{
			"number": 200,
			"content": "The Ministry shall be in charge of the following matters:\r\n1. planning, coordinating, promoting, and deliberating national digital development policies, as well as drafting and implementing laws and regulations;\r\n2. overall planning, promoting, and managing communications and digital resources;\r\n3. establishing the environment and cultivating talents for the development of digital technology’s application and innovation;\r\n4. formulating, guiding, and supervising digital economy related industrial policies, regulations, major plans, resource allocation, and other related matters;\r\n5. formulating, guiding, and supervising national cyber security policies, regulations, major plans, resource allocation, and other related matters;\r\n6. planning, coordinating, and promoting strategic policies and allocating resources for government digital services, data governance, and open data\r\n7. overall planning, promoting, and managing digital infrastructure, and formulating relevant engineering technical specifications as well as system and equipment compliance approval regulations;\r\n8. matters related to international exchange and cooperation of digital development;\r\n9. planning, promoting, and managing occupational competency standards for government information and cyber security talents; and\r\n10. other matters pertaining to digital development."
		},
		{
			"number": 300,
			"content": "The Ministry shall have one politically appointed Minister, two Political Deputy Ministers who shall be political appointees of equivalent ranking to Senior Grade 14, and one Administrative Deputy Minister who shall be a civil servant ranked Senior Grade 14."
		},
		{
			"number": 400,
			"content": "The Ministry shall have one Secretary-General who shall be a civil servant ranked Senior Grade 12."
		},
		{
			"number": 500,
			"content": "The Ministry’s subordinate agencies and their functions shall be as follows:\r\n1. Administration for Digital Industries: Planning and implementing policies related to facilitating the development of digital economy related industries and the application of digital technology.\r\n2. Administration for Cyber Security: Planning national cyber security policies, reviewing, supervising, and accessing national cyber security programs, implementing national cyber security protection, exercises as well as audits, and protecting communications infrastructure."
		},
		{
			"number": 600,
			"content": "When necessary, an individual possessing the equivalent of associate professor or professor qualifications at a school at the level of junior college or higher may be hired to serve as the head of the Ministry's first-level implementation units; the retirement benefits and bereavement compensation of such individuals shall be under the same conditions as those prescribed in laws and regulations concerning teachers, subject to the approval of the Ministry."
		},
		{
			"number": 700,
			"content": "To respond to the rapid development of digital technology worldwide and enhance the competitiveness of Taiwan's digital development, the Ministry may, pursuant to the Contract-based Worker Employment Act, hire professional personnel specialized in related fields such as digital technology and its application and management; the number of such hired personnel shall not exceed 100 persons."
		},
		{
			"number": 800,
			"content": "The official ranks, grades, and headcounts of personnel at the Ministry shall be regulated by a separate Personnel Establishment Table."
		},
		{
			"number": 900,
			"content": "Prior to coming into force of this Act, in the case that the existing working personnel at the National Communications Commission, the Department of Posts and Telecommunications, Ministry of Transportation and Communications, and other government agencies have been transferred and assigned to the Ministry and its subordinate agencies along with their functions, their government service ranks, grades, years of service, remunerations, retirement, severance package, bereavement compensation, and other benefits and working conditions shall be guaranteed.\r\nFor an employee specified in the preceding paragraph 1 who originally has been reassigned pursuant to Paragraph 1, Article 8 of the Transportation Enterprise Personnel’s Appointment Act, the stipulations applicable to the original reassignment shall still apply. However, the provisions in paragraph 2, Article 8 of the Transportation Enterprise Personnel Appointment Act shall apply to an employee who has been reassigned to a post in a non-transportation administrative agency.\r\nFor the personnel specified in paragraph 1 whose new position remunerations are less than that of their previous positions, their basic (seniority) pay shall be dispensed at the approved pay grade pursuant to Article 11 of the Civil Service Pay Act. In addition, if their technical or professional differential pay of the new position becomes less than that of the original position, they may choose to make up the difference and such difference shall be offset at the time pay adjustment is made. A supervisor who has been adjusted to be a non-supervisory position shall no longer receive the supervisory and managerial duty differential pay.\r\nIf the personnel specified in paragraph 1 were the original employees retained following the restructuring of the Directorate General of Telecommunications on July 1, 1996, or those deemed retained personnel who were the employees of Chunghwa Telecom Company Limited and detailed to the Directorate General of Telecommunications between July 1, 1996 and June 30, 1998, who also have chosen to make up the difference in pay at the time of the restructuring but have not yet offset the difference, they may still be eligible for making up the pay difference in the same manner.\r\nPrior to coming into force of this Act, the years of service from July 1, 1995 to June 30, 1996 of the retained personnel after the restructuring of the Directorate General of Telecommunications on July 1, 1996 shall still be permitted to be deemed as the years of service before the revision of the Civil Service Retirement Act coming into force on July 1, 1995, if the retained personnel have not yet paid the principal and interest of their make-up contributions to the Public Service Pension Fund.\r\nFor the personnel specified in paragraph 4 who have worker’s years of service as hired officers, clerks (or trainee clerks), or temporary works pursuant to personnel management related regulations approved by the Ministry of Transportation and Communications prior to the restructuring of the Directorate General of Communications, the compensation method shall be regulated by the Executive Yuan."
		},
		{
			"number": 1000,
			"content": "The implementation date of this Act shall be decreed by the Executive Yuan."
		}
	]
}