{
	"法規性質": "法律",
	"英文法規名稱": "Organic Act of Railway Bureau, Ministry of Transportation and Communications",
	"中文法規名稱": "交通部鐵道局組織法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0000155",
	"最新英文異動日期": "20180117",
	"沿革內容": "1.All of 7 articles are promulgated on January 17, 2018 by President’s Hua-Zong-Yi-Yi-Tzu-No.10700004121-Order and shall come into force on the date prescribed by the Executive Yuan.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "In order for the Ministry of Transportation and Communications to proceed with the public works construction, supervision, management and related affairs of railways, mass rapid transit and other railway transportation systems, the Railway Bureau is hereby established (hereinafter as the Bureau)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Bureau shall be in charge of the following:\r\n1.The project planning, operation and financial planning, technology development and exchange and international collaboration or export, private participation planning and environment protection in relation to railway systems.\r\n2.The planning, design, construction and supervision of every railway system’s civil, structural, railway track, architectural, landscape and soil and water conservation engineering, and so on.\r\n3.The planning, design, construction and supervision of every railway system’s power, signaling, telecommunications, vehicle, depot maintenance and repair facilities, hydroelectricity and environmental control.\r\n4.The planning of every railway system’s regulation on systematic integration, contract management, engineering management, quality control, occupational safety and health, as well as technological specifications.\r\n5.The supervision and management of each railway system’s operation, operation status, traffic, operation personnel, transportation of passenger/freight, route construction and maintenance, locomotive inspection and repair, safety management, accident investigation and disaster prevention and response.\r\n6.The land planning, land acquisition, and the right of way management, land development, operation management, assets and disposition and related affairs for high speed rails, mass rapid transits and light rail transit system.\r\n7.Supervise the management and maintenance of the railway’s cultural assets.\r\n8.Engineering assigned by supervising authority, or engineering entrusted by other authorities.\r\n9.Other construction, supervision, and management relevant to railway systems."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Bureau shall have one director-general ranked Senior 13th grade; two deputy director-general ranked Senior 12th grade."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Bureau shall have one chief secretary, ranked Senior 11th grade."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Bureau can establish an engineering office for needs of each area under jurisdiction."
		},
		{
			"條號": "Article 6",
			"條文內容": "The official ranks, grades, and headcounts of personnel at the Bureau shall be regulated by a separate Personnel Establishment Table."
		},
		{
			"條號": "Article 7",
			"條文內容": "This Act shall come into force on the date prescribed by the Executive Yuan."
		}
	]
}