{
	"pcode": "K0000146",
	"type": "法律",
	"english": "The Organization Act of the Taiwan Transportation Safety Board",
	"title": "國家運輸安全調查委員會組織法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0000146",
	"englishUpdate": "20190424",
	"history": [
		"Promulgated on November 14, 2011",
		"Amendment to Name and all Articles per Presidential Decree No. Hua-Zong-Yi-Yi-Zi-10800039371 dated April 24, 2019, and prescribed by Order 1080036787 of the Executive Yuan the promulgating date of Au-gust 1, 2019.\r\n  This Act is amended and passed at the Seventh Sit-tings of the Seventh Sessions of the Ninth Appointed Dates of the Legislative Yuan. The name of the Organ-ization Act of the Aviation Safety Board is amended to the Organization Act of the Taiwan Transportation Safety Board."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Taiwan Transportation Safety Board (hereinafter referred to as the TTSB) is established by the Executive Yuan to investigate major transportation occurrence independently and impartially on aviation, railway, marine, and highway, which is equivalent to the third-level independent agencies of the Central Government."
		},
		{
			"number": 200,
			"content": "The TTSB shall conduct the followings:\r\n1. Managing the notification, investigation, causes analysis and identification, investigation reports writing as well as issuing transportation safety recom-mendations.\r\n2. Analyzing the trend of transportation occurrences, monitoring the execution of the safety recommendations, and conducting transportation safety studies.\r\n3. Establishing the comprehensive capabilities and techniques for transporta-tion occurrence investigation, including recorders read-out and engineering analysis.\r\n4. Enacting, revising and abolishing laws and regulations associated with the transportation occurrence investigation.\r\n5. Coordinating and communicating with transportation occurrence investiga-tion and safety-related organizations nationally and internationally.\r\n6. Other matters related to the major transportation occurrence investigation."
		},
		{
			"number": 300,
			"content": "The TTSB shall, in accordance with law, exercise its functions independently.\r\nThe TTSB shall consist of nine to eleven Board Members, one of them is Chairper-son, shall have the status equivalent to that of Grade-14 senior executive officers, represent the TTSB in external functions; another as Vice Chairperson, shall have the status equivalent to that of Grade-13 senior executive officers; the rest three full-time board members shall have the status equivalent to that of Grade-12; re-maining four to six are adjunct Board Members.\r\nThe Chairperson, Vice Chairperson and full-time Board Members are appointed by the Premier of Executive Yuan. Adjunct Board Members are assigned by the Prem-ier respectively from related agencies, and universities. All of them will serve a four-year term and are allowed to be reappointed.\r\nThe employment guidelines for board members shall be made by the TTSB sepa-rately.\r\nThree months prior to the term of the Board Members expire, or if there is a vacan-cy within 3 months, new Board Member(s) shall be appointed in accordance with the procedures set forth in Paragraph 3. When a Board Member position is vacant, the succeeding member shall serve until the term of the original member expires. Five of the appointed members of the first session after the Act is implement-ed/amended, shall serve for a term of two years without being subject to the term limit set forth in Paragraph 3.\r\nThe Board Members shall have knowledge and experience with regard to aviation, marine, railway, highway, management, law, psychology, medical science, meteor-ology, mechanics, electronics, engineering or transportation investigation.\r\nThe number of Board Members with the same political party membership shall not exceed one half of the total number of Board Members.\r\nThe Premier may dismiss Board Members under one of the following situations:\r\n1. Too ill to perform their duties;\r\n2. Committing illegal acts, reckless disregard of duties, or other misconducts;\r\n3. Held in detention or indicted for criminal commitments.\r\nAll Board Members shall avoid conflicts of interest during the term, the adjunct Board Members are subject to Act on Recusal of Public Servants Due to Conflicts of Interest. The Chairperson, Vice Chairperson and full-time Board Members shall not hold a concurrent post in public enterprise or state-owned enterprise serving as board of director or supervisor and shall not hold a concurrent post in the corpora-tion or organization related to transportation.\r\nThe Chairperson, Vice Chairperson, within three years upon resignation, shall not serve as board of directors, supervisors, management, shareholder who is designat-ed to conduct the business operations, or consultant, in the profit-seeking enterprise related to transportation.\r\nThe Board Members, within three years upon resignation, shall not serve as board of directors, supervisors, management, shareholder who is designated to conduct the business operations, or consultant, in the profit-seeking enterprise related to transportation that have been investigated or supervised.\r\nAll Board Members, within three years upon resignation, shall not communicate or negotiate any business referring to Subparagraph 1 and 6 of Article 2 with the TTSB directly or indirectly for his/her or others interest."
		},
		{
			"number": 400,
			"content": "When the Chairperson's position is vacant or the Chairperson is unable to perform his or her duties, the Vice Chairperson shall be the acting Chairperson. When both the Chairperson and Vice Chairperson's positions are vacant or they are unable to perform their duties, the Premier shall designate one of the Board Member as the acting Chairperson."
		},
		{
			"number": 500,
			"content": "The following activities shall be approved via the TTSB Board Meeting:\r\n1. Review of major transportation occurrence investigation report.\r\n2. Review the necessity of re-opened of major transportation occurrence inves-tigation.\r\n3. Review of regulations related to major transportation occurrence investiga-tions.\r\n4. Review of the mechanism for coordinating and communicating with related authorities.\r\n5. Review of the annual fiscal budget and final accounts of the TTSB.\r\n6. Review of proposal presented by Board Members.\r\n7. Other decisions defined by law to be made at Board Meetings."
		},
		{
			"number": 600,
			"content": "The board meeting shall be convened monthly and ad hoc meetings may be held when necessary.\r\nThe Chairperson shall chair the meetings set forth in the preceding paragraph and the Vice Chairperson shall chair the meeting when the Chairperson is unable to at-tend. When both Chairperson and Vice Chairperson are unable to attend the meet-ing, Chairpersona moderator shall be elected among the other members.\r\nAll decision made in the Board Meeting, shall require more than two third of at-tendance of the Board Members and the consent of more than half of the attending Board Members.\r\nThe Board Meeting may invite scholars, experts to attend the meeting, and the del-egate of relevant agencies, business enterprise, or organization could sit in as a nonvoting delegate to clarify, state the fact or provide advices.\r\nThe Board Meeting is not open to the public, the minutes of the Board Meeting, in accordance with Article 7 of the Freedom of Government Information Law, shall be made available to the public actively."
		},
		{
			"number": 700,
			"content": "The TTSB shall have a chief secretary with the status equivalent to that of Grade-11 senior executive officer."
		},
		{
			"number": 800,
			"content": "The TTSB may, in accordance with the Contract-based Worker Employment Act, recruit transportation safety investigation related professional personnel.\r\nThe professional personnel set forth in preceding paragraph, within three years up-on resignation, shall not serve as board of directors, supervisors, management, shareholder who is designated to conduct the business operations, or consultant, in the profit-seeking transportation enterprises that have been investigated or super-vised within five years before his/her resignation."
		},
		{
			"number": 900,
			"content": "The ranks, grades and number of positions of the TTSB staff shall be governed by a separate Personnel Establishment Table."
		},
		{
			"number": 1000,
			"content": "The term of the members of the Aviation Safety Council who have been appointed before the effective date of this Act, in accordance with the Article 3, shall be ex-pired at the effective date of this Act."
		},
		{
			"number": 1100,
			"content": "The implementation date of this Act shall be prescribed by the Executive Yuan."
		}
	]
}