{
	"法規性質": "法律",
	"英文法規名稱": "Military Railway Transportation Act",
	"中文法規名稱": "鐵路軍事運輸條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0030015",
	"最新英文異動日期": "19661125",
	"沿革內容": "1.Amendment to Article 21 promulgated on November 25, 1966.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is made in accordance with Article 5 of the Railway Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Military railway transportation shall be specified by this Act. Matters not specified herein shall be subjected to other regulations."
		},
		{
			"條號": "Article 3",
			"條文內容": "The railway and military transportation authorities referred in this Act are defined as follows:\r\n1.Railways mean the various railways referred in Article 2 of the Railway Act.\r\n2.Military transportation authorities mean the competent military authorities responsible for the execution of military railway transportation."
		},
		{
			"條號": "Article 4",
			"條文內容": "The general charges of military railway transportation shall be computed according to the railway provisions and the actual charge standard is ratified by the Executive Yuan."
		},
		{
			"條號": "Article 5",
			"條文內容": "Where it is necessary for military railway transportation, the additional expense for special equipment added to military railway transportation and installation shall be planned by the Ministry of National Defense (hereinafter, “MND”) in conjunction with the Ministry of Transportation and Communications (hereinafter, “MOTC”), and approved by the Executive Yuan."
		},
		{
			"條號": "Article 6",
			"條文內容": "Military railway transportation shall be restricted to national military troops, military school students and their military equipments. The military items mentioned previously shall be determined according to its category, characteristic and name, together with the table of military items for military railway transportation by MOTC and MND, and approved by the Executive Yuan after recommendation."
		},
		{
			"條號": "Article 7",
			"條文內容": "The carrying of coffins, ashes or bodies of military personnel killed in war or those who died in performing military duties shall be handled as military railway transportation."
		},
		{
			"條號": "Article 8",
			"條文內容": "Military railway transportation shall be given first priority based on military needs and railway transportation capacities. In the case of an unexpected accident, alert status, or war, the railway competent authorities may suspend parts of transportation operations in order to allow for mobilizing troops and its supply of emergency military transportation. Emergency military transportation referred to the preceding paragraph shall be handled by the railway competent authorities based on notifications from the top military railway transportation authority of each railway section."
		},
		{
			"條號": "Article 9",
			"條文內容": "The transporting vehicle licenses and conveyance licenses for military troops, military school students and military supplies should be issued by the military transportation authorities. The vehicle licenses and conveyance licenses should state the following:\r\n1.Vehicle licenses:\r\n(1)Military unit number or byword of troops\r\n(2)Types and members of troops\r\n(3)Vehicle types and number of vehicles required\r\n(4)Departure and arrival stations\r\n(5)Date and time of departure\r\n(6)Other necessary matters\r\n2.Conveyance licenses\r\n(1)Consigning units and receiving units\r\n(2)Types and quantities of military items\r\n(3)Vehicle types and number of vehicles required\r\n(4)Departure and arrival stations\r\n(5)Date and time of departure\r\n(6)Other necessary matters"
		},
		{
			"條號": "Article 10",
			"條文內容": "Consigning units should apply for military railway transportation jobs via military transportation authorities and consign to railway transportation authorities by holding vehicle licenses or conveyance licenses issued by military transportation authorities."
		},
		{
			"條號": "Article 11",
			"條文內容": "For large-scale military transportation beyond regular railway transportation capacities, military transportation authorities should prepare a transportation plan through prior negotiation with competent railway authorities."
		},
		{
			"條號": "Article 12",
			"條文內容": "The formation of train units designed for military railway transportation should be negotiated and agreed by military transportation authorities and competent railway authorities."
		},
		{
			"條號": "Article 13",
			"條文內容": "The allocation principles of trains for military railway transportation shall be as follows:\r\n1.Conveyed troops shall be allocated trains in the first priority. While emergency mobilization of military transportation is not prompt or sufficient, other appropriate vehicles can take place.\r\n2.The conveyance of military items shall be handled by suitable freight trains according to the types of item or their characters."
		},
		{
			"條號": "Article 14",
			"條文內容": "Military transportation authorities shall assign commanders to the trains designed for military railway transportation. For confidentiality and valuable military items or under the regulations of railway competent authorities, escorts are required to be assigned on board."
		},
		{
			"條號": "Article 15",
			"條文內容": "In case the conveyance of military items by military railway transportation is less than one car capacity, it should not use a whole car, unless in an emergency. The conveyance of dangerous items shall be handled according to the rules governing the conveyance of dangerous items by railways."
		},
		{
			"條號": "Article 16",
			"條文內容": "After a military railway transportation vehicle arrives at its destination station, it should be vacated within the prescribed time without delays or retention.\r\nThe loading and unloading of military items by military railway transportation shall be handled by the military authority itself. They shall complete loading and unloading within the time limit prescribed by the competent railway authorities.\r\nFailure to comply with the provisions of the two preceding paragraphs shall be subject to an overstay charge under the regulations of competent railway authorities."
		},
		{
			"條號": "Article 17",
			"條文內容": "If there are more than two routes of military railway transportation, the rules and regulations of railway joint operations apply."
		},
		{
			"條號": "Article 18",
			"條文內容": "Military transportation authorities or consigning units shall not occupy railway locomotives, vehicles and offices, telegraph, telephones and other equipments without the permissions of competent railway authorities."
		},
		{
			"條號": "Article 19",
			"條文內容": "Railway personnel or military transportation authorities or consigning unit personnel who violate the provisions in this Act shall be punished by their competent authorities respectively."
		},
		{
			"條號": "Article 20",
			"條文內容": "The enforcement rules of this Act shall be determined by MOTC and MND."
		},
		{
			"條號": "Article 21",
			"條文內容": "This Act shall take effect on the date of promulgation."
		}
	]
}