{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Issuance, Revocation and Abolition of Compliance Certification for Motorcycle Configuration Exhaust Emission",
	"中文法規名稱": "機車車型排氣審驗合格證明核發撤銷及廢止辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=K0040035",
	"最新英文異動日期": "20160224",
	"附件": [
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003145",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003146",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003147",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003148",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003149",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003150"
	],
	"沿革內容": "1. Original 18 articles jointly formulated and announced on October 24, 2001 by Environmental Protection Administration Order Huan-Shu-Kung-Tzu No. 0064608 and Ministry of Transportation and Communications Order Chiao-Lu-Fa-Tzu No. 00062.\r\n2. Article 1 revised and announced on October 2, 2002, by Environmental Protection Administration Order Huan-Shu-Kung-Tzu No. 0910066044.\r\n3. Full text of 18 articles jointly revised and announced on October 26, 2007, by Environmental Protection Administration Order Huan-Shu-Kung-Tzu No. 0960078212 and Ministry of Transportation and Communications Order Chiao-Lu-Tzu No. 0960085048; also revised was the Chinese name of the law, which originally read “Regulations Governing Verification Issuance and Cancellation of Certification Compliance for Motorized Bicycle Configuration Emissions”.\r\n4. Full text of 19 articles jointly revised and announced on February 24, 2016, by Environmental Protection Administration Order Huan-Shu-Kung-Tzu No. 1050012531 and Ministry of Transportation and Communications Order Chiao-Lu-Tzu No. 10500034561; also revised was the Chinese name of the law, which originally read “Regulations Governing Verification Issuance, Revocation and Cancellation of Certification Compliance for Motorized Bicycle Configuration Emissions”.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This measure is set based on Article 39 of Air Pollution Control Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms of this measure are defined as follows:\r\n1. Motorcycle model composition patterns (hereinafter referred as Motorcycle configuration): refers to power system of the motorcycle (such as internal combustion engine or hybrid power system with electric motor, etc.), basic engine, fuel supply system, emission control system, transmission and inertial mass are the same as the same models.\r\n2. Engine family: motorcycles have similar power system, combustion cycle (number of trips), type of cooling system (air, sea water), cylinder block structure (ie parallel, V-type, opposite type, cylinder aperture center spacing distance, etc.), number of cylinders, air supply method, fuel supply (method, numbers and measuring systems, etc.), evaporated gas storage device, catalytic converters (oxidation catalyst, reduction catalyst or three-way catalytic), secondary air system, electronic control module vehicle can be summarized as the same engine family.\r\n3. Used motorcycles in foreign countries: motorcycles have registered in local Transportation Supervision and have licenses, should obtain certificate and import duties (exemption) issued by customs when import.\r\n4. On Board Diagnostics (OBD): refers to motorcycles with system capability to monitor air pollution prevention equipment and detection fault conditions via on board computer, and can store fault codes and display fault signal capabilities.\r\n5. Hybrid motorcycle: refers to motorcycles with both combustion engine and electric motor-generator system, two sources of power.\r\n6. Idle-stop or stop-start devices: refers to a moving motorcycle stops temporarily or stops for traffic lights, etc., and maintains in idle state for a while, the apparatus can have engine enter into off state automatically, and able to start engine again with opening the throttle."
		},
		{
			"條號": "Article 3",
			"條文內容": "Motorcycle shall comply with the Article 6 and Article 7 of transportation air emission standards (hereinafter referred to as emission standards) and related provisions of this measure, The central competent authority may only issue motorcycle exhaust emission compliance certificate (hereinafter referred to as compliance certificate)."
		},
		{
			"條號": "Article 4",
			"條文內容": "Qualified applicants should apply following provisions for proof:\r\n1. Domestic motorcycles applied by motorcycle manufacturers.\r\n2. Imported motorcycles applied by motorcycle manufacturers designated agents, importers, Importer coalition of nonprofit association or guild\r\n3. Import purchasing motorcycles of all levels of administrative organizations, organizations apply or commission by winning vendors to apply.\r\n4. Individual motorcycle importation is applied by owners.\r\nElectric motorcycles without internal combustion engines are free of conformity application under the preceding paragraphs. But it shall submit proof of vehicle type safety testing compliance, data models and specifications with complete vehicle photo filing to central authorities, and comply electron transport operations with verification of the central competent authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "The central competent authority may specify authorized testing organization to measure as proof of eligibility to apply for engine family that meets the emission standards as determined basis. Selection and testing of tested vehicle in the preceding paragraph, in accordance with the provisions of Appendix I."
		},
		{
			"條號": "Article 6",
			"條文內容": "When applicants apply for compliance certification is based on model and year of engine family as the basic unit, applicants should submit documents and relevant provisions, follow provisions of Appendix II and Appendix III. Preceding documents have completed reported and transmitted in electronic file information in accordance with the central competent authority may exempt from examination."
		},
		{
			"條號": "Article 7",
			"條文內容": "Eligible approved and issued certifications by engine family and model year by central authorities, central competent authority may revoke or void the compliance certification in following circumstances, and may require applicants to handle in accordance with the provisions of Appendix 4 for recall and correction:\r\n1. False application documents or instruments, or false records.\r\n2. Violation of Article XII.\r\n3. Others are considered by the central authorities that violate the provisions of this Act or provisions in serious circumstances."
		},
		{
			"條號": "Article 8",
			"條文內容": "When applicants want to continue to manufacture or import motorcycles that have been certified already next year, applicants should apply prolong this year to the central competent authority for compliance certification. At the same time to meet the following requirements, the central competent authority may grant clearances of the same engine family:\r\n1. Same motorcycle models as previous year.\r\n2. Same affect emissions pollution items compare with the models of last year."
		},
		{
			"條號": "Article 9",
			"條文內容": "When applicants change engine components or materials and continues to use the original engine family, should apply to the central competent authority for proof of eligibility to modify, and attach modification comparative information of previous and after to demonstrate the impact of emissions from pollution items are the same and have the same emission characteristics, after approval by the central competent authorities to allow the modification of the engine family."
		},
		{
			"條號": "Article 10",
			"條文內容": "Before applicants want to add new models to the same engine family, should apply to the central competent authority for proof of eligibility extension. Applicant should submit new model data to prove that the original engine family with all implications of emissions pollution is the same and has the same characteristics of emission, after granted by central competent authorities, extension of the engine family is approved."
		},
		{
			"條號": "Article 11",
			"條文內容": "Applicants should report carbon monoxide, hydrocarbons, non-methane hydrocarbons, nitrogen oxides, particulate pollutants degradation coefficient of each engine family escalation; the deterioration factors should follow provisions of appendix 5."
		},
		{
			"條號": "Article 12",
			"條文內容": "Motorcycles with production permission shall comply with the following provisions:\r\n1. Each production motorcycle model should be qualified to prove that all of the emission of air pollutants items and emission control systems, components, must be consistent with the information contained in the application of conformity.\r\n2. Applicants provide distributors, resellers, service units (including maintenance, service, repair plants, stations), and any manuals and instructions related to application, repair, adjustment of emission control system to use, maintenance or testing, should match the information when applied for eligibility.\r\n3. Applicants should send sales data of last month and perform quality control tests statistical analysis data to the central competent authority for inspection before 20th of each month. Any motorcycle does not meet quality control test emissions standards, should state reasons for failure, corrective measures and attach copy of test report within thirty days from the failure.\r\n4. Applicants shall cooperate with and assist in the conduct of competent authorities to check, test, and provide relevant information on sales of motorcycles, including engine family, model name, model year, license plate number, vehicle number, engine number, owners name, phone, address and other documents.\r\nApplicants who violate the provisions of the preceding paragraph, central competent authority may increase the number of sample testing of new motorcycles, suspend or revoke verification or revoke qualification proof in accordance with Article VII.\r\nThe quality control tests of item 1, paragraph 3 should be carried out in accordance with following provisions:\r\n1. For self-imposed quality control testing, the sample testing ratio, sample testing at least one out of five hundred for each engine family model manufactured or imported per year; for those not self-imposed quality control testing, should entrust inspection agency recognized by the central competent authority for tailpipe emission tests. The sample testing ratio at least one out of two hundred for each engine family model manufactured or imported per year.\r\n2. For each engine family manufactured or imported per year less than the number in the preceding paragraph still need to do at least one sample testing.\r\n3. Self-quality control test vehicles shall be not tested vehicles, and shall not test repeatly."
		},
		{
			"條號": "Article 13",
			"條文內容": "Central Competent Authority sample tests new motorcycles that have been certified; sample testing follows Annex VI regulations, fails to meet central competent authority to complete new motorcycle sample testing, central competent authority may suspend verification. New motorcycle sampling test results fail central authorities, should be repealed qualified proof of the engine family, applicants shall recall and correct follow provisions of Appendix four."
		},
		{
			"條號": "Article 14",
			"條文內容": "Motorcycles not taken model year and engine family as the basic unit apply for compliance certification by applicants, each motorcycle should submit following documents to the central competent authority for compliance certification:\r\n1. Application forms\r\n2. Motorcycle import and duty (exemption) certificate issued by customs.\r\n3. Motorcycles tested by organizations designated by central competent authority, test reports meet emission standards of Article six (deterioration coefficients of carbon monoxide, hydrocarbons, non-methane hydrocarbons, nitrogen oxides, particulate pollutants are deterioration coefficients specified, according to the provisions of Appendix V).\r\n4. Motorcycles inspected by organizations designated by central competent authority, if motorcycles do not install evaporative emission control system or components, or evaporative emission control system or components cannot function effectively, with the danger of pollution, should attach emissions compliance test reports Article 7 by organizations designated by the central competent authority.\r\nAll the documents in this paragraph, applicants submitted through electronic file information reporting system and documents have been completed and complied electron transport operations with verification of central competent authority are exempt from inspection."
		},
		{
			"條號": "Article 15",
			"條文內容": "Used motorcycles from foreign countries, each motorcycle should submit following documents to the central competent authority for compliance certification:\r\n1. Application forms\r\n2. Motorcycle import and duty (exemption) certificate issued by customs.\r\n1. Motorcycles tested by organizations designated by central competent authority, test reports meet emission standards of Article six (deterioration coefficient of carbon monoxide, hydrocarbons, non-methane hydrocarbons, nitrogen oxides, particulate pollutants are deterioration coefficients specified, according to provisions of Appendix V).\r\n2. Motorcycles inspected by organizations designated by central competent authority, if motorcycles do not install evaporative emission control system or components, or evaporative emission control system or components cannot function effectively, with danger of pollution, should attach emissions compliance test reports Article 7 by organizations designated by central competent authority.\r\nAll the documents in this paragraph, submitted through electronic file information reporting system said documents have been completed and complies the electron transport operations with verification of central competent authority are exempt from inspection."
		},
		{
			"條號": "Article 16",
			"條文內容": "Applicants with annual internal combustion engine new motorcycle sales amount more than ten thousands, since 2015 shall be in accordance with vehicle air pollutant emission standards prescribed in Article VI of the Republic of China, must manufacture or import motorcycles with idle-stop function, hybrid motors or electrical motors; calculation of ratio to the nearest whole number. If applicants sell domestic and imported motorcycles simultaneously, domestic and imported motorcycle quantity can be merged or separated to calculate the ratio.\r\nIf applicant is less than the ratio of the first paragraph, in addition to idle-stop function and hybrid electric motor motorcycles compliance certification, central competent authority may suspend the issuance of other motorcycle certifications."
		},
		{
			"條號": "Article 17",
			"條文內容": "Motorcycle emission test methods and procedures, motorcycle evaporative emission testing methods and procedures, motorcycle endurance test methods and procedures qualification certification are defined by central competent authority separately."
		},
		{
			"條號": "Article 18",
			"條文內容": "Central competent authority may delegate authority (organization) to handle the examination and certification of new motorcycles and sample testing related matters"
		},
		{
			"條號": "Article 19",
			"條文內容": "These measures start on date of promulgation"
		}
	]
}