{
	"pcode": "K0060061",
	"type": "命令",
	"english": "Regulation for Administration of Installation of Microwave Radio Station of Type I Telecommunications Business",
	"title": "第一類電信事業微波電臺設置使用管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060061",
	"englishUpdate": "20120224",
	"history": [
		" The whole 19 Articles were promulgated by Ministry of Transportation and Communications (MOTC) on May 31, 2002. Ref. Jiao-You-Fa Zih No. 091B000038.",
		" The amendment of Articles 3, 5~8, 11, 13, 16, and 17 were promulgated by National Communications Commission (NCC) on July 5, 2007. Ref. Tung-Chuan-Fa Zih No. 09605096211.",
		" The amendment of Articles 7 and 12 were promulgated by National Communications Commission (NCC) on February 24, 2012. Ref: Tung-Chuan-Ji Zih No. 10143002390"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Regulation is established pursuant to Paragraph 3, Article 46 of the Telecommunications Act."
		},
		{
			"number": 200,
			"content": "“Microwave Radio Station” called by this Regulation means Telecommunications equipment with the frequency assignment to transmit and receive RF message at a fixed points within the range of frequency in Article 12."
		},
		{
			"number": 300,
			"content": "The competent authority of this Regulation is the National Communications Commission."
		},
		{
			"number": 400,
			"content": "Type I Telecommunications Service Founders or Operators who establish the circuit of communication system linking equipment, due to the request for backup circuit or obstacle to terrain and other applications, shall apply for frequency assignment and the erection of microwave radio station with the actual signal traffic.\r\n“Type I Telecommunications Service” called in the preceding paragraph means pursuant to service announced by the Executive Yuan in Paragraph 7, Article 12 of this Act.\r\n“Founders” called in the paragraph 1 means a letter of consent to prepare for Type I Telecommunications service pursuant to the Regulations."
		},
		{
			"number": 500,
			"content": "Type I Telecommunications Service Founders or Operators who apply for the erection of microwave radio station shall not install without the permission in Article 7; a license without qualified inspection shall not be used.\r\nMicrowave radio station inspected with technical specifications in the preceding paragraph shall be concluded and announced by the competent authority."
		},
		{
			"number": 600,
			"content": "Microwave radio station RF equipment installed by Type I Telecommunications Service Founders or Operators shall be approved by the competent authority to start the application to install.\r\nThe technical specifications of RF equipment type approval in the preceding paragraph shall be concluded and announced by the competent authority."
		},
		{
			"number": 700,
			"content": "Applicants who intend to apply for installation and frequency assignment of microwave radio station (hereinafter referred as “the applicants”) with “Frequency Application Form\" (detailed in Attachment 1) shall apply to the competent authority for permission with documents as follows:\r\n1. Application form for installation of microwave radio station of Type I Telecommunication business (detailed in Attachment 2);\r\n2. A photocopy of letter of permission on frequency assignment;\r\n3. Information table of microwave frequency interference analysis and coordination (detailed Attachment 3); and\r\n4. Affidavit.\r\nIf the assigned frequency in last paragraph has not been used for application for permission of installation of microwave radio station for over six months since the frequency assignment date according to the regulation in last paragraph, the competent authority may cancel such frequency assignment.\r\nIf the applicants apply for installation of microwave station using the frequency stipulated in subparagraph 4, paragraph 1 of Article 12, the application is exempted from frequency assignment.\r\nThe applicants in last paragraph shall apply to the competent authority for permission of installation of microwave station attaching the documents in subparagraph 1, 3 and 4, paragraph 1.\r\nThe validity term of the installation permission for stations is one year. If the applicants fail to accomplish the installation of the stations within the validity term, it shall apply for extension to the competent authority with reasons within one month after the date which is two months prior to the expiration date. The extended period for installation shall not exceed six month and the extension shall be once only.\r\nDuring the period of installation, except the short-term test granted from the competent authority according to the regulation or the on-site technical inspection and examination conducted by the competent authority, the stations shall not transmit any microwave. The period of short-term test shall not exceed five days.\r\nIf the installation of stations is involved with the construction safety, fire protection safety and usage right of the installation site or other issue, the applicants shall handle the issues according to the regulations in the Building Act, the Fire Service Act, or other relevant laws and regulations.\r\nIf the applicants fail to comply with the promised issues in the affidavit or make false promise in the affidavit, the competent authority may revoke the installation permissions, if there is any variation or change in the promised issues, the applicants shall make another affidavit."
		},
		{
			"number": 800,
			"content": "After the applicants complete the erection of a radio station to file the competent authority for qualification and inspection, the radio station license（as Attachment 5）shall be issued by the competent authority. Effective date for the license is 5 years.\r\nThe microwave radio station installers（hereinafter referred to as the Installers）shall expire a license of a radio station within 1 month before 3 months of expiration to apply to the competent authority for renewal; The competent authority shall conduct technical inspection again, and then a new license is issued by the competent authority with qualified inspection. Effective date for new license starts from the next day of old license to be ineffective."
		},
		{
			"number": 900,
			"content": "After the applicants or installers acquire the radio station installation permission or the radio station license, a photocopy of license shall be posted at a radio station for examination."
		},
		{
			"number": 1000,
			"content": "The applicants or installers who change the erection place, transmitting frequency, power, bandwidth or parts model of radio station shall reapply for the erection of radio station pursuant to Article 7, and the radio station can be used only after inspection and receiving license.\r\nThe parts model of radio station that changes in the proceeding paragraph, which isn’t engaged in the change of transmitting frequency, power and bandwidth, shall be exempt from the application of frequency assignment."
		},
		{
			"number": 1100,
			"content": "Radio station license shall not transfer the ownership, lease or lend to some other persons.\r\nLicenses that lose, damage or change not mentioned in the proceeding paragraph shall attach the related documents to the competent authority for issue or change."
		},
		{
			"number": 1200,
			"content": "The frequencies used for the microwave radio stations are as followed:\r\n1. The frequencies for microwave links of fixed communications network businesses are:\r\n(1) 3.7 GHz to 4.2 GHz\r\n(2) 5.925 GHz to 6.425 GHz\r\n(3) 10.7 GHz to 11.7 GHz\r\n(4) 14.8 GHz to 15.35 GHz\r\n(5) 17.7 GHz to 19.7 GHz\r\n(6) 21.2 GHz to 23.6 GHz\r\n(7) 24.5 GHz to 24.9 GHz\r\n(8) 25.5 GHz to 25.9 GHz\r\n(9) 37 GHz to 37.4 GHz\r\n(10) 38.3 GHz to 38.7 GHz\r\n2. The frequencies for Local Multipoint Distribution Service (LMDS) of Type I Telecommunication businesses are 24 GHz to 42GHz.\r\n3. The frequencies for microwave links of mobile communications network businesses are:\r\n(1) 17.7 GHz to 19.7 GHz\r\n(2) 24.5 GHz to 24.9 GHz\r\n(3) 25.5 GHz to 25.9 GHz\r\n(4) 37 GHz to 37.4 GHz\r\n(5) 38.3 GHz to 38.7 GHz\r\n4. The frequencies may be used for the backup links of connecting line equipment that is located in Mobile Communications Network Businesses in rural areas:\r\n(1) 2.4 GHz to 2.4835 GHz.\r\n(2) 5.725 GHz to 5.825 GHz.\r\n5. The other frequencies for public telecommunications relay networks could be assigned according to the development of relevant technologies or usage of the frequency resources.\r\nThe operation of microwave radio stations shall take the need of harmonious and effective sharing of frequencies into consideration and shall comply with the following regulations:\r\n1. The transmitter power shall not exceed 10 watts;\r\n2. The maximal electromagnetic wave power density shall be 1 mW/cm2;\r\n3. The transmitting antenna with directivity shall be adopted, and its Effective Isotropic Radiated Power (EIRP) shall not exceed 55 dBW."
		},
		{
			"number": 1300,
			"content": "Microwave frequency, electric power and transmitting mode used by installers pursuant to this Regulation shall not use or change through overall administration of the competent authority without the approval.\r\nThe competent authority is in charge of the overall development of Telecommunications and information. If necessary, microwave frequency used by installers shall be adjusted or equipment is requested for replacement. Installers shall not reject or request for compensation.\r\nInstallers engaged to obtaining in the range of frequency assignment can’t coordinate with the installed radio station to acquire the use of frequency, and can’t prevent or eliminate from the interference. They shall apply to the competent authority, which must depend on frequency resources to be approved, for the frequency shift."
		},
		{
			"number": 1400,
			"content": "According to microwave frequency required by this Regulation, installers provide only for this service use and shall not provide beyond the erection."
		},
		{
			"number": 1500,
			"content": "The antenna used by the microwave radio station shall not violate the related regulations of flight security and construction."
		},
		{
			"number": 1600,
			"content": "If the applicants or installers exist one of the following situations, the competent authority shall abolish the assignment of microwave frequency and permit the erection of microwave radio station:\r\n1. A letter of consent for service preparation is expired and doesn’t acquire a license by the Regulations.\r\n2. There prepares to agree or operates to permit for service cancelled or revoked.\r\n3. There exists any violation of Paragraphs 1of Article 11."
		},
		{
			"number": 1700,
			"content": "Those who apply to install a microwave radio station shall pay investigation expenses, examination expenses, certificate expenses and utilization expenses of wireless frequency pursuant to the charge standard of the competent authority."
		},
		{
			"number": 1800,
			"content": "Technology standard and interference handling of microwave radio station not stipulated by this Regulation shall be conducted pursuant to Administrative Regulations on Radio Waves, International Telecommunications Convention and International Radio Regulations."
		},
		{
			"number": 1900,
			"content": "This Regulation shall come into effect as of the date of promulgation."
		}
	]
}