{
	"pcode": "K0060039",
	"type": "命令",
	"english": "Regulations for Qualifying and Governing of Senior Telecommunications Engineer and Telecommunications Engineer",
	"title": "高級電信工程人員及電信工程人員資格取得與管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060039",
	"englishUpdate": "20130722",
	"history": [
		" Promulgated by the Ministry of Transportation and Communications Letter No. Chao Yu Fa No.8613 on February 12, 1997",
		" The amendments of Article 4 and Article 5 are hereby promulgated by the Ministry of Transportation and Communications Letter No. Chao Yu Fa No.8651 on June 27, 1997",
		" The amendments of are hereby promulgated by the Minister of Transportation and Communications Letter No. Chao Yu Fa 091B000102 on September 13, 2002",
		" The amendments of Article 2 and Article 6 to Article 8 are hereby promulgated by National Communications Commission on Jul. 20 2007. Ref: Tong Chuan Fa No. 09605104361",
		" The amendments of Article 1 and Article 7 are hereby promulgated by National Communications Commission on Jul. 22 2013. Ref: Tong Chuan Zi Ji No. 10243025950"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are promulgated pursuant to Paragraph 6 of Article 43 of the Telecommunications Act (hereinafter referred to as \"Act\")."
		},
		{
			"number": 200,
			"content": "The competent authority for these Regulations is the National Communications Commission (NCC)."
		},
		{
			"number": 300,
			"content": "A Senior Telecommunications Engineer refers to an individual who is responsible for and supervises the construction, maintenance, and operations of the facilities of a telecommunications enterprise.\r\nA Telecommunications Engineer refers to an individual who is responsible for the construction and supervision of telecommunications terminal equipment connected to the telecommunications line facilities and equipment of a Type I telecommunications enterprise."
		},
		{
			"number": 400,
			"content": "A Senior telecommunications engineer shall hold one of the following qualifications:\r\n(1) Experience in the work of telecommunications switching, telecommunications transmission, data communications, telecommunications electric power, or telecommunications circuits for more than one year and can provide certification for such experience. The individual should hold one of the following additional qualifications:\r\n(i) Passing the Senior National Examination or Special Examination which is equivalent to the Senior National Examination in the subject of automatic control engineering, electric power engineering, control engineering, electronics engineering, telecommunications engineering, information engineering, information processing, information science; passing the Special Professional and Technical Personnel Senior National Examination or Qualification Examination for electrical engineering, electronics engineering technician, and information technician or passing the first-class, second-class or third-class Special Examination for a telecommunications senior technician.\r\n(ii) A pass in the communications business personnel upgrade examination for a telecommunications senior technician during the period working for a telecommunications enterprise.\r\n(iii) A pass in the first-class line circuit operator examination of the Special Examination for a telephone operator.\r\n(iv) A pass in the Senior National Examination or Special Examination which is equivalent to the Senior National Examination in the areas not listed in the item (i) and also qualified based on the senior technician position according to the communications business personnel qualification regulations during the period working for a telecommunications enterprise.\r\n(2) Experience in the work of telecommunications switching, telecommunications transmission, data communications, telecommunications electric power, or telecommunications line circuits for more than three years and can provide certification of the following qualifications:\r\n(i) A pass in electric power engineering, electronic engineering, information engineering, or information processing in General National Examination or the forth-class Special Examination equivalent to General National Examination, or a pass in the forth-class Special Examination for a telecommunications technician.\r\n(ii) A pass in communications business personnel upgrade examination for telecommunications technician during the period working for a telecommunications enterprise.\r\n(iii) A pass in the second-class line circuit operator or switchboard operator examination of Special Examination for a telephone operator.\r\n(iv) Certification in second-class telecommunications technology technician issued by the Labor Council of the Executive Yuan.\r\n(v) A pass in the General National Examination or Special Examination which is equivalent to the General National Examination in the areas not listed in the item (i)of this Subparagraph and also qualified based on the technician position according to the regulations of communications business personnel qualification during the period working for a telecommunications enterprise.\r\n(3) Holding certification or a degree in telecommunications engineering, electric power engineering, electronic engineering, control engineering, information engineering or information processing, information, electrical engineering or other related department from a public university, private university that is legally registered for the status claimed, a college or foreign university that is recognized by the Ministry of Education, and can provide certification for experience in the work of telecommunications switching, telecommunications transmission, data communications, telecommunications electric power or telecommunications circuits for more than two years.\r\n(4) One who served as a telecommunications engineer in accordance with Subparagraph 3 to 8 of Article 5 of these Regulations and then can provide relevant certification for being engaged in the telecommunications switching, telecommunications transmission, data communications, telecommunications electric power or telecommunications line circuits work for more than five years.\r\n(5) One who served as a telecommunications engineer in accordance with Subparagraph 9 to10 of Article 5 of these Regulations and then can provide relevant certification for being engaged in the telecommunications switching, telecommunications transmission, data communications, telecommunications electric power or telecommunications line circuits work for more than eight years."
		},
		{
			"number": 500,
			"content": "A telecommunications engineer shall hold one of the following qualifications:\r\n(1) A pass in the Senior National Examination or Special Examination which is equivalent to the Senior National Examination in the subject of automatic control engineering, electric power engineering, control engineering, electronics engineering, telecommunications engineering, information engineering, or information processing, information science; A pass in the Special Professional and Technical Personnel Senior National Examination or Qualification Examination for electrical engineering, electronics engineering technician, or information technician.\r\n(2) A pass in the area of electric power engineering, electronic engineering, information engineering, or information processing in the General National Examination or the forth-class Special Examination equivalent to General National Examination.\r\n(3) A pass in the level equivalent to or above the Special Examination for telecommunications assistant technician.\r\n(4) A pass in the Special Examination for telephone operator.\r\n(5) A pass in the level equivalent to or above the communications business personnel upgrade examination for telecommunications assistant technician during working for a telecommunications enterprise.\r\n(6) Certification in the third-class or higher telecommunications technology technician issued by the Labor Council of the Executive Yuan.\r\n(7) Holding certification or degree from the electronic engineering, electronic engineering, telecommunications engineering, information, information engineering, information processing, electric power engineering, control engineering or other related departments from a public or private junior college that is legally registered for the status claimed or from a foreign junior college that is recognized by Ministry of Education or holding qualified certification from a junior college according to the self-learning and examination guidelines issued by the Ministry of Education.\r\n(8) A pass in the General National Examination or Special Examination which is equivalent to the General National Examination in the areas not listed in technical areas of Subparagraph 1 and 2 of this Article and also is qualified as a technician according to the communications business personnel qualification regulations during the period working for a telecommunications enterprise.\r\n(9) Experience serving as a telecommunications engineer and can provide relevant certification for being engaged in the telecommunications switching, telecommunications transmission, data communications, telecommunications electric power or telecommunications circuits work for more than three years.\r\n(10) Holding certification from the electrical engineering, electronic engineering, electronic automatic control, control, electrical signal, electronic communications, information and other related department in public, private domestic advance industrial (Industrial and commercial) vocational school or foreign vocational school that is recognized by the Ministry of Education, or holding certification from vocational school according to the self learning and examination guidelines issued by the Ministry of Education, and can provide relevant certification for being engaged in the work of telecommunications switching, telecommunications transmission, data communications, telecommunications electric power or telecommunications circuits for more than three years."
		},
		{
			"number": 600,
			"content": "Telecommunications enterprises shall review and employ qualified senior telecommunications engineers, prescribed by these regulations, and shall be responsible for the supervision of telecommunications equipment construction, maintenance and operations.\r\nEnterprises that connect telecommunications terminal equipment to the equipment of type 1 telecommunications for facilitation shall review and employ qualified telecommunication engineers, prescribed by these regulations, and shall be responsible for the construction or supervision of telecommunications terminal equipment connected to the equipment of the type 1 telecommunications enterprise.\r\nWithin sixty days, enterprises shall submit the resumes (based on appendix 1 or 3 format) of recruited senior telecommunications engineers or telecommunications engineers to the competent authority for review. Future changes in employment shall also be reported to the competent authority.\r\nA flow chart for the qualification review and employment resume for senior telecommunications engineers, telecommunications engineers, telecommunications engineers, senior telecommunications personnel and telecommunications engineer personnel is outlined in the Appendix (telecommunications business is listed in Appendix 1 and 2, Non-telecommunications business is listed in Appendix 3 and 4."
		},
		{
			"number": 700,
			"content": "Enterprises shall not employ persons who serve as senior telecommunications engineer or telecommunications engineer in any of the following circumstances:\r\n(1) An individual who has been given a guardianship or assistantship pronouncement that has yet been lifted.\r\n(2) An individual who has initially acquired the compliance qualification as a senior telecommunications engineer or a telecommunications engineer through examination but has subsequently been revoked of qualifications according to the Examination Law.\r\n(3) After review by the competent authority, qualification of the senior telecommunications engineer or the telecommunications engineer listed in the resumes were not compliant with Article 4 or 5 of this regulation"
		},
		{
			"number": 800,
			"content": "The qualification of an individual who has obtained a license as a senior telecommunications engineer or telecommunication engineer issued by the competent authority shall remain effective."
		},
		{
			"number": 900,
			"content": "These Regulation shall come into effect upon the date of promulgation."
		}
	]
}