{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Administration of Mobile Broadband Businesses",
	"中文法規名稱": "行動寬頻業務管理規則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060091",
	"最新英文異動日期": "20190903",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Annexed table 1 Frequency segments and bandwidth of frequencies that may be used by concession licenses that have previously been released for the application of mobile broadband businesses..pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Annexed table 2 Calculation table of the ratio of payments by installmentsand the balance ratio of the payable interest of the winning bid (five-year period).pdf"
			]
		}
	],
	"沿革內容": "1. 89 Articles promulgated in full by National Communications Commission（NCC）on May 8,2013. Ref：Tung-Chuan-Fa-Wu Tze No.10246010700\r\n2. The amendment of Article 2,6,7,9,10,12,15,18 to 23,29,31,34,36,40,42 to 45, 49,51,52,63,80 to 85 ,the addition of Article 26-1, 57-1, and the deletion of Article 28 promulgated by NCC on Jul 16, 2015. Ref: Tung-Chuan-Zong-Guei Tze No. 10440019570\r\n3. The amendment of Article 77 by NCC on Jul 12, 2016. Ref: Tung-Chuan-Ping-Tai Tze No. 10541021810\r\n4. The amendment of Article 2,43,55,89 and the addition of Article 55-1, 55-2,83-1 to 83-5 promulgated by NCC on May 22, 2017, Ref. Order Tung-Chuan-Chi-Chu Tze No. 10663009550\r\n5. The amendment of Article 7, 18, 22, 26, 30, 31, 33, 34, 40, 42, 45, 51, 72, 80, 82, the addition of Article 21-1, 21-2, 21-3, 33-1, 33-2, 33-3, 33-4, 33-5 and the deletion of Article 23, 32 promulgated by NCC on Jul 11, 2017. Ref: Tung-Chuan-Zong-Guei Tze No. 10640017031\r\n6. The amendment of Article 85-1 by NCC on February 6, 2018. Ref. Order Tung-Chuan-Tz-Ji-Yuan Tze No. 10743002250.\r\n7. The amendment of Article 79-1 by NCC on April 10, 2018. Ref: Tung-Chuan-Ping-Tai Tze No. 10741011260\r\n8. The amendment of Article 2, 7, 9, 10, 12, 14, 18, 21-1, 22, 25, 26, 26-1, 27, 30, 31, 33, 33-1, 33-2, 33-3, 33-4, 33-5, 36, 40, 42, 43, 47, 51, 55, 55-1, 55-2, 63, 66, 69, 81, 82, 83, 83-5, the addition of Article 25-1, 31-1, 31-2, 31-3, 57-2 and the deletion of Article 29 promulgated by NCC on September 3, 2019. Ref. Tung-Chuan-Zong-Guei Tze No. 10840019810",
	"法規內容": [
		{
			"編章節": "Chapter I General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "These rules have been formulated in accordance with stipulations set forth under Paragraph 6 of Article 14 of the Telecommunications Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms of these Regulations are defined as follows:\r\n1.Mobile broadband system: refers to the operator's communications system consisting of mobile stations thatprovide mobile communications, access networks (including base stationsand their controllers), core networks (including switching equipment, softwarenetwork components, network management equipment, account management devices, etc.), and transmission networks, using the frequency allocated in accordance with Article 7, and adopting mobile communications technology protocols announced by the International Telecommunications Union (hereinafter referred to as ITU) or the ThirdGeneration Partnership Project (hereinafter referred to as 3GPP).\r\n2.\"Mobile broadband operation (hereinafter referred to as the Operation)\" refers to an operator that has an established mobile broadband system to offer broadband mobile communications service operation.\r\n3.\"Mobile station\" refers to the wireless terminal equipment mobile communications adopt.\r\n4.\"Transmission station\" refers to equipment installed on land that constitutes a wireless communications network for communication between mobile stations and that between mobile stations and other users.\r\n5.High-speed base station: refers toa base stationthat provides mobile broadband communications in line with the development of generational technology, including bothfourth-generation mobile communications base stations and fifth-generation mobile communications base stations.\r\n6.The fourth-generation mobile communications base station: refers toabase stationin whichwhenequipment specificationsof thebase stationadopt a frequency-divisionduplex mode, with the uplink and downlink bandwidths of 15 MHz, the downlink speed can reach 100Mbps or higher, or when equipment specifications adopt a time-division duplex mode, with the bandwidths of 20 MHz, the downlink speed can reach 100Mbps or higher.\r\n7.The fifth-generation mobile communication base station: refers to a base stationin which when the equipment specificationsof the base stationadopt a frequency-division duplex mode, with the uplink and downlink bandwidths of 20 MHz, the downlink speed can reach 200Mbps or higher, or when equipment specifications adopt a time-division duplex mode, with the bandwidths of 100 MHz, the downlink speed can reach 500Mbps or higher.\r\n8.\"Operator\" refers to a mobile broadband service operator that has obtained a concession license in accordance with the rules.\r\n9.\"User\" refers to a user who has registered with the operator or signed a contract with the operator to access the mobile broadband service the operator offers.\r\n10.\"Emergency telephone\" refers to the telephone system reserved for reporting fire, theft and other emergencies.\r\n11.\"Audiovisual content transmission platform\" refers to a mobile broadband system's audiovisual medium interactive interface and audiovisual content storage equipment contained in the operator's controllable and non-open environment as an interactive platform for the user to derive content.\r\n12.\"Telecommunications equipment room\" refers to a facility in which the operator installs equipment required for implementing networks and providing telecommunications services.\r\n13.\"Internet data center\" refers to a facility in which the operator places and installs cabinets, as well as power air-conditioning and firefighting equipment. The center may be leased to a third party, managed by the operator, or provided to users to set up ITC equipment.\r\n14.\"Telecommunications infrastructure\" refers to telecommunications equipment and its pipeline infrastructure."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authority of these rules pertains to the National Communications Commission."
		},
		{
			"條號": "Article 4",
			"條文內容": "An operator planning to run operations shall obtain a concession license from the competent authority, and may only begin operations upon being issued the concession license.\r\nThe competent authority shall announce the commencing and concluding time period of accepting applications to run operations.\r\nThe bottom price of the operation's operating frequency concession license shall be announced by the competent authority.\r\nThe operating region shall pertain to nationwide.\r\nThe minimum paid-in capital for operators applying to run operations shall be six billion New Taiwan dollars (NT$6 billion).\r\nThe applicant, when also operating another Type-1 telecommunications enterprise business, and said business also has a mandated minimum paid-in capital, shall have its minimum paid-in capital calculated based on the total sum of the mandated minimum paid-in capital for said service following the approval of its inception."
		},
		{
			"條號": "Article 5",
			"條文內容": "An operator with shareholders numbering two hundred individuals ormore shall petition with competent government securities authorities for an initial public offering within a three-month period following the registration of its inception or registration of the issuance of new shares.\r\nAn operator that intends to reduce its capital as voted at its shareholders' meeting or seeks to engage in conduct specified under Paragraph 1 of Article 185 of the Company Act shall voluntarily file the matter with the competent authority within a twenty day-period from the following day the proposal has been voted in favor at its shareholders' meeting."
		},
		{
			"條號": "Article 6",
			"條文內容": "Applications for a concession service shall be processed withthe following two-stage procedure:\r\n1. Stage one: a review is made of the applicant's application, enterprise plan formulation and other qualifications and conditions.\r\n2. Stage two: An application that satisfactorily meets the condition of the stage one review shall become an eligible bidder (hereinafter referred to as the bidder) and may participate in the bidding as stipulated; a nominated bidder shall, in accordance with Article 36, upon remitting the bid award royalties in one lump sum, or upon remitting the initial payment of the bid award royalties and post guarantee for the remainder bid award royalties and interest,apply for concession license.\r\nThe rule shall apply to the condition that any deviation from the content of the enterprise plan formulation a bidder submits, or the enterprise plan that a nominated bidder or operator submits, according to the stipulations of the rules."
		},
		{
			"條號": "Article 7",
			"條文內容": "Frequency segments and frequencies that may be used by concession licenses that were open for the application of mobile broadband business over the years are as follows:\r\n1.Available from 2013:\r\n(1)The 700 MHz frequency segment: Uplink 703 MHz to 748 MHz; downlink 758 MHz to 803 MHz.\r\n(2)The 900 MHz frequency segment: Uplink 885 MHz to 915 MHz; downlink 930 MHz to 960 MHz.\r\n(3)The 1800 MHz frequency segment: Uplink 1710 MHz to 1770 MHz ; downlink 1805 MHz to 1865 MHz.\r\n2.Availablefrom 2015:\r\n(1)2500 MHz and 2600 MHz paired frequency segment: 2500 MHz to 2570 MHz and 2620 MHz to 2690 MHz.\r\n(2)2500 MHz and 2600 MHz unpaired frequency segment: 2570 MHz to 2620 MHz\r\n3.Available from 2017:\r\n(1)1800 MHz frequency band: Uplink 1770 MHz to 1785 MHz; downlink 1865 MHz to 1880 MHz.\r\n(2)2100 MHz frequency band: Uplink 1920 MHz to 1980 MHz; downlink 2110 MHz to 2170 MHz.\r\n4.Availablefor application in 2019:\r\n(1)1800MHz frequency band: Uplink 1775MHzto 1785MHz; downlink 1775MHz～1785MHz.\r\n(2)3500MHz frequency band: 3300MHzto3570MHz.\r\n(3)28000MHz frequency band: 27000MHzto29500MHz.\r\nFrequency segments and bandwidth of foresaid frequencies are stated in Annexed table 1."
		},
		{
			"編章節": "Chapter II Operation Concession"
		},
		{
			"編章節": "Section 1 Application and Review"
		},
		{
			"條號": "Article 8",
			"條文內容": "Those applying to run operations shall be limited to those that have been established as an incorporated entity with limited liability in accordance with the Company Act, and whose chairman holds valid ROC nationality; the total shareholdings held by foreign nationals shall also conform to stipulations set forth under Paragraph 3 or Paragraph 5 of Article 12 of the Act."
		},
		{
			"條號": "Article 9",
			"條文內容": "The same applicant shall submit no more than one application.\r\nDifferent applicants that fall under one of the following circumstances shall be deemed as the same applicant:\r\n1.An applicant holds shares of another applicant with voting right, or whose capital contribution amount exceeds the other applicant's total share count with voting right or over half the sum or higher of the capital.\r\n2.Applicants share over half the number of the same directors.\r\n3.Applicants' total shares issued with voting right or half the sum or more of the capital is held or contributed by the same shareholders.\r\n4.The different applicants concurrently act as a third party's subsidiary company.\r\n5.The different applicants' holding companies are related in a controlling subsidiary relation.\r\n6.The different applicants shall apply for merger approval from the commission per Subparagraph 3 of Article 15 of the Act.\r\nThe controlling subsidiary relation referred to in the preceding Subparagraph 4 and 5 pertains to the relations between different applicants of each subparagraph stipulated under the preceding Paragraphs 1, 2 or 3.\r\nThe method for calculatingthe shareholding right as described in Paragraph 2 shall be implemented as stipulated under Article 369-11 of the Company Act.\r\nWhen a shareholder of the applicant concurrently holds shares of another applicant, except where one of the applicant's shareholder's shareholding by percentage is free from any restrictions, the remaining shareholdings of the applicant may not exceed fifteen percent.\r\nThe stipulations of the preceding Paragraph 1 and 5 shall also apply after the applicant has been awarded with the bid but prior toimplementing the following items:\r\n1.The nominated bidder has obtained a concession license.\r\n2.The nominated bidder has obtained a system technology satisfactory validation certificate of any frequency, available from 2015, in accordance with Paragraph 1 of Article 47.\r\n3.In compliance with the provisions of Article 66 on the construction of high-speed base stations.\r\nThe nominated bidder that applies for a concession license per Subparagraph 1 of Paragraph 1 of Article 7 shall not apply topreceding Subparagraph 3.\r\nThe same applicant specified under Paragraph 1, 2, 5 and 6 refers to applicants of the Operation that fall under one of conditions in Paragraph 2 in the same year."
		},
		{
			"條號": "Article 10",
			"條文內容": "Different applicants that fall under one of the following circumstances shall be deemed as co-applicants:\r\n1.An applicant that holds shares reaching fifteen percent or more of another applicant's total capital.\r\n2.The same shareholder group holds shares reaching one-third or more of the total capital of each of the applicants.\r\nThe method for calculating the foresaid shareholding right shall be implemented per stipulations set forth under Article 369-11 of the Company Act.\r\nThe co-applicants shall negotiate, within the specified period of the competent authority, to agree to one of the applicants acting as the qualified applicant; when unable to agree, a qualified applicant is to be determined by random drawing at the time and place determined by the competent authority.\r\nIn the event where the applicant derived from the negotiation or random draw should be rendered as a disqualified applicant, or when an applicant should fail to participate in the random draw, it shall be deemed that the applicant has withdrawn said application; the review fee and the interest accrued will not be reimbursed; the tender bond shall be reimbursed without interest.\r\nThe stipulation of Paragraph 1 shall also apply in the case of after the applicant has been awarded with the bid but before implementing the following items:\r\n1.The nominated bidder has obtained a concession license.\r\n2.The nominated bidder has obtained a system technology satisfactory validation certificate of any frequency, available from 2015, in accordance with Paragraph 1 of Article 47.\r\n3.In compliance with the provisions of Article 66 on the construction of high-speed base stations.\r\nThe nominated bidder that applies for a concession license per Subparagraph 1 of Paragraph 1 of Article 7 shall not apply to preceding Subparagraph 3.\r\nCo-applicants specified under Paragraph 1, 3 and 5 refer to applicants of the Operation that fall under one of conditions in Paragraph 2 in the same year."
		},
		{
			"條號": "Article 11",
			"條文內容": "The applicant may, according to the frequency status defined under Article 7, conduct takeover surveys on its own, and ofany doubt to the survey finding, the applicant may file for clarification with the competent authority within the request acceptance cutoff date specified under Paragraph 2 of Article 4."
		},
		{
			"條號": "Article 12",
			"條文內容": "Those applying to run operations shall submit the following documents within the announced period of application file for an application with the competent authority:\r\n1.The application form.\r\n2.The enterprise-plan formulation.\r\n3.Photocopy of the remitter's tender bond remittance slip.\r\n4.Photocopy of the remitter's review fee remittance slip.\r\nThe foresaid enterprise plan formulation shall disclose the following:\r\n1.An introduction of its telecommunications equipment:\r\n(1)The adopted types and characteristics of mobile broadbandtechnology, including the name ofthe technology, maximum mobile speed supported, average spectrum usage efficiency, maximum downlink speed of high-speed base stationequipment specifications, etc.\r\n(2)The system framework, communication mode, and service type.\r\n2.Information and communications security maintenance plan:\r\n(1)The system's overall information and communications security framework and protection facilities\r\n(2)Performance of security and fault management measures for network functioncomponents\r\n3.Financial structure: The anticipated total capital and total paid-in capital at the time it secures the bid and completes the company modification registration, anticipated source of capital in the next five years, and capital utilization plan.\r\n4.Technology capability and development plan.\r\n5.Personnel organization and shareholding status: Photocopy of the company's proof of registration documents, directors and auditors list, managers list, list of shareholders holding one percent or more of the shareholdings, table of calculation on shareholdings in percentage held by foreign nationals and subsidiary relations report, the holding company's combined financial statements.\r\n6.An abstract of the enterprise plan formulation, of information that can be cited and disclosed by the commission.\r\nThe mandated entry matters and method of the documents specified under the preceding Paragraphs are to be determined and announced by the competent authority.\r\nTo verify that applicants are the same applicant as stipulated in Article 9 or co-applicants under Article 10, the competent authority may, where deemed necessary, require the applicant or operators to retroactively submit relevant information within a prescribed deadline.\r\nWhen an applicant files the application as stipulated under Paragraph 1, the submitted documents will not be returned.\r\nThe amount of the tender bond shall be one billion New Taiwan dollars, and the review fee shall be one million New Taiwan dollars. Unless otherwise stipulated by the rules, after posting the tender bond and the review fee, an applicant may not request the tender bond or review fee to be reimbursed before the result of the competitive bidding is announced.\r\nThe tender bond and the review fee shall be remitted respectively to an account specifiedby the competent authority by means of interbank fund transfer; the remittance shall state the applicant's company name, address and contact telephone number."
		},
		{
			"條號": "Article 13",
			"條文內容": "An application that falls under one of the following circumstances shall be prohibited from submitting retroactive correction, and shall be declined; its tender bond and the review fee shall be reimbursed without interest within a seven-day period from the following date the application acceptance decline ruling is delivered:\r\n1.A bidder fails to submit the application, exceeding the application acceptance deadline.\r\n2.A bidder fails to include the application form or the enterprise plan formulation.\r\n3.A bidder fails to post the tender bond, submit the review fee as regulated, or should post an insufficient amount."
		},
		{
			"條號": "Article 14",
			"條文內容": "An application that falls under one of the following circumstances shall be prohibited from submitting retroactive correction, and shall be declined; its tender bond, the review and interest accrued fee shall be withheld, or subject to retroactive recall if a reimbursement has been previously made:\r\n1.A bidder breaches stipulations set forth under Paragraph 1, or 5 of Article 9.\r\n2.A bidder's application contains an untrue statement or false entry on relevant matters specified under Article 8 to Article 10.\r\n3.A bidder should forge or alter its application documents.\r\n4.A bidder engages in bid rigging, or resorts to any conduct that suffices to impair the fairness and unbiased competitive bidding.\r\nIn the instance wherean applicant's application is free of any of the matters stipulated in the preceding Article but should fall under one of the following circumstances, the competent authority shall notify the bidder to adopt retroactive correction within a prescribed deadline, and when failing to adopt retroactive correction or the matter remains pending despite retroactive correction, the application is to be declined; the bidder's tender bond is to be reimbursed without interest within a seven-day period from the following day the application acceptance decline ruling is delivered, while the review fee and the interest accrued shall not be reimbursed:\r\n1.A bidder breaches stipulations set forth under Article 8.\r\n2.A bidder's anticipated paid-in capital as stated in its application or its enterprise-plan formulation fails to reach the operation's minimum paid-in capital.\r\n3.A bidder's documents as mandated under Paragraph 1 and 2 of Article 12 is found incomplete, or the content of entry should be deemed incomplete, or entries in its application or enterprise-plan formulation contain error or miscalculation.\r\n4.Technologies that have been adopted for telecommunication equipment that are not those announced by the ITU or 3GPP or are those that do not include  high-speed base stationtechnologies.\r\nIn the event where an applicant should fail to retroactively supplant relevant data as stipulated under Paragraph 4 of Article 12 within the prescribed deadline, the application shall be declined; its tender bond shall be reimbursed without interest within a seven-day period from the following day the application acceptance decline ruling is delivered, while the review fee and the interest accrued will not be reimbursed."
		},
		{
			"條號": "Article 15",
			"條文內容": "In the instance where a bidder breaches any one ofthe stipulations set forth under all provisions of Paragraph 1, subparagraph 1 of Paragraph 2, Paragraph 3 and Paragraph 1 of Article 10, the bidder is to be revoked or abolished of the right to participate in the competitive bidding; when only being uncovered after the bid has been awarded and before the issuance of the concession license, the bidder is to be revoked or abolished or its bid award, and its bid award guarantee posted and the interest accrued shall be reimbursed without interest.\r\nUnder the foresaid circumstance, the posted tender bond, the review fee and the interest accrued will not be reimbursed, and one that has been reimbursed shall be retroactively recuperated or have the sum deducted from the bidder's bid award guarantee."
		},
		{
			"條號": "Article 16",
			"條文內容": "When an applicant withdraws its application, the remitted tender bond and the review fee shall be processed as stipulated below:\r\n1. When a bidder withdraws its application prior to the application acceptance deadline announced by the competent authority, the tender bond and the review fee shall be reimbursed without interest within a seven-day period form the following day the application withdrawal confirmation is delivered.\r\n2. When a bidder withdraws its application before the competitive bidders list is announced, the tender bond shall be reimbursed without interest within a seven-day period from the following day the application withdrawal confirmation is delivered, while the review fee and the interest accrued shall not be reimbursed.\r\n3. When a bidder withdraws its application after the competitive bidders list is announced, the tender bond, the review fee and the interest accrued will not be reimbursed, and of any that has been previously reimbursed, shall be subject to retroactive recuperation."
		},
		{
			"編章節": "Section 2 Bid Preparation"
		},
		{
			"條號": "Article 17",
			"條文內容": "Following the applicants undergoing the qualification review per stipulations set forth in the preceding section, the competent authority shall announce the list of competing bidders."
		},
		{
			"條號": "Article 18",
			"條文內容": "The total frequency bandwidth awarded to bidders shall comply with the following provisions:\r\n1.Available from 2013:\r\n(1)Where more than five competing bidders are announced, the upper limit shall be 35 MHz for uplink and downlink each; and the lower limit shall be 10 MHz each for both uplink and downlink.\r\n(2)Where four competing bidders are announced, the upper limit shall be 40 MHz for uplink and downlink each; and the lower limit shall be 10 MHz each for both uplink and downlink.\r\n(3)Where less than three competing bidders are announced, the upper limit shall be 45 MHz for uplink and downlink each; and the lower limit shall be 10 MHz each for both uplink and downlink.\r\n(4)The competing bidders shall not only be limited by frequency bandwidth as prescribed in the previous three subparagraphs, but the awarded frequency bandwidth of each frequency segment shall also comply with the following provisions:\r\na.The upper limit for 700 MHz frequency segment shall be 20 MHz each for both uplink and downlink.\r\nb.The upper limit for 900 MHz frequencysegment shall be 10 MHz each for both uplink and downlink.\r\nc.The upper limit for frequencies listed in Item 1 and 2 of this subparagraph shall be 25 MHz each for both uplink and downlink.\r\nd.The upper limit for 1800 MHz frequency segment shall be 30 MHz each for both uplink and downlink.\r\n2.Available from 2015: The upper limit of frequency bandwidth shall be 70 MHz.\r\n3.Available from 2017:\r\n(1)The upper limit for 2100 MHz frequency segment shall be 20 MHz of each for both uplink and downlink.\r\n(2)The total upper limit for 2100 MHz frequency segment and 1800 MHz frequency segment shall be 25 MHz each for both uplink and downlink.\r\n4.Availablefor application in 2019:\r\n(1)The upper limit of the 3500MHz frequency band is 100MHz.\r\n(2)The upper limit of the 28000MHz frequency band is 800MHz.\r\nThe total approved bandwidth of the winning bidder or operator of this business shall not exceed one-third of the total bandwidth of the mobile broadband service; the total bandwidth below 1 GHz shallnot exceed one third of the total bandwidth of the mobile broadband service below 1 GHz. However, the operator winning the auction in supplementary bidding rounds or those with other special circumstances approved by the competent authority shallnotbesubject to these provisions."
		},
		{
			"條號": "Article 19",
			"條文內容": "The auctions shall be processed by competent authority.\r\nThe competent authority may adopt a remote connection bidding system in order to facilitate the auction."
		},
		{
			"條號": "Article 20",
			"條文內容": "The competent authority shall announce information pertaining to the date, seven days prior to the scheduled auction."
		},
		{
			"條號": "Article 21",
			"條文內容": "The competent authority shall stage a presentation of the auction process for the applicants fourteen days prior to the scheduled auction.\r\nEach applicant shall assign three to six authorized representatives who are to present the power of attorney, relevant proof of documentation, and participate at the presentation of the auction process above, and also sign the affidavit.\r\nThe foresaid affidavit shall acknowledge that the applicant's authorized representatives indeed fully understand the auction process and are willing to abide by auction rules and relevant legal and regulatory stipulations.\r\nFrom the date when the applicant submits their application to the competent authoritybased on the requirement of Article 12, within a seven-day period following announcement by the competent authority of the bidders list, the applicant shall deploy two dedicated lines according the specific mode assigned by the competent authority, by theway of connecting dedicated lines and the internet to the auction center, installing specified electronic quotation system software and undertaking connectivity tests."
		},
		{
			"編章節": "Section 3 Competitive Bidding"
		},
		{
			"編章節": "Subparagraph 1 Bidding Procedure"
		},
		{
			"條號": "Article 21-1",
			"條文內容": "The auctionprocedure for issuing a businesslicenseshall be divided into the bandwidth quantity-basedauction (hereinafter referred to as the quantity bidding) and the location-basedauction.\r\nThe quantity auction shall bedivided into main bidding rounds and supplementary bidding rounds;the main bidding rounds shall arried out in accordance with the provisions of Articles 22 to 31-1; inthecase where circumstances asspecified in Paragraph 3 of Article 31-1occur, supplementary bidding rounds shall be subsequently carried out to determine the winning bidder and the awarded bandwidth of the quantity auction. After the quantity auction procedure has completed, the location-basedauction shall commence."
		},
		{
			"條號": "Article 21-2",
			"條文內容": "Each bidder and authorized agent(s) shall not participate in any conduct that affects the fairness of bidding procedures or violate regulations after the announcement of the list of qualified bidders and prior to the final bidding. Any offender shall be deemed disqualified from the bidding by the competent authority.\r\nAny bidder or authorized agent(s) who is deemed to affect the fairness of bidding procedures will be required to undertake corrective action within a prescribed period by the competent authority; those who fail to do so shall be disqualified."
		},
		{
			"條號": "Article 21-3",
			"條文內容": "Where any of the following circumstances occurs during the bidding procedure, the competent authority shall suspend the bidding procedure and decide the following procedure:\r\n1. Any force majeure.\r\n2. Any major violation of rulesby the bidder.\r\n3. Any circumstance that is inappropriate to carry on the bidding procedure."
		},
		{
			"編章節": "Subparagraph 2 Quantity-based Bidding"
		},
		{
			"條號": "Article 22",
			"條文內容": "The competent authority has adopteda simultaneous, multiple-round, and ascending price method forthe quantity auction procedure.\r\nRelevant operations shall be conducted in forms of electronic quotation; bidders shall maintain contact with the bidding center by means of a direct line; where the direct line is not available, bidders may maintain contact with the bidding center using the internet. Where the bid cannot proceed with either the direct line or through the internet, bidders shall then use a telephone line or fax to conduct relevant operations."
		},
		{
			"條號": "Article 23",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 24",
			"條文內容": "The starting and ending time foreach auction day shall be from 9:00AM to 5:00PM.\r\nThe competent authority shall announce the starting and ending times of each round of the auction ten minutes before commencing each round. The foresaid timing shall heed to the timekeeping of the competentauthority."
		},
		{
			"條號": "Article 25",
			"條文內容": "The competent authority shall announce the unit bandwidth (hereinafter referred to as the round price) of each frequency band of the said round ten minutes prior tothecommencementof each round.\r\nThe unit bandwidth referred to in the preceding paragraph shall be as follows:\r\n1.1800MHz frequency band: 10MHz for uplink and downlink.\r\n2.3500MHz frequency band: 10MHz.\r\n3.28000MHz frequency band:100MHz.\r\nA bidder may submit a bid forbandwidth for its requested frequency bandin each round; the round price of the round shall beits committed unit price.\r\nWhen the bidder does not submit a bid forbandwidth or the bid is deemedinvalid in saidround, the last knownbidfor bandwidth shall beconsidered as the requested bandwidth of the round;the round price of the bandwidth of its most recent bandwidth bid shall be considered as the committed unit price of the round.\r\nThe round price of each frequency band in each round shall bedetermined according to the followingcircumstances:\r\n1.When the sum of the requested bandwidths of the round price equaling the committed unit price of the previous round is greater than or equal to the auctioned bandwidth, the round price of the round shall be1.3 times the round \r\nprice of the previous round, calculated to million New Taiwan dollars, and rounded up to the nearest million if the amount is less than NT$1 million.\r\n2.Should the circumstancesspecified in the preceding subparagraph not occur the round price of the round shall be the round priceof the previous round.\r\n3.The round price of the first round is 1.3 times the reserve price. Itshall becalculated to million New Taiwan dollars, and rounded up to the nearest million if the amount is less than NT$1 million."
		},
		{
			"條號": "Article 25-1",
			"條文內容": "The competent authority shall rank the priority of bidders in each round from first to last in the following order:\r\n1.The bidder's committed unit price is equal to the round price of the round. When there are more than two bidders thatmeet the requirements of this subparagraph, the order of priority shall bedetermined by computerized drawing of lots.\r\n2.The bidder's requested bandwidth is equal to the previous round's tentatively awarded bandwidth. When there are more than two bidders thatmeet the requirements of this subparagraph, the order of priority shall bedetermined by computerized drawing of lots.\r\n3.Other bidders thatobtained the tentatively awarded bandwidth in the previous round.\r\nThe competent authority shall, in accordance withthe provisions of the preceding paragraph, allocate the bidders' tentatively awarded bandwidths based on priority ofeach round; bandwidth shall beallocated to the bidder with the highest priority based on its requested bandwidth, and the remainder shallbeallocated to other bidders based on priority, down to the bidder with the lowest priority, or until the allocated tentatively awarded bandwidth is accumulated to the auctioned bandwidth.\r\nThe bidder with allocated tentatively awarded bandwidth shall be deemedthe tentative winning bidder, and the committed unit price shall bethe tentative winning unit price."
		},
		{
			"條號": "Article 26",
			"條文內容": "The bidder shall submit the requested bandwidth in accordance with the following provisions:\r\n1.The bidder shallsimultaneously submit the requested bandwidth of each frequency band, and the requested bandwidth shall be in compliance with the provisions of Article 18 on bandwidth limit.\r\n2.One period consists of ten rounds up tothe first one hundred rounds, and consists of five rounds after the one hundred and first round. Beginningfrom the fifty-first round, the requested bandwidth submitted for each round of the 3500MHz frequency band in each period shall not exceed the maximum requested bandwidth of the previous period or the maximum of thetentatively awarded bandwidth of each round in the previous period for the said frequency band; when there is no effective requested bandwidth submitted for each round in the previous period, it shall not exceed the maximum of the tentatively awarded bandwidth of each round in the previous period of the said frequency band.\r\n3.The bidder's requested bandwidth shallbe greater than or equal to the tentatively awarded bandwidth of the previous round. However, when the tentative winning unit price of the previous round is equal to the round price of the round, the requested bandwidth shallbe greater than the tentatively awarded bandwidth of the previous round.\r\n4.The requested bandwidth submitted by a bidder each time shall be in units of the unit bandwidth specified in Paragraph 2 of Article 25; the electronic quotation system shall use the enumeration method for bidders to select the requested bandwidth.\r\nIf the requested bandwidth submitted by a bidder for any frequency band does not comply with the provisions of the preceding paragraph, the bidshall beconsidered invalid."
		},
		{
			"條號": "Article 26-1",
			"條文內容": "Anybidderthatsubmits a bidvia facsimilein accordance with Paragraph 2 of Article 22, shall completethe requested bandwidth form in accordance with the provisions of the preceding article.\r\nThe bidshall be deemed as invalid in any one of thefollowing circumstances:\r\n1.There is no company seal or signature or seal of the responsible person on the requested bandwidth form.\r\n2.The requested bandwidth cannot be clearly determined or identified.\r\n3.The requested bandwidth applicationhas been altered or two or more different bandwidths have been requested for the same frequency band.\r\n4.The requested bandwidth submitted does not meet the requirements of Paragraph 1, Article 26.\r\n5.Other circumstances that have been deemed to be invalid by this Commission."
		},
		{
			"條號": "Article 27",
			"條文內容": "The bidder shall submit the bidwithin the time specified in Paragraph 2 of Article 24; the request shall be deemed as invalidif it has beensubmitted outside the prescribed time.\r\nThe number of times a bidder can submit the requested bandwidth shall belimited to once per round; asecond or subsequent request shall not be accepted by the competent authority."
		},
		{
			"條號": "Article 28",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 29",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 30",
			"條文內容": "The competent authority shall, at the conclusionof each round, notify bidders of the following information:\r\n1.The determination of the requested bandwidth submitted, the time of submission, and the validity of the request in the said round.\r\n2.The tentatively awarded bandwidth and tentative winning unit price for each frequency band.\r\n3.The cumulative number of tentative abstentions.\r\n4.From the fifty-first round, the upper limit shall be calculated in accordance with the provisions of Subparagraph 2, Paragraph 1 of Article 26.\r\nThe competent authority shall notify each bidder of its eligibility in the supplementary bidding rounds at the conclusionof the main bidding rounds.\r\nThe competent authority shall, at the conclusionof each round, announce the following information:\r\n1.The total requested bandwidth with the committed unit price of the proceedinground being the round price for each frequency band. \r\n2.The sum of the requestedbandwidth with the committed unit price of the proceedinground being the round price and the tentatively awarded bandwidth of the previous round with the committed unit price being less than the round price for each frequency band. \r\n3.The number of bidders whose tentatively awarded bandwidth of the round reaches the upper limit of bandwidth specified in Paragraph 1 of Article 18 for each frequency band.\r\n4.The total number of temporary abstentions from all bidders.\r\n5.The total number of bidders that lose biddingeligibility.\r\n6.The cumulative number of times when all bidders that have the right to submit bandwidth requests do not submit effective bandwidthbidsin the same round.\r\n7.Whether the next round is likely to be the concluding round where all bidders thathave the right to submit bandwidth requests fail to submit effective bandwidth requests for the second consecutive time."
		},
		{
			"條號": "Article 31",
			"條文內容": "If a bidder fails to submit a bidor submits an invalided bid in the first round, the competentauthority shall abolish its bidding eligibility.\r\nIf a bidder temporarily abstains from bidding four times in the quantity auction, the competent authority shallabolish its eligibility to continue to submit bids forbandwidth.\r\nIn any ofthe following circumstances, the bid shall bedeemed as a temporary abstention:\r\n1.Non-tentative winners of each round fail to submita bidin the round.\r\n2.It is determined that the requested bandwidth in the round is invalid.\r\nDuring the quantity auction, if a bidder intends to abstain from continuously bidding, it shall use the electronic quotation system to express the abstention to the competent authority within the time specified in Paragraph 2, Article 24. However, if the bidder has already submitted the requested bandwidth in the round, it may not abstain in the said round.\r\nIf a tentative winning bidder, in the process of quantity auction, loses the eligibility to continue due to the provisions of Paragraph 2 or abstains from continuation due to the provisions of Paragraph 4, its eligibility of a tentative winning biddershall beretained until there is no tentatively awarded bandwidth."
		},
		{
			"條號": "Article 31-1",
			"條文內容": "If all bidders thathave the right to submit requested bandwidths fail to submit effective bids for bandwidth for two consecutive rounds in the main bidding rounds, the main bidding roundshallconclude.\r\nAfter the main bidding roundconcludes, the awarded bandwidth of the winning biddersof the quantity auction and the winning unit prices in the main bidding rounds for each frequency band shall be the tentatively awarded bandwidth and the tentative winning unit price of each frequency band of the last round of the main bidding rounds.\r\nAfter the main bidding rounds concludes, if the sum of the tentatively awarded bandwidths of the last round in the main bid rounds for any frequency band does not reach the total bandwidth open for application, and there ismore than one bidder thathasthe right to submit bidsand has beententatively awarded bandwidth in the last round of the main bid rounds, reachingthe upper limit of the said frequency band specified in the provisions of Paragraph 1 of Article 18, the supplementary bidding rounds shallbe conducted subsequently in the next round."
		},
		{
			"條號": "Article 31-2",
			"條文內容": "The provisions of Articles 22 to 31shallapply to the supplementary bidding rounds. However, the provisions of Subparagraphs 1 and 2, Paragraph 1 of Article 26 shall not apply.\r\nFor each frequency band, only the bidders thathave the right to submit bids and have been awarded bandwidths in the main bidding rounds reaching the upper limit specified in the provisions of Paragraph 1 of Article 18, may participate in the supplementary bidding rounds of the said frequency band.\r\nThe auctioned bandwidths of each frequency band in the supplementary bidding rounds shall bethe remaining bandwidths after deducting the awarded bandwidths of themain bidding rounds.\r\nFor a participant in the supplementary bidding rounds, its total awarded bandwidth shall not be subject to the restriction of Paragraph 1 of Article 18, but it shall not exceed one-half of the available bandwidth for each frequency band specified in Subparagraph 4, Paragraph 1 of Article 7.\r\nIf a bidder fails to submit a bid for bandwidth or submits an invalid bidin the first round of the supplementary bidding rounds, it shall be deemed as abstainingfrom continuously submitting bandwidth requests, and the provisions of Paragraph 1 of Article 31 shall not apply."
		},
		{
			"條號": "Article 31-3",
			"條文內容": "If all bidders thathave the right to submit bids forbandwidths fail to submit effective bandwidth requests for two consecutive rounds in the supplementary bidding rounds, the supplementary bidding roundshall conclude.\r\nAfter conclusion of the supplementary bidding rounds, the quantity auction winners' awarded bandwidths and the winning unit prices in the supplementary bidding rounds for each frequency band shall betentatively awarded bandwidth and the tentative winning unit price of each frequency band in the previousround of the supplementary bidding rounds."
		},
		{
			"條號": "Article 32",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 33",
			"條文內容": "When the main bidding rounds concludewithout the circumstancesspecified in Paragraph 3 of Article 31-1 or the supplementary bidding rounds conclude, the quantity auction shall end.\r\nAfter the quantity auction ends, the quantity auction winners' awarded bandwidth and winning unit prices for each frequency band shall bethe awarded bandwidth and the winning unit prices of the main bidding rounds and the supplementary bidding rounds.\r\nAfter the quantity auction ends, the total winning price of the winning bidder in the quantity auction shall bethe sum of the awarded bandwidth multiplied by the winning unit price for each frequency band in the main bidding rounds and the supplementary bidding rounds.\r\nAfter the quantity auction ends, the competent authority shallannounce the following items:\r\n1.The list of winning bidders, the awarded bandwidth, the winning unit price and the total winning price ofthe quantity auction.\r\n2.The date, time and venue of the location-basedauction.\r\n3.The combination options thatmay be selected for quotation for each frequency band in thelocation-basedauction.\r\nThe combination options specified in the preceding paragraph refer to the various possible combination methods of frequenciesfor the winning bidder of each quantity auction in the location-basedauction, according to its awarded bandwidth in each frequency band and the following principles:\r\n1.The frequency of the winning bidder's awarded subject matter shall be continuous.\r\n2.The frequencieswith no winning bidders shall be continuous, and the 3500 MHz frequency band shall include the frequency of 3570 MHz and the 28000 MHz frequency band shall include the frequency of 27000 MHz.\r\nThe period from the announcement date specified in Paragraph 4 to the auction date of the location-basedauction shall be at least seven days."
		},
		{
			"編章節": "Subparagraph 3 Location-based Bidding"
		},
		{
			"條號": "Article 33-1",
			"條文內容": "The nominated frequency location of each frequency segment shall bedecided in accordance with Article 33-3; where the decision cannot be made, methods as prescribed in Article 33-4 shall then be adopted.\r\nThe winning bidders of the quantity auction may negotiate the awarded frequenciesof each frequency band among themselves from the ending date of the quantity auction until the start of the location-basedauction; the frequenciesnegotiated shall not be subject to the principles of Subparagraph 1, Paragraph 5 of the preceding article."
		},
		{
			"條號": "Article 33-2",
			"條文內容": "The location-basedauction shall commencein the morning on the announcement date specified in Paragraph 4 of Article 33.\r\nNominated quantity bidders shall submit a letter of intent in regard to the frequency location when the location bid proceeds.\r\nUpon the submission, the letterof intent for frequency location must not be withdrawn or amended.\r\nThe nominated quantity bidder may designate a maximum of three people as its authorized agents to participate in the location bid. The said agent(s) shall present the letter of authorization."
		},
		{
			"條號": "Article 33-3",
			"條文內容": "The competent authority shall decide the nominated frequency location of nominated quantity bidder of each frequency segment according to the following order:\r\n1.When all winning bidders of the quantity auction have submitted letters of intent for the frequencies, all of the frequenciesdo not includethe frequenciesthathave no winning bidders in the announced combination options specified in Subparagraph 3, Paragraph 4 of Article 33, and there is no overlapping, the awarded frequenciesshall be determined based on the letters of intent for the frequencies.\r\n2.If according to the announcement specified in Subparagraph 3, Paragraph 4 of Article 33, there is only one combination option, the awarded frequency locationsshall bedetermined according to the said combination.\r\nThe nominated quantity bidder in any of the following circumstances shall be deemed as failing to submit a letter of intent for frequency location:\r\n1.Failing to participate in the location bid in accordance with provisions of the preceding Article.\r\n2.The letter of intent for frequency location is not signed or sealed by the company or person-in-charge.\r\n3.The intent cannot be recognized in the foresaid letter of intent or more than two intents are recognized.\r\n4.The intended frequency location does not comply with the frequency bandwidth of the item of nominated quantity bid."
		},
		{
			"條號": "Article 33-4",
			"條文內容": "Where the nominated frequency location for each frequency segment cannot be decided as in the preceding Article, the competent authority shall hold a one-round quotation session in the afternoon on the day of holding the location bid.\r\nThe winning bid for possible frequencies in one round shall be awarded in accordance with the combination options specified in Subparagraph 3, Paragraph 4 of Article 33.\r\nThe foresaid bidding price shall be based on units of 1 million New Taiwan Dollars and shall be determined in one round.\r\nThe bid must not be withdrawn or amended.\r\nThe nominated frequency location shall be determined according to the highest bid by nominated quantity bidders for the frequency location selected from the permutation array as described in Paragraph 2.\r\nWhere a nominated quantity bidder placed the highest bid for the frequency location has more than two permutation arrays, the competent authority shall decide the permutation array by drawing lots.\r\nThe nominated quantity bidder falling under any of the following circumstances shall be deemed as having submitted a bid of zero New Taiwan Dollar for that frequency location.\r\n1.The bid is not made in the quotation format announced by the competent authority, or the quotation is not submitted.\r\n2.The bid is not signed or sealed by the company or person-in-charge.\r\n3.The bid is not submitted for the frequency location selected from its permutation array.\r\n4.The bid is not submitted for that frequency location or more than two prices have been offered.\r\n5.The bidding price is a negative value or cannot be recognized.\r\nThe bid submitted by nominated quantity bidder in regard to the nominated frequency location decided in accordance with Paragraph 5 or 6 shall be its nominated bid price for the location bid."
		},
		{
			"條號": "Article 33-5",
			"條文內容": "The bidding operations shall be closed after the competent authority decides the frequency location for each nominated bidder's bidding item. The competent authority shall then announce the list of nominated bidders, nominated bidding item and nominated bid price.\r\nThe winning bid in the preceding paragraph shall bethe sum of the total winning price announced in accordance with Subparagraph 1, Paragraph 4 of Article 33, and the winning bid of the location-basedauction in the preceding article.\r\nAfter the auction operation hasconcluded, the competent authority shallpublicly announcethe bidding information ofeach round of the quantity auction and the location-basedauction."
		},
		{
			"條號": "Article 34",
			"條文內容": "The tender bond of a bidder falling under any of the following circumstances shall be returned:\r\n1. Where the bidder has participated in the bidding but not been awarded with thebid; the competent authority shall return the tender bond to it without interest within seven days after the list of nominated bidders is announced.\r\n2. Where the bidder has been nominated and paid the nominated bid or the first installment as regulated; the competent authority shall return the tender bond to it without interest. However, the tender bond may be converted into a part of the first installment without interest.\r\nThe tender bond of a bidder falling under any of the following circumstances shallbe returned; if the tender bond has been returned, repayment shall be requested:\r\n1. The nominated bid has not been paid in full preceding the nomination, or the first installment, remaining amount and interest of nominated bid price has not been paid.\r\n2. The bidder failed to quote in the first round of quantity bid, or submitted an invalid bid.\r\n3. The bidder has been disqualified by the competent authority in accordance with Paragraph 1 or 2 of Article 21-2."
		},
		{
			"條號": "Article 35",
			"條文內容": "In the event where an application case should be given the following ruling, the ruling recipient will not be given an opportunity to impart opinion:\r\n1.The review fee and the interest have been withheld per stipulated under Paragraph 4 of Article 10.\r\n2.The application has been rejected per Article 13 or Article 27.\r\n3.The application has been rejected, and the review fee or the tender bond has been also withheld per Article 14.\r\n4.A bidder whose right to participate in the competitive bidding or bid award qualification has been revoked or abolished per Article 15.\r\n5.A bidder's review fee or tender bond has been forfeited from reimbursement per Paragraph 2 or 3 of Article 16.\r\n6.A bidder has lost the qualification to continue submitting bids, competitive bidding qualification, or failing to secure the bid per Section 3 of the competitive bidding work stipulations.\r\n7.A bidder's tender bond has been forfeited form reimbursement per Paragraph 2 of the preceding Article."
		},
		{
			"編章節": "Section 4 Inception"
		},
		{
			"條號": "Article 36",
			"條文內容": "The winning bidder may remitthe winning bid in one lump sum or in two-to five-year installments; the payment shall be remittedto the account designated by the competent authority via wire transfer; once the payment method of the winning bid has beenselected, it may not be changed.\r\nUpon selecting to remit the guarantee in full in one lump sum per the preceding Paragraph, the bidder shall complete the remittance in the ensuing thirty days from the date the competent authority has announced the nominated bidders list.\r\nWhen selecting to remit by installments as stipulated under Paragraph 1, the nominated bidder or the operator shall remit the bid award guarantee and the interest in accordance with the following stipulations:\r\n1.The bidder shall remit the initial installment within thirty days from the competent authority has announced the nominated bidders set, with the amount being the nominated bid's bottom price.\r\n2.Effective from the following year of the foresaid remittance cutoff day, the bid award guarantee and the previous year's interest onthe remainder of the bid award guarantee to be remitted shall be calculated based on the Annexed table 2 spanning January 16 to January 31 of each year; however, the interest to be remitted in year one is to span from the following day of the foresaid remittance cutoff day to December 31 of that year.\r\n3.The foresaid interest is to be calculated based on the previous year's maximum baseline interest rate adopted by the Bank of Taiwan on December 31, plus 2.14 percent as the annual interest rate.\r\nIf the winning bidder remitsthe winning bid in accordance with Subparagraph 1 of the preceding paragraph, it shall, within 120 days from the date the competent authority announces the winning bidders' list, provide a domestic bank's Letter of Guarantee for Performance Bond as the payment guarantee for the balance of the winning bid payable and the incurred interest. The guarantee period shall be the number of installment years plus three months from the date of providing the Letter of Guarantee in accordance with the installment method; if it is not completed, the winning eligibility shall bedisqualified, and the paid winning bid and its interest shallnot be refunded.\r\nThe guarantee amount to be paid on the foresaid balance of the bid award guarantee shall be calculated using the baseline interest rate figure the Bank of Taiwan adopts on the day the competent authority has announced the nominated bidders list, plus 2.14 percent as the annual interest rate."
		},
		{
			"條號": "Article 37",
			"條文內容": "The term local banks specified in the preceding Article encompasses:\r\n1.The local banks founded as stipulated by the Banking Act.\r\n2.The foreign banks referred under Article 116 of the Banking Act."
		},
		{
			"條號": "Article 38",
			"條文內容": "Following the nominated bidder or the operator posting the balance of the bid award guarantee andthe interest under Subparagraph 2 of Paragraph 3 of Article 36, the competent authority shall notify the guarantee bank to cancel the portion of the guarantee liability on the remitted amount."
		},
		{
			"條號": "Article 39",
			"條文內容": "In the event where the nominated bidder fails to complete the process under Subparagraph 1 of Paragraph 3, or Paragraph 2 of Article 36, the bid award granted to the bidder shall be invalidated.\r\nIn the event where the nominated bidder or the operator should fail to complete the process as stipulated under Subparagraph 2 of Paragraph 3 of Article 36, where the competent authority has notified the guarantee bank to honor its payout guarantee liability, and in the event where the payment should remain pending, the competent authority shall abolish the founding inception consent, system installation permit, concession permit and the assigned frequencies, and the bid award guarantee of the bidder and the interest shall not be reimbursed."
		},
		{
			"條號": "Article 40",
			"條文內容": "After the winning bidderhas paidthelump sum or the down payment of the winning bid and provision ofthe Letter of Guarantee for the balance of the winning bid and the interest to the competent authority, in accordance with the provisions of Article 36, the winning bidder shall apply to the competent authority for the issuance of the business establishment approvalby providing the business plan and the information and communications security maintenance plan. However, awinning bidder thatis already an operator shall not berequired to apply for the issuance of thebusiness establishment approval, but shallapply to the competent authority for approval of the change of the business plan and the information and communications security maintenance plan.\r\nThe business plan as described in the preceding Paragraph shall specify the following matters:\r\n1.Business items.\r\n2.Business area.\r\n3.Summary of telecommunications equipment:\r\n(1)The types and characteristics of mobile broadband technologies adopted, including the name of the technology, the maximum mobile speed that can be supported, the average spectrum usage efficiency, the maximum downlink rate for high-speed cell site equipment specifications, etc.\r\n(2)System equipment development plan and schedule, including the plan to gradually increase the number of high-speedtransmission base stations in remote areas and population coverage. Where the nominated bidder is currently an operator, its number of high-speed transmission base stations and population coverage rate shall be higher than that of its previously approved business plan (prior to bidding).\r\n(3)System framework, communications type, and service type.\r\n(4)Wireless radio frequency utilization plan.\r\n(5)The installation plan for communications surveillance system.\r\n(6)The construction plan of the cell broadcast entity. However, thosethatonly plan to provide special application field services may state the types of the services and be exempt from specifying the construction plan.\r\n4.Financial structure: The estimated total capital and total paid-in capital for company change registration, which shall be submitted after winning the bid; and expected sources of funds and fund utilization plan.\r\n5.Technological capability and development plan.\r\n6.Charge standards and calculation methods.\r\n7.Staff organization and shareholding status: Photocopy of company registration certificate or document, list of directors and supervisors, list of managers, list of shareholders who hold more than 1 percent of shares, calculation sheet of foreign shareholders, report of affiliated and subsidiary companies, and business report of holding companies.\r\n8.Estimated date of launching the business.\r\n9.Relevant measures concerning consumer rights and protection.\r\n10.Business plan summary, including information that can be quoted or published by the commission.\r\n11.Other matters specified by the review process.\r\nWhen a winning bidder intends to share the public telecommunications networks withother winning bidders, it shall specify its control capability of the said system in the business plan specified in the preceding paragraph.\r\nThe control capability referred to in the preceding paragraph means that the mobile broadband system shall includethe following functions:\r\n1.When a winning bidder uses the shared public telecommunications network to provide its own telecommunications services, its shall maintaincontrol capabilities (including fault management, configuration management, performance management, account management, security management, etc.), which are not affected by its partners, over the various resources (including hardware, software, network functions, systems, frequencies, and telecommunications numbers).\r\n2.The winning bidder shall specify the business cooperation model that has control capability over the public telecommunications network in the cooperation contract.\r\n3.The winning bidder shall at least self-build the following core network components or functions:\r\n(1)For those with the fourth generation mobile communications network: Mobility Management Entity (MME), Home Subscriber Server (HSS), Policy and Charging Rules Function (Policy and Charging Rules Function) PCRF), Serving Gateway (SGW), and Packet Data Network Gateway (PGW).\r\n(2)For those with the fifth generation mobile communications network: Access Management Function (AMF), Session Management Function (SMF), Authentication Server Function (AUSF), unified data Unified Data Management (UDM), Policy Control Function (PCF), and User Plane Function (UPF)\r\nThe information and communications security maintenance plan of Paragraph 1 shall contain the following items:\r\n1.Information and communications security policy and objectives\r\n2.Core business and its importance\r\n3.Information and communications security maintenance scope of mobile broadband system \r\n4.Information and communications security promotion organization\r\n5.Allocation of specialized manpower and funding\r\n6.Position of Chief Cyber Security Officer\r\n7.Stock-taking plan for information and communications systems (including system equipment complying with the ITU-or 3GPP-issued information and communications security regulations)\r\n8.Cyber security risk assessment\r\n9.Cyber security protection and control measures\r\n10.Relevant mechanisms for notification, response and drill of cyber security incidents\r\n11.Evaluationand response mechanism of cyber security information\r\n12.Management measures for the outsourcing of the information and communications system or service\r\n13.The assessment mechanism of the personnel involved in the business involving the cyber security matters\r\n14.The continuous improvement and performance management mechanism of the cyber security maintenance plan and implementation\r\n15.The establishment and implementation plan of the cyber security detection and protection (including the cyber security protection framework, defense in depth and its establishment schedule.)\r\n16.Security protection measures for the user information collected, stored, processed and utilized via implementing the aforementioned implementation plan\r\n17.Implementation plan passing the cyber security management certification\r\nThe mandatory provisions and themethods ofprovision ofthe documents specified in Paragraphs 2 and 5 shall be specified and announced by the competent authority.\r\nThe competent authority shall review the business plan and the cyber security maintenance plan, and if necessary, it may order the winning bidder to make certain adjustments tothe content.\r\nOperators shall operate in accordance with the content of their business plans. If there are changes in mattersspecified in Subparagraphs 1 to 3 and 6 to 9 of Paragraph 2, they shall specify the reasons to the competent authority for approval; if there are changes in any other matters, the operatorshall specify the reasons to the competent authority for reference.\r\nFor towns and cities with below \"national average population density,\" winning bidders may, if the provisions of Paragraph 4 are met, share various types of public telecommunications networks with other winning bidders, and for the rest of the regions, they may use the method of co-construction and co-location to share network accessibility.\r\nIn order to construct the public telecommunications network specified in Paragraph 3, the winning bidder shall complete the covenants of the original business plan before the implementation of the Telecommunications Management Act, prior toapplying to the competent authority for the change of the business plan. \r\nOperators shall operatein accordance with the content of their cyber security maintenance plans.If any changesare made to the contentof the plan, they shall specify the reasons to the competent authority for approval.\r\nWhere the operator is deemed to be in any of the following circumstances by the Fair Trade Commission, the competent authority shall not approve amendment to its business plan in regard to relevant matters:\r\n1.A business merger that should have been filed.\r\n2.A business merger that is prohibited.\r\n3.An unapproved concerted action.\r\nThe validity of establishment approval is within two years after the date of issue. Where the bidder is unable to complete the establishment and acquire a concession license according to the law shall, within one month, and three months prior to the validity date, apply for an extension to the competent authority with reasons specified. The extension must not exceed one year and must be limited to once only. The establishment approval will lose its effectiveness upon the date of expiry; the competent authority shall revoke the system installation approval and allocated frequency and the payment for bidding and interest shall not be returned."
		},
		{
			"條號": "Article 41",
			"條文內容": "The nominated bidder, upon securing the inception consent letter, shall file for a company modification registration to conform to stipulations set by the rules.\r\nWhenthe nominated bidder completes the company modification registration per the foresaid stipulation, the nominated bidder's paid-in capital amount shall conform to that stipulated under Paragraph 5 and 6 of Article 4."
		},
		{
			"條號": "Article 42",
			"條文內容": "Upon the acquisition of establishment approval and completion of company change registration, the nominated bidder shall submit the following documents to the competent authority for frequency allocation:\r\n1.Photocopy of establishment approval.\r\n2.Photocopy of company change registration document.\r\n3.Application for frequency allocation.\r\nWhere foresaid bidder is currently an operator, it shall submit the following documents to the competent authority for frequency allocation:\r\n1.A photocopy of the change approval letter for the business plan and the information and communications security maintenance plan\r\n2.Application for frequency allocation.\r\nWhere the mobile phone, third-generation mobile communications or wireless broadband access operator returns the frequency segment in advance,the competent authority shall notify relevant nominated bidder or operator and request it to apply for frequency allocation or change.\r\nWhere foresaid nominated bidder or operator applies for an amendment, it shall submit the application for frequency allocation to the competent authority."
		},
		{
			"條號": "Article 43",
			"條文內容": "The nominated bidder shall, upon securing the launching consent letter and completing the company modification registration, submit the following documents to apply with competent authority for a system installation permit:\r\n1.The frequency assignment approval letter and the system installation permit applicant form.\r\n2.Photocopy of the company modification registration document.\r\n3.Proof of documentation on launching a communications surveillance system or equipment negotiated and confirmed with competent communications surveillance enforcement agency.\r\n4.System construction plan: \r\n(1)System framework, and brand, model, quantity, function and capacity of construction equipment.\r\n(2)The number of base stationsand the schedule for reaching the coverage of the radio waves specified in Article 66.\r\n(3)The system equipment complying with the information and communications security regulations issued by the ITU or 3GPP.\r\n(4)The brand, model, quantity, function and capacity of the protection facilities for information and communications security\r\nIn the event where the mandated documents applying for the system installation permit should be deemed incomplete, or the content of the entry should be deemed incomplete, orthe entries should contain erroneous entries, the competent authority shall notify the bidder to adopt retroactive correction within a prescribed deadline; when failing to adopt retroactive correction exceeding the deadline or the retroactive correction should be deemed incomplete, the application shall be declined.\r\nThe nominated bidder that has been the incumbent operator shall submit the documents per Subparagraph 1, 3 and 4 of Paragraph 1 to apply for system installation permit.\r\nThe nominated bidder shall, upon obtaining the system installation permit, develop the mobile broadband system in accordance with the system development plan specified under Subparagraph 4 of Paragraph 1.\r\nThe nominated bidder or the operator, when modifying the system launching plan in accordance with Subparagraph 4 of Paragraph 1, shall state the reason why and voluntarily declare it with the competent authority for approval.\r\nThe nominated bidder or the operator, when developing the subsequent network beyond that described in thesystem development plan in accordance with Subparagraph 4 of Paragraph 1, shall submit a system development equipment description and quantity checklist to apply with the competent authority for a system installation permit.\r\nThe nominated bidder or the operator shall construct a mobile broadband system in accordance with the provisions of Articles 47 and 66, and construct its system by mobile communication technologies approved and announced by ITU, 3GPP or the competent authority.\r\nThe bidder, when failingto obtain a permit to begin operations or failing to obtain an approval, may not install the entire or a portion of the mobile broadband system.\r\nThe competent authority shall consult with relevant government entities in consideration of national security when approving or revoking a system development plan."
		},
		{
			"條號": "Article 44",
			"條文內容": "As a mobile telephone service operator or wireless broadband access service operator, the nominated bidder, when utilizing the nominated frequencies or the frequencies obtained per stipulatedunder Article 81, where the frequencies are initially used for its mobile telephone service, shall at the time of applying for the approval and issuance of the operation's concession license using the frequencies also return its mobile telephone service or wireless broadband access service concession license operating on the same frequency segment."
		},
		{
			"條號": "Article 45",
			"條文內容": "The nominated bidder or operator may apply to transfer its own system equipment or equipment of other mobile communications operator as a part of itsmobile broadband system.\r\nWhere foresaid transfer is involved with business termination, or business or asset transfer of mobile communications operator, it shall conduct relevant activities according to Article 15 of the Act.\r\nThe nominated bidder or operator that plans to transfer equipment in accordance with Paragraph 1 shall include the system installation, when applying for system installation permit according to Paragraph 1 of Article 43; change to system installation plan according to Paragraph 5 of Article 43; or installation approval for the following network according to Paragraph 6 of Article 43. Equipment that is located in the same location prior to and preceding the installation may not be removed upon receipt of the installation permit.\r\nThose who transfer system equipment that is in use may be exempted from system technical examination if no change has been made to the system hardware / software equipment after the transfer."
		},
		{
			"條號": "Article 46",
			"條文內容": "The nominated bidder or operator, when applying for the transmission station installation permit and the radio transmission station license and related matters, shall complete the implementation in accordance with Article 46 of the Act and per the mobile communication networking operation's transmission station installation and operation management measures."
		},
		{
			"條號": "Article 47",
			"條文內容": "Only when the nominated bidder completes the installation of more than 250 fifth-generation mobile communications base stations, may it apply to the competent authority for verification of the system technology verification. After the verification has been confirmed, a system technology verification certificate shallbe issued.\r\nThe foresaid nominated bidder shall complete the system development three months prior to the expiry of the founding inceptionconsent letter, and complete the system technology validation filing procedure with the competent authority.\r\nThe operator shall managechanges in the Cell Broadcast Entityequipment in accordance with the provisions of Paragraph 5 of Article 55, within one year after obtaining the concession license open for application in 2019 or the announcement of the amendment to the unified message exchange format for public warning system. After completion, it shall apply to the competent authority for system technology verification.\r\nWhen anoperator adds or changes its system switching equipment, or when the number of base stationsin the new frequency band exceeds250, it shall first apply to the competent authority for approval;after the completion of the addition or modification,it shall apply to the competent authority for system technology verification.Said equipmentcan only be used after it has passedverification, and a system technology verification certificate has been issued by the competent authority.\r\nThe nominated bidder or the operator's system technology validation process shall be implemented per the mobile broadband system validation technology guidelines."
		},
		{
			"條號": "Article 48",
			"條文內容": "The nominated bidder, upon securing the system installation permit, shall complete the system development per its permit; of the connecting circuit between the bidder's system and other systems, the bidder shall lease from the fixed communication service operator or satellite fixed communication service operator, except where a connecting circuit is situated in the same building and has been approved by the competent authority.\r\nUpon approval by the competent authority, the nominated bidder or the operator may develop on its own, the electric circuit for the connecting server equipment of the mobile broadband system.\r\nIn the event where the electric circuit approved for development is of a self-developed wired fiber optical or copper cables, the development shall conform to the following stipulations:\r\n1. Of land reserve for laying the network routes, the bidder is to file a request with the management agency for an approval per relevant legal and regulatory stipulations.\r\n2. Of laying the network that requires attaching to the wire routes of state enterprise piping or relevant facilities, the bidder is to complete the process per relevant legal and regulatory stipulations.\r\nIf the circuit developed per the preceding Paragraph 2 be of a microwave chain route, matters concerning the frequency assignment, transmission station installation permit and so forth shall be implemented per the Type-I Telecommunication Enterprise Microwave Radio Transmission Installation/Utilization Management Measures; in the case of a satellite chain route, matters concerning the frequency assignment and transmission station installation permit shall be implemented per the Regulations for Administration on Satellite Communications Services."
		},
		{
			"條號": "Article 49",
			"條文內容": "The nominated bidder, when applying for the previously released approval and issuance of the concession license, shall submit the following documents to apply with the competent authority, and subject to the competent authority's approval is to be issued with the concession license.\r\n1. Concession license application.\r\n2. Photocopy of the inception consent letter.\r\n3. Photocopy of company registration proof of documentation.\r\n4. Proof of documentation on satisfactory system technology validation.\r\n5. Proof of documentation on the completion of system per Article 12 of the Type-I Telecommunication Enterprise Billing ManagementMeasures.\r\n6. Proof of documentation on company business rules and regulations the competent authority has approved and finalized.\r\n7. Proof of documentation on service contract template to be entered into with the subscriber the competent authority has approved and finalized.\r\nThe nominated bidder that has been the incumbent operator shall submit the documents in accordance with sSubparagraph 1 and 4 of preceding Paragraph 1 to apply with the competent authority, and subject to the competent authority's approval shall be issued with the previously released concession license."
		},
		{
			"條號": "Article 50",
			"條文內容": "The concession license shall disclose the following matters:\r\n1.The name of the operator, director and registered company address.\r\n2.The business type.\r\n3.The total capital and total paid-in capital.\r\n4.The operating region.\r\n5.The operating frequency.\r\n6.The validation period.\r\n7.The license issuing date."
		},
		{
			"條號": "Article 51",
			"條文內容": "The validity of applications for concession licenses isas follows:\r\n1.Available from 2013: From the date of issue to December 31, 2030.\r\n2.Available from 2015: From the date of issue to December 31, 2033.\r\n3.Available from 2017:\r\n(1)1800 MHz frequency segment: From the date of issue to December 31, 2030.\r\n(2)2100 MHz frequency segment: From the date of issue to December 31, 2033.\r\n4.Open for application in 2019:\r\n(1)1800MHz frequency band: from date of issue until December 31, 2030.\r\n(2)3500MHz frequency band:from date of issue until December 31, 2040.\r\n(3)28000MHz frequency band:from date of issue until December 31, 2040.\r\nThe validity of foresaid concession license will lose effectiveness upon the expiry. The competent authority shall establish rules governing expired licenses."
		},
		{
			"條號": "Article 52",
			"條文內容": "The operator is to begin operating the business within a six-month period from the date it obtains the concession license, and when exceeding the deadline, the competent authority shall abolish the concession and the assigned frequencies; the remitted bid award guarantee and the interest will not be reimbursed.\r\nThe operator's individually issued concession and establishment permit shall be abolished by the competent authority, once the operator is deemed as falling under any of the circumstances stipulated in Paragraph 1 of Article 10, each subparagraphs of Paragraph 1 or Paragraph 3 of Article 14.\r\nIn the event where the inception of the nominated bidder or the operator should be abolished due to breaching relevant legal and regulatory stipulations, the remitted bid award guarantee and the interest will not be reimbursed, unlessotherwise stipulated by the rules."
		},
		{
			"條號": "Article 53",
			"條文內容": "In the event where the inception consent letter, or the installation permit letter (certificate), or the transmission station license, or the concession license should be lost or destroyed, the bidder shall state the reason to apply with competent authority for a reissue; when any change occurs to the entries, the bidder shall file a request with competent authority for a replacement reissue.\r\nUnless otherwise stipulated by laws and regulations, the inception approval letter, the installation permit letter (certificate), the transmission station license, the concession license, or the assigned wireless radio frequencies may not be leased out, loaned out, transferred, or designated with guarantee burden to any individual."
		},
		{
			"編章節": "Chapter III Operations Management"
		},
		{
			"編章節": "Section 1 Technical Monitoring"
		},
		{
			"條號": "Article 54",
			"條文內容": "The telephone numbers the nominated bidder or the operator utilizes shall be implemented per Article 20-1 of the Act and per the Regulations Governing Telecommunications Numbers."
		},
		{
			"條號": "Article 55",
			"條文內容": "The operator, when offering voice service, shall provide, without charge, to the subscribers the 110, 112 and 119 emergency telephone number dialing service.\r\nThe operator shall provide, free of charge, to the subscriber the disaster prevention warning cellular broadcast messaging service.\r\nThe operator shall prioritize processing the 110, 112, and 119 emergency telephone numbers and the disaster prevention warning cellular broadcast messaging.\r\nThe term disaster prevention warning cellular broadcast messaging referred in the preceding Paragraph refers to relevant information supplied by disaster prevention and relief competent authority on disaster area likely to occur or that has already occurred, which is transmitted as disaster warning messaging through the operator's mobile broadband system via the broadcasting means to relevant regions.\r\nIn order to transmit Public Warning System messages, the operator shall cooperate with the unified message exchange format and the number of transmissioncharacters announced by the central regulating authorities of disaster prevention and protection business to establish a cell broadcast entityand relevantequipment; in addition, it shall cooperate with the central regulating authorities of disaster prevention and protection business to conduct relevant testing.\r\nThe operator shall voluntarily notify the subscriber of the disaster prevention warning cellular broadcast messaging service function's activation date and relevant information on mobile stations that are able to receive said messaging service.\r\nWhen the operator intends to update the cell broadcast entitysoftware of its mobile broadband system, three days prior to the online testing date, it shall submit the testing plan to the competent authority for reference before the implementation.\r\nThe operator, subject to the competent authority's approval on its transferred mobile telephone system per Article 45, may forego offering the disaster prevention warning cellular messaging service; however, the system shall at least be equipped with the disaster area emergency short-messaging service function.\r\nThe term disaster area emergency short-messaging as referred in the preceding Paragraph pertains to availing emergency notification short-messaging on relevant disaster information provided by competent disaster rescue authorities to the subscriber's number within the perimeters covered by the transmission stations in an area where disaster is likely to occur or that has already occurred.\r\nThe operator is not held liable to compensatory liability to content and transmission result of the disaster prevention warning cellular broadcast messaging or the disaster area emergency short messaging.\r\nThe induction date concerning the disaster prevention warning cellular broadcast messaging service function is to be announced by the competent authority."
		},
		{
			"條號": "Article 55-1",
			"條文內容": "If communications failure exceeds30 minutes, due to disasters or other major incidents causing machine/line disruptionsor cyber security incidents, affecting more than one thousand users, operators shall conduct notification operations in accordance with the provisions of Paragraph 2. Thesame shall apply for those who are ordered by the competent authority to conduct notification within a specified time.\r\nWhen the operator handles the notification operation in accordance with the provisions of the preceding paragraph, it shall proceed in accordance with the following notification procedures:\r\n1.Within fifteen minutes after the occurrence of the situations specified in the preceding paragraph, it shall use the system designated by the competent authority to notify the occurredtime, the impact status, and the handling measures of the machine/line obstacle or the cyber security events.\r\n2.After the occurrence of the situation specified in the preceding paragraph, the situation of the disruption and theprogress of resolution shall be updated every three hours prior to the resolving the disruption. However, when there are major changes in the situation, it shall submit anotification at any time.\r\nWhen the operator is unable to conduct notification in accordance with the provisions of the preceding paragraph, it may conduct notification via facsimile, telephone, email, text message or other means.\r\nWithin an hour after the circumstance specified in Paragraph 1 occurs, the operator shall disclose the status to users through broadcasting, television, internet and other electronic media. The said status shall include the cause of obstacle, affected areas, and estimated time of completing the repair work and restoration of services. Within an hour after completing the repair work and restoration of services with regard to the malfunction as described in Paragraph 1, the operator shall disclose the damage handling methods to users in accordance with Subparagraph 5 of Paragraph 2 of Article 71.\r\nThe competent authority may reward or subsidize operators that have proactively implemented disaster prevention and mitigation works and those that have been evaluated as an extraordinary operator by the government."
		},
		{
			"條號": "Article 55-2",
			"條文內容": "Operators shall, within three months from the date of notification by the competent authority, undertake an inventory check of its telecommunications infrastructure in accordance with the Regulations on Selecting the National Critical Infrastructure issued by the Executive Yuan. For infrastructure listed as critical telecommunications infrastructure, the self-assessment of critical telecommunications infrastructure shall be conducted; the operator shall submit the National Critical Infrastructure Basic Information Form to the competent authority to assess the items and levels of its critical infrastructure.\r\nIf the mandatory provision items on the National Critical Infrastructure Basic Information Form provided by the operator specified in the preceding paragraph are incomplete, the operator shall undertake corrective actionwithin a specified period oftime stipulatedby the competent authority.\r\nWithin three months from the date the competent authority assesses the items and levels of the critical infrastructure, the operator shall complete the critical infrastructure security protection plan of the mobile broadband business in accordance with the format and items of the National Critical Infrastructure Security Protection Plan Framework issued by the Executive Yuan, and submit it to the competent authority for reference.\r\nIf the content of the critical infrastructure security protection plan provided by the operator specified in the preceding paragraph is incomplete, the operator shall undertake corrective actionwithin a specified period oftime stipulatedby the competent authority.\r\nOperators shall conduct their own drills regularly in accordance with their critical infrastructure security protection plans and make written records, which shallbe retained for five years.\r\nThe competent authority may designate the operator to conduct drills in accordance with its critical infrastructure security protection plan;the competent authority shall evaluate the drillsundertaken; if there are matters to be improved in the evaluation results, the operator shall undertake corrective actionwithin a specified period oftime stipulatedby the competent authority."
		},
		{
			"條號": "Article 56",
			"條文內容": "Of the operator that has launched a mobile broadband system, the competent authority may conduct random or routine reviews and inspections."
		},
		{
			"條號": "Article 57",
			"條文內容": "The operator, when uncovering that its wireless radio frequencies should be interfered by the existing, legal radio stations' wireless radio frequencies in frequencies not run by the operation, shall coordinate and settle the matter with the existing, legal radio stations, and in the absence of an agreement, the operator may request the competent authority to declare a disposition ruling; the radio station shall comply with competent authority's decision."
		},
		{
			"條號": "Article 57-1",
			"條文內容": "The nominated bidder or operator that applies for unpaired frequency segment in accordance with Subparagraph 2 of Paragraph 1 of Article 7 shall use frequency segments conforming to the frequency boundary assigned by the competent authority before submitting the solution of non-interference to the guard band.\r\nIn accordance with Paragraph 1 or 2 of Article 42, the nominated bidder or operator of unpaired frequency segment that applies for utilization of guard band shall submit the foresaid solution of non-interference to the competent authority for approval and shall remit the wireless radio frequency utilization fee for utilization.\r\nThe nominated bidder or operator that applies for paired frequency segment in accordance with Subparagraph 2 of Paragraph 1 of Article 7, shall adhere to the coordination principles to resolve the interference problem resulting from varying adoptions of Division Duplexing technology between different nominated bidders or operators.\r\nOnce the coordination has failed, the nominated bidder or operator that adopts TDD pattern shall undertake prevention measures and tolerate interference from FDD pattern."
		},
		{
			"條號": "Article 57-2",
			"條文內容": "The winning bidder or operator of the frequency band and frequency specified in Item 2, Subparagraph 4, Paragraph 1 of Article 7, shall share frequency band and frequency with the existing stations in the frequency band of 3610MHz to 4200MHz, in accordance with the provisions of Article 46 of theseRegulations and the Regulations for Administration of Base Stations of Mobile Communications Network Businesses.\r\nThe problem of mutual interference between the released segments shall be solved by the winning bidder using technical means or by coordination to retain guard bands. If agreement cannot be reached,the situation maybe reported to the competent authority for resolution."
		},
		{
			"條號": "Article 58",
			"條文內容": "The operator's mobile broadband system connecting to other public communications networks shall conform to the following stipulations:\r\n1.It shall not infringe on any individual communication privacy.\r\n2.A proper quality of the telecommunication service is to be maintained.\r\n3.It shall not impair other telecommunication enterprise's connecting telecommunication equipment, orother public telecommunications networking equipment.\r\n4. There shall be clearly defined liability dividing points to connecting telecommunication equipment of other telecommunication enterprises.\r\n5.It shall be equipped to offer the receiving subscriber with incoming call display of the international country code and the service function of the option to decline receiving international calls.\r\nWhen failing to comply with the foresaid stipulations, the competent authority may order the operator to adopt improvement within a prescribed deadline, or restrict the operator from operating the system."
		},
		{
			"條號": "Article 59",
			"條文內容": "In the event where the operator should be given a revocation or abolishment ruling on its concession license, the competent authority shall revoke or abolish the operator's wireless radio frequencies assigned."
		},
		{
			"條號": "Article 60",
			"條文內容": "The operator and the entity securing the founding inception consent letter shall jointly establish a development coordination team for coordinating the network interconnection, network roaming, station co-development and other sharing matters."
		},
		{
			"條號": "Article 61",
			"條文內容": "The operator shall hire senior telecommunication personnel who shall be responsible for monitoring the telecommunication equipment's operation, maintenance and utilization, and who shall alsoacknowledge and sign the daily operations journal and maintenance journal.\r\nThe foresaid installation and maintenance daily journals shall be retained for one year, and when the competent authority dispatch personnel to audit the paperwork, the operator shall readily supply the information."
		},
		{
			"編章節": "Section 2 Operational Monitoring"
		},
		{
			"條號": "Article 62",
			"條文內容": "To facilitate the general population with basic communication equity by offering basic communication to remote areas for achieving the goal of telecommunication prevalence, theoperator shall remit the Telecommunications Universal Service Fund in accordance with the Telecommunications Universal Service Regulations."
		},
		{
			"條號": "Article 63",
			"條文內容": "Existing operators thathave been awarded frequency bands and frequencies specified in Subparagraph 4, Paragraph 1 of Article 7, shall provide their mobile broadband systems, consisting of base stations, fourth-generation mobile communications base stations, connected switching equipment, transmission line equipment, and so on to the incomingoperators for domestic roaming services. The domestic roaming service arrangements shall benegotiated among operators. However, thisdoes not apply to the services not provided by the network of new operators.\r\nThe domestic roaming service referred to in the preceding paragraph shall be providedfromthe date the incomingoperator obtains permission to establishthe mobile broadband service system until December 31, 2025.\r\nThe incomingoperators mentioned in the preceding two paragraphs shall refer to only the operators that have beenawarded with the frequency bands and frequencies specified in the Subparagraph 4, Paragraph 1 of Article 7.\r\nThe domestic roaming services negotiated among operators to be provided shall be limited to the roaming service area announced by the competent authority, unless the operators conduct negotiations to provide the domestic roaming service specified in Paragraph 1.\r\nThe operators negotiating to provide the domestic roaming services specified in Paragraphs 1 and 4 shall submit the agreement documents and apply to this Commission for the approval of the change of the business plan in accordance with the provisions of Paragraph 8, Article 40."
		},
		{
			"條號": "Article 64",
			"條文內容": "The operator, when offering voice service, shall offer equal access service in accordance with Paragraph 4 of Article 20-1 of the Act and per the Regulations Governing the Equal Access Service."
		},
		{
			"條號": "Article 65",
			"條文內容": "The operator shall offer fair service, and without just cause, may not refuse members of the general public from applying for the operation's service within the operating region the operator has been approved to operate.\r\nThe competent authority may restrict the operator in accepting applications for subscriber number ports to the operation's service using the same uniformed identification card number; the operator shall process the application in compliance with stipulations set by competent authority."
		},
		{
			"條號": "Article 66",
			"條文內容": "Within five years fromthe date the operator has been awarded the frequency band and frequency specified in Subparagraphs 1 to 3, Paragraph 1 of Article 7 obtains the system installation permit, the construction of the fourth generation mobile communications base stationsamong its the high-speed cell sites shall comply with the following provisions:\r\n1.The number should be more than 80% of the total number of base stationsalready constructed, or more than 1,000 cell sites.\r\n2.The coverage of radio waves should reachat least50% of the population of its business area.\r\nOperator's coverage of the fifth generation mobile communications base stations among its high-speed base stations should exceed50% of the population of its business area within five years fromthe date the operator was awarded frequency band and frequency specified in Subparagraph 4, Paragraph 1 of Article 7 andthe system installation permit.\r\nWithin five years fromthe date the operator obtained aconcession license of 3500MHz band and system installation permit, the number of the fifth generation mobile communications base stationsamong its 3500MHz band high-speed cell sites should exceed1000.\r\nWithin five years fromthe date the operator obtained aconcession license of 28000MHz band andthe system installation permit, the construction of the fifth generation mobile communications base stationsamong its 28000MHz band high-speed base stationsshall comply with the following provisions:\r\n1.For the operator with the allocated bandwidth reaching 100MHz, the number of base stations shall reach 375. For those with bandwidths over 100MHz and less than 800MHz, there should be at least 375 more base stationsper 100 MHz.\r\n2.The number shall be more than 3000 base stationsfor operatorswith theallocated bandwidth above 800MHz.\r\nThe provisions of Paragraphs 1 and 2 shall not be applicabletooperators thatonly obtain a28000MHz band concession license."
		},
		{
			"條號": "Article 67",
			"條文內容": "The operator's accounting system and accounting processing shall be implemented in accordance with Article 19 of the Act and per the Accounting Standards and Regulations for the Type-I Telecommunications Enterprises."
		},
		{
			"條號": "Article 68",
			"條文內容": "In formulating the operation's billing rates, the operator shall implement them in accordance with Article 26 of the Act and per the Administrative Regulation Governing Tariffs of Type-I Telecommunications Enterprises."
		},
		{
			"條號": "Article 69",
			"條文內容": "Operators thatprovide users with video, image, audio and other services shallfirst disclose the billing method to users and obtain users' consent prior toproviding the service.\r\nThe operator, when jointly offering the foresaid service with other institutions (entities), shall voluntarily declare the collaboration subject, cooperation method and the operating short-messaging number or telecommunication number to the competent authority within a seven-day period before offering the service. The same also applies in all subsequent changes.\r\nThe operator shall, effective from the date the service specified in Paragraph 1 is offered, conduct tests on the billing method it has disclosed to the subscriber on a daily basis and shall also retain the records for a month in preparation for the competent authority's random verification and audit, and the competent authority may order the operator to supply the service's telecommunication end equipment and also support the testing.\r\nThe operator, when its service should be found to deviate from the voluntary declaration made with the competent authority, shall cease to offer said service in compliance with the competent authority's written notice."
		},
		{
			"條號": "Article 70",
			"條文內容": "In the event where a subscriber should refuse or delay in remitting the billable charges, the operator may set a comparable period to urge the subscriber to remit the overdue billable payment, and is also to inform the subscriber that the service will be suspended per the service contract if the overdue payment has not been remitted within the specified deadline.\r\nBefore the foresaid running period expires, the operator may not cease to supply the telecommunication service on the grounds of late payment."
		},
		{
			"條號": "Article 71",
			"條文內容": "The operator shall formulate relevant terms and conditions on its service, formulate the business rules and regulations, which are to be declared with the competent authority for approval before the rules and regulations are implemented accordingly, and shall also post relevant terms and conditions at its business premises and on its official website as a public notice. The same also applies to all subsequent changes.\r\nThe foresaid business rules and regulations shall specify fair, rational service terms and conditions, and shall also disclose the following matters:\r\n1.The service items the operator offers.\r\n2.Various servicing billing standards and terms and conditions of billing adjustment.\r\n3.Restrictions and terms and conditions on gathering, processing and utilization of the subscriber's basic information.\r\n4.The compensation method in the event where the operator should be revoked or abolished of its concession permit, temporarily suspend or terminate its business that suffice to inflict harm on the subscriber's equity.\r\n5.The disposition method in the event where the telecommunication line equipment should encounter malfunction, disruption to result in incurring damage due to error, stalling, disruption or non-transmission.\r\n6.The response to the subscriber's complaint and other items related to subscriber rights.\r\n7.Other service terms and conditions.\r\nWhen offering audiovisual content service via the audiovisual content transmitting platform, an operator's business rules and regulations shall not only disclose the various foresaid terms and conditions, but shall also disclose the following matters:\r\n1.To ensure the audiovisual content service, the operator shall voluntarily and ominously inform the subscriber the sales method for the service provided and the billing information the subscriber is obligated to pay.\r\n2.Self-governance or means to restrict or safeguard children and teenagers from accessing inappropriate content.\r\nIn the event where the operator's business rules and regulations should impair the subscriber's equity or is deemed unfair, the competent authority may order the operator to change the terms and conditions within a specified period.\r\nThe template of the service contract the operator and the subscriber enter into shall state all matters specified under Paragraph 2, and shall be declared with the competent authority for an approval before it is implemented, and it also may not violate stipulations of the Telecommunications Act and regulations and the operator's business rules and regulations, and the same shall apply to all subsequent changes.\r\nThe operator shall enter into a service contract with the subscriber individually in accordance with the template of the service contract approved for implementation. The same also applies to the rendering the operation's service using the prepaid card or other prepaid billing methods.\r\nThe operator, when amending terms and conditionsof the template of the service contract it has entered into with the subscriber, shall announce the content on the mass media before the amendment takes effect."
		},
		{
			"條號": "Article 72",
			"條文內容": "For operators of the mobile broadband system, their client service and system functionalities shall comply with the service quality guidelines set by the competent authority.\r\nThe operators must not reduce the frequency coverage or service quality of system transferred as described in Article 45 without competent authority's approval.\r\nThecompetent authority may, depending on practical needs, conduct or commission a private entity to conduct an evaluation, and announce the evaluation report of all operators' service quality on a regular."
		},
		{
			"條號": "Article 73",
			"條文內容": "The operator shall, when found with poor management or poor service quality that suffices to impair the subscriber's equity, adopt improvement within a deadline specified by the competent authority."
		},
		{
			"條號": "Article 74",
			"條文內容": "The operator, when interconnecting to other telecommunication enterprise networks, shall implement the work in accordance with Article 16 of the Act and per stipulations of the Telecommunications Enterprise Network Interconnection Management Measures."
		},
		{
			"條號": "Article 75",
			"條文內容": "When relevant government agencies inquire for the existence and content of certain telecommunication per legally authorized procedure, the operator shall readily supply the information.\r\nThe monitoring of the foresaid telecommunications content shall be implemented per the Communication Security and Control Act.\r\nThe operator, when developing or newly installing, newly appending, or expanding its mobile broadband system, shall have its communications monitoring and relevant equipment implemented in accordance with relevant stipulations set by the Communication Security and Control Act and its implementation details."
		},
		{
			"條號": "Article 76",
			"條文內容": "The operator shall retain the telecommunications records for at least a six-month period.\r\nThe operator, in response to the subscriber's own inquiry request, shall supply its communications records retained per the foresaid stipulation."
		},
		{
			"條號": "Article 77",
			"條文內容": "The operator shall verify and catalog the subscriber data, and only after uploading the data into the operator's system and the data file is stored and verified before the service may be activated; the service data shall be retained at least one year after the service contract has been terminated, and when inquired by relevant government authorities in compliance with legal stipulations, the operator shall readily supply the subscriber data. The same also applies to service providers that operate mobile broadband service using the prepaid card or other prepaid methods.\r\nThe foresaid subscriber data encompasses information such as the user name, address, two proof of identity document numbers, and the assigned number and so forth.\r\nThe numbers of two documents verifying identification referred to in the preceding Paragraph, in the case of an applicant being a domestic natural person, shall refer to the user's ID number and passport number, or either the ID number or passport number and a number of another form of identification that suffices to identify the individual; in the case of an applicant being a foreign natural person, numbers of two documents verifying identification shall refer to the user's passport number and Alien Permanent Resident Certificate (APRC) number, or either the passport number or the APRC number, and a number of another form of identification that suffices to identify the individual; in the case of an applicant being a legal person, non-legal person or company, numbers of two documents verifying identification shall refer to the verifying document of legal person, non-legal person or company number and the representative's ID number, the passport number or APRC number.\r\nThose who cannot accord with the required two forms of documentation shall be handled in accordance with other laws and regulations.\r\nThe upload of the subscriber data described in Paragraph 1 shall be completed within two days following the operator accepting an application."
		},
		{
			"條號": "Article 78",
			"條文內容": "The operator, when running the operation's service with the prepaid card or other prepaid billing methods, shall recheck the subscriber data on a weekly basis, and in the wake of subscribers who have activated the service but the operator has yet appended the subscriber data, the operator shall notify the subscriber to retroactively supplant the information within one week, and when failing to do so, the operator shall temporarily suspend the communication service.\r\nOf the foresaid stipulation, the operator shall specify it in its business rules and regulations and in its service contract specimen."
		},
		{
			"條號": "Article 79",
			"條文內容": "The operator, when planning to temporarily suspend or terminate its service as a whole or in part, shall file a request with the competent authority for approval three months prior to the scheduled temporarily suspension or termination date, and shall also notify the subscriber one month prior to the scheduled temporarily suspension or termination date.\r\nIn the event where the operator should be terminated of its entire operation as approved by the competent authority, the competent authority shall abolish the operator's concession permit.\r\nAt the expiry of the foresaid temporarily suspension period or when the business has been terminated, the competent authority may adopt adequate disposition where deemed necessary."
		},
		{
			"條號": "Article 79-1",
			"條文內容": "The operator, when terminating its whole service due to the expiry of the concession license, shall submit a business termination plan to the competent authority for its reference threemonths prior to the expiry of the concession license, and shall also notify its subscribers one month prior to the expiry of the concession license.\r\nThe foresaid business termination plan shall disclose the following:\r\n1.The number of users when submitting the plan and the expected decrease of the number of users prior to the expiry of the concession license.\r\n2.Amount of refunds of deposits and overpayments.\r\n3.Plan for the announcement of business termination.\r\n4.Specific measures to notify subscribers.\r\n5.Customer service response plan.\r\n6.Other consumer protection measures."
		},
		{
			"條號": "Article 80",
			"條文內容": "The operator shall offer number portability services in accordance with Paragraph 4 of Article 20-1 of the Act and Regulations Governing Number Portability.\r\nWhere the operator or bidder that has already acquired the establishment approval plans to use telecommunications numbers of a mobile communications operator that has terminated the service, the operator or bidder shall submit the application to the competent authority according to Regulations Governing Telecommunications Numbers; Regulations Governing Number Portability relevant regulations are not applicable to those who have received an approval."
		},
		{
			"編章節": "Section 3 Frequency Operating Right Transfer"
		},
		{
			"條號": "Article 81",
			"條文內容": "In the case where the nominated bidder completes the process as stipulated under Article 36, upon remitting the bid award guarantee or the initial payment of the bid award guarantee to the competent authority, and offer guarantee on the remainder of the bid award guarantee and the interest, the two parties or the multiple parties may reach an agreement to revert the frequencies segments they have secured the bid within a six-month period, and to apply with the competent authority, per Article 48 of the Act, to assign or reassign frequencies of the same frequency segments and the same frequency bandwidths.\r\nOf the foresaid application, each of the parties shall jointly submit the following documents:\r\n1.The enterprise plan or the amending description and related document of the enterprise plan\r\n2.Photocopy of the frequency utilization transfer agreement.\r\n3.Frequency assignment application form.\r\nOnly after reviewing the documents specified in Subparagraph 1 of the preceding paragraph in accordance with the provisions of Paragraph 7 or 8 of Article 40, and issuing the establishment permit letter or approving the changes of the business plan, may the competent authority allocate frequencies in accordance with the provisions of Article 48 of these Regulations.\r\nIn the event where the application documents in Paragraph 2 should be deemed incomplete, or the entry content be deemed incomplete, or the entries be deemed to contain error, the competent authority shall notify the applicant to adopt retroactive correction within a prescribed deadline; when failing to complete retroactive correction or the correction is still deemed incomplete, the application shall be declined.\r\nOf the nominated bidder that reverts frequencies in Paragraph 1, the nominated bidder shall remit the bid award guarantee on the nominated frequency bid it has reverted within a three-month period from the competent authority's approval date before the approval is to formally take effect.\r\nIf amendment to the system development plan is necessary, the nominated bidder in Paragraph 1 shall file a request with the competent authority in accordance with Paragraph 5 of Article 43 at that time."
		},
		{
			"條號": "Article 82",
			"條文內容": "Where the operator obtains a system technical examination certificate for any of its frequency segment awarded in the pastaccording to Paragraph 1 of Article 47, the operator may negotiate with other operators to return the frequency segment awarded that time in part or whole, and then have other operators to apply for an allocation to the competent authority in accordance with Article 48 of the Telecommunications Act.\r\nThe operator that is allocated with a frequency according to the preceding Paragraph may negotiate with other operators to revert frequency; and said operators shall apply to the competent authority for allocation in accordance with Article 48.\r\nThe operator shall comply with the following regulations in order to submit the applications as described in the two preceding Paragraphs:\r\n1.The provisions of Article 66 concerning the construction of high-speed base stationsfor this business.\r\n2.Complying with the business plan that is related to the total number of high-speed transmission base stations and has been approved by the competent authority according to Paragraph 1 of Article 40.\r\nThe frequency acquired by theoperator according to Subparagraph I of Article 1 of Article 7 shall not be bounded by Subparagraph I and 2 of the preceding Paragraph; the frequency acquired by the operator according to Subparagraph 2 of Article 1 of Article 7 shall not be bounded by Subparagraph 2 of the preceding Paragraph.\r\nApplication as described in Paragraph 1 and 2 shall be submitted with the following documents:\r\n1.Amendment to business plan and relevant documents.\r\n2.Photocopy of the frequency transfer agreement.\r\n3.Application for frequency allocation\r\nOnly after reviewing the documents specified in Subparagraph 1 of the preceding paragraph and approving the change in accordance with the provisions of Paragraph \r\n8 of Article 40, may the competent authority allocate frequencies in accordance with the provisions of Article 48 of these Regulations.\r\nWhere the application documents stated in Paragraph 5 or their content are incomplete or mistaken, the competent authority shall notify the operator and request it to undertake corrective action within a prescribed deadline. The applications of those operators that fail to undertake corrective action or the corrections were deemed incomplete shall be rejected.\r\nFor approval to become effective, the nominated bidder that reverts the frequency as described in Paragraph 1 shall arrange the nominated bid for reverted frequency within three months upon receipt of the competent authority's approval.\r\nWhere the operator that submits an application as described in Paragraph 1 and 2 needs to change the system installation plan, it may submit the application together in accordance with Paragraph 5 of Article 43."
		},
		{
			"條號": "Article 83",
			"條文內容": "The application filed per the preceding two provisions, when falls under one of the following circumstances, will not be approved:\r\n1.The transferred frequency bandwidth should be other than the event multiplier of 5MHz each for upload and download.\r\n2.The transferred frequency bandwidth within unpaired frequency segment should be other than the event multiplier of 5MHz, or within paired frequency segment should be other than the event multiplier of 5MHz.\r\n3.The transferring party's remaining frequency bandwidth should fall below than 10MHz each for upload and download, 10MHz within unpaired frequency segment, and 10MHz within paired frequency segment for each pair.\r\n4.The assuming party's total frequency bandwidth after the transfer should exceed one-third of the total mobile broadband operation frequencies.\r\n5.The assuming party's total frequency bandwidth below 1GHz after the transfer should exceed one third of the total frequency bandwidth below 1GHz.\r\n6.The assuming party's total frequency bandwidth below 3GHz after the assignment should exceed one third of the total frequency bandwidth below 3GHz.\r\n7.The assuming party's total frequency bandwidth below 6GHz after the assignment should exceed one third of the total frequency bandwidth below 6GHz.\r\nIf there are specialcircumstancesthat have been approved by the competent authority, an operatormay not be subject to the restrictions specified in the provisions of Subparagraphs 4 to 7 of the preceding paragraph.\r\nOf frequencies transferred under the preceding two Articles, the utilization period shall extend up to the validation date under Paragraph 1 of Article 51."
		},
		{
			"編章節": "Chapter III-1 Information Security Management"
		},
		{
			"條號": "Article 83-1",
			"條文內容": "Upon receipt of the concession license, the operator shall establish information security protection and detection facilities within one year, and pass the following information security management verification within two years:\r\n1.The national standard CNS 27001 or the international standard ISO/IEC 27001.\r\n2.The New Item Audit Form of the Telecommunications Enterprise Information Security Management Manual ISO/IEC 27011 announced by the competent authority.\r\nOperators that have already obtained a concession permit prior to the amendment to Regulations on May 22, 2017 shall establish information security protection and detection facilities within a year after the amended promulgation date, and shall pass above-mentioned information security management verification within two years after the said date.\r\nThe implementation of verification and information security protection and detection facilities as described in the preceding two paragraphs shall be reported to the competent authority for approval.\r\nWhere the operator falls under any of the following circumstances, an amendment shall be made to the implementation of the verification described in Paragraph 1 and Paragraph 2 according to the notification of competent authority. An approval shall also be received from the competent authority and the operator shall pass the information security management verification within the prescribed deadline notified by the competent authority:\r\n1.Where the information security incident that has occurred to the system reached level 3 of the level of concern as described in Regulations Governing National Information Security Reporting and Responding Operations.\r\n2.Where relevant agency has notified a potential harm to the nationalor information security.\r\nWhere there is any potential harm to national or information security, the competent authority, upon receipt of relevant agency's notification, may require the operator to shorten the period aforementioned in Paragraph 1 and Paragraph 2.\r\nThe operator shall not only conduct penetration test (PT), weakness scanning and maintenance work on a regular basis, but also establish defense and response measures to notify, handle and report information security incidents in accordance with the information security response operating procedures announced by the competent authority.\r\nWhere an information security incident takes place, the operator shall, according to information security incident notified by the competent authority, conduct emergency response measures, retain relevant records, and report to the competent authority. The said records shall be preserved for at least six months."
		},
		{
			"條號": "Article 83-2",
			"條文內容": "The operator's telecommunications equipment room or internet data center shall be established with a physical isolation and be equipped with an independent entrance / exit.\r\nThe access control security management systems, including all-weather intrusion alerts and video surveillance, shall be installed at the entrance / exit as described in the preceding Paragraph. The alerts and recorded videos shall be preserved for at least six months.\r\nThe telecommunications equipment room or internet data center as described in Paragraph 1 shall be prohibited to access, except for those with the installation, maintenance, monitoring or other operational purposes that are deemed necessary.\r\nThe operator shall set respective security management and operation rules for different telecommunications equipment rooms and / or internet data centers; the rules shall be reported to the competent authority for reference.\r\nThe security management and operation rules in the preceding Paragraph shall include at least the following items:\r\n1.Division of rights and responsibilities: including the authorities related to the security maintenance zone, responsible units, staff organization and duties, and access to the telecommunications equipment room (internet data center).\r\n2.Access control management: including the management of identification (name and ID card or passport number), organization (institution), entry (exit) time, and entry (exit) purposes of staffs, subcontractors, visitors or internet data center guests who enter the telecommunications equipment room (internet data center); auditor's audit records; and objects entering (exiting) the room (center).\r\n3.Maintenance management: management of the maintenance works conducted by internal staffs or subcontractors.\r\n4.Environment management: management of fire fighting, security, electricity and relevant facilities.\r\n5.Management records: including the access management, maintenance and environment maintenance records.\r\n6.Audit operations: shall include regular and irregular audit works.\r\nThe management records of Subparagraph 5 of the preceding Paragraph shall be preserved for at least six months.\r\nThe competent authority, depending on operators' status of implementation, may require the operator to make amendments to their security management and operation rules for telecommunications equipment room (internet data center) of Subparagraph 4.\r\nOperators shall implement security management and operation rules for telecommunications equipment room (internet data center) of Subparagraph 4; the competent authority may send personnel to conduct audit works on a regular basis or depending on the actual needs."
		},
		{
			"條號": "Article 83-3",
			"條文內容": "Where the operator has established an internet data center for other telecommunications enterprises to place their telecommunications equipment in order to provide telecommunications services, the space leased to other telecommunications enterprises shall be physically isolated and equipped with an independent entrance / exit.\r\nWhere the said space does not comply with provisions of the preceding Paragraph, the operator shall undertake corrective action within a year after the amendment of the Regulations on May 22, 2017. Those who fail to make corrections within the prescribed deadline shall, prior to the expiry of deadline, apply to the competent authority for an extension with reasons specified; the extension shall not be longer than six months and shall be limited to one time only."
		},
		{
			"條號": "Article 83-4",
			"條文內容": "Where there is any individual who can potentially harm the national security, the national or information security relevant agency shall notify the competent authority; upon receipt of the notification of the competent authority, the operator shall prohibit the said person from entering the telecommunications equipment room or internet data center."
		},
		{
			"條號": "Article 83-5",
			"條文內容": "An operator that plans toentrust otherpartiesto design and develop network system resourcesor maintenance system involving network system resources and users' personal information and communication content, operators shall first report to the competent authority for reference. Maintenance operationsshall be fully monitored by the staff of the telecommunications equipment room, and the operating instructions of the system connection shall be fully recorded. Afileof the said maintenanceshall be kept on recordfor aminimum ofsix months.\r\nOperators shall not entrust personnel suspected of endangering national security for the design and development of the information and communications system software related to network system resources and users' personal information and communication content, and remote system connection maintenance and testing operations."
		},
		{
			"編章節": "Chapter IV Mediation of Disputes"
		},
		{
			"條號": "Article 84",
			"條文內容": "Matters to be negotiated between the operators per stipulations shall be negotiated between the operators in a manner that is honest and credible. When the same matter is tobe negotiated among a number of operators, the negotiation may be sought at the same time.\r\nThe parties referred to in the preceding Paragraph shall reach agreement within a three-month period from the date the negotiation begins, and shall declare the agreement with the competent authority within a one-month period following the negotiation. In the event where no negotiation has begun in a month following an operator receiving a request of negotiation, or if failing to come to an agreement within a three-month period, either party may request the competent authority in writing to mediate and rule on the matter."
		},
		{
			"編章節": "Chapter V Supplementary Provisions"
		},
		{
			"條號": "Article 85",
			"條文內容": "Those applying to run operations shall, in compliance with the review, authentication, validation, licensing and related procedure, remit the review fee, authentication fee and licensing fee to the competent authority according to the billing standards the competent authority specifies.\r\nThe previously nominated bidder shall remit the wireless radio frequency utilization fee to competent authority in accordance with the wireless radio frequency utilization fee billing standards, effective from the third year January 1 that the competent authority announces the list of nominated bidders.\r\nIn the event wherethe frequencies awarded by the bid are still run by a mobile telephone service, a third-generation mobile telecommunications service operator or wireless broadband access service after the third year January 1 that the competent authority announces the list of nominated bidders, the nominated bidder shall, effective from the following day said operator reverts its frequencies, remit the wireless radio frequency utilization fee."
		},
		{
			"條號": "Article 85-1",
			"條文內容": "Subparagraph 2 to 4 of Article 69 and Article 78 shall not apply to services an Operator provides using telecommunications numbers with the prefix 040 in the telecommunications network numbering plan."
		},
		{
			"條號": "Article 86",
			"條文內容": "Of the mandated entries and format for relevant standardized forms and license certificates the rules specify,unless otherwise stipulated by the rules, the competent authority shall specify and announce the information."
		},
		{
			"條號": "Article 87",
			"條文內容": "The applicant, competitive bidder, nominated bidder or periods (deadlines) the operator is to abide by as specified by rules, unless otherwise stipulated by the rules, shall be of invariable terms."
		},
		{
			"條號": "Article 88",
			"條文內容": "Those who breach stipulations set by the rules shall be penalized per stipulations provided by the rules."
		},
		{
			"條號": "Article 89",
			"條文內容": "The Regulations and relevant amendments shall be implemented from the date of promulgation."
		}
	]
}