{
	"pcode": "K0060037",
	"type": "命令",
	"english": "Administrative Regulations for Academic Experimental Radio Stations",
	"title": "學術試驗無線電臺管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060037",
	"englishUpdate": "20070713",
	"history": [
		" 22 Articles promulgated in full by the Ministry of Transportation and Communications（MOTC） on March. 6, 1997. Ref：Jiao-Yu-Fa Tze No.8607,and by Ministry of Education on March. 6, 1997. Ref：Tai（86）-Gao（4） Tze No.86016436",
		" 21 Articles and the title amended and promulgated in full by MOTC on Nov. 13, 2003. Ref：Jiao-Yu- Fa Tze No.092B000102",
		" The amendment of Articles 2,5 to 9,13,14,16 and 20 promulgated by National Communications Commission（NCC） on July 13, 2007. Ref： Tung-Chuan-Fa Tze No.09605105731"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 400
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Application, Permit and License",
			"start": 500,
			"end": 900
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Management of Engineering Staff",
			"start": 1000,
			"end": 1100
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Operation and Maintenance Management",
			"start": 1200,
			"end": 1300
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Frequency, Call Signs, Power and Other Regulations on Radio Waves",
			"start": 1400,
			"end": 1800
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplementary Provisions",
			"start": 1900,
			"end": 2100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are enacted in accordance with Paragraph 3, Article 46 of the Telecommunications Act."
		},
		{
			"number": 200,
			"content": "The competent authority for these regulations is the National Communications Commision."
		},
		{
			"number": 300,
			"content": "The academic experimental radio stations means radio stations (hereinafter referred to as the \"Station\") established for purposes of radio academic research, technical innovation as well as providing experiment and training."
		},
		{
			"number": 400,
			"content": "Applicants applying to establish the Station shall be qualified for one of the following:\r\n1. Universities or colleges with classes or departments relating to electrical engineering, electronic engineering, physics, telecommunications, transportation, meteorology.\r\n2. Senior high schools with classes relating to electrical technique, electronic technique, transportation management, shipping technique, navigation, and telecommunications.\r\n3. Telecommunications research institutes and related research academies approved by law, or government agencies engaged in radio application, research and development.\r\n4. Organizations or individuals engaged in radio academic research and development as well as having an official record of making a substantial contribution."
		},
		{
			"number": 500,
			"content": "Application set up a station shall be in accordance with the provisions of the competent authority for assignment of frequencies.\r\nIn accordance with the first paragraph or the second paragraph of the preceding article apply for set up a station shall be reported to the school on behalf of all the competent educational administrative authorities before it may apply for approval."
		},
		{
			"number": 600,
			"content": "If the Station is assigned frequencies by the competent authority pursuant to the preceding Article, the applicant shall apply to the competent authority by submitting the following documents. With qualified reviews, the Station will be issued an Establishment Permit.\r\n1. Official documents approved by the competent authority.\r\n2. The Station Application Form.\r\n3. The Station equipment’s specification shall specify the model, brand, and communication mode as well as attach the system diagram. If the station’s equipment is radio equipment, including the base station and mobile station, the specification shall specify power, frequency, types of transmission, antenna gain, antenna field pattern and frequency bandwidth.\r\n4. Resumes of engineering supervisors.\r\n5. If antenna and pylon are placed on the roof of the building, the applicant shall provide the original certificate of building structure safety, issued by a licensed architect or civil engineer or structure engineer relating to the architecture. If a miscellaneous license is not required in accordance with related architecture laws, it is not necessary for the applicant to provide the original certificate of building structure safety.\r\nIf the documentation submitted by the applicant under the preceding paragraph is incomplete, or if the information contained herein is inadequate, the applicant shall make up the documentation or information as required at a prescribed time frame after receiving the notice from the competent authority. If the required documentation is not provided within the prescribed time frame, or the documentation remains incomplete after the required documentation is made up, the application shall be rejected."
		},
		{
			"number": 700,
			"content": "The Establishment Permit shall be valid for one year.\r\nIf the applicant fails to complete establishment prior to the expiration date of establishment permit, the applicant shall state the reasons by document and apply to the competent authority for extending the establishment period for another six months. Such application shall be made one month prior to the expiration date of Establishment Permit and limit to once.\r\nThe Establishment Permit shall specify the following:\r\n1. Name of Station.\r\n2. Name of the applicant and the representative.\r\n3. Location of establishment.\r\n4. Transceiver brand and model.\r\n5. Transmitting and receiving frequencies.\r\n6.Transmitting bandwidth.\r\n7.Transmitting power.\r\n8.Valid period."
		},
		{
			"number": 800,
			"content": "An applicant who has obtained an Establishment Permit in accordance with the preceding Article, may file with the competent authority for technical inspection of the said establishment. The Station shall be put into operation only after passing the inspection and a Station license (hereinafter referred to as the \"License\") issued by the competent authority. If the Station fails to pass the inspection, the applicant may apply for re-inspection within one month after the inspection date. The re-inspection limits to once. If the re-inspection fails or re-inspection application is not submitted within one month after the inspection date, the License will not be issued.\r\nThe applicant applying for inspection shall submit the following:\r\n1. The Establishment Permit.\r\n2. If a miscellaneous license is required for antenna and pylon in accordance with the related architecture laws, a photocopy of such license is provided.\r\nThe license shall be valid for three years.\r\nIf the Station continues to operate after its License expires, the applicant shall apply to the competent authority for renewal of the License with one month prior to the expiration date of License. The valid period of renewal License take effect from next day of the expiration date of the License.\r\nIf the License is lost or damaged, the applicant shall state the reasons by documents and apply to the competent authority for replacement of the License.\r\nIf the name of Station, the organization that Station belongs to or the person in charge of the Station changes, the applicant shall apply to the competent authority for renewal of the License by submitting related documents. The valid period of the License shall be the same as the original license.\r\nThe License shall specify the following:\r\n1. Name of Station.\r\n2. Name of the organization and the representative.\r\n3. Person in charge of the Station.\r\n4. Engineering Supervisor.\r\n5. Location of establishment.\r\n6. Transmitter brand, model, and serial number.\r\n7. Transmitting and receiving frequencies.\r\n8. Transmitting bandwidth.\r\n9. Transmitting power.\r\n10. Receiver brand, model, and serial number.\r\n11. Antenna brand and model.\r\n12. Auxiliary equipment.\r\n13.Valid period."
		},
		{
			"number": 900,
			"content": "The Establishment Permit and License shall not be lent, leased or transferred to any other third party.\r\nWhile the location or equipment of the Station is changed, the applicant shall re-apply to the competent authority for an Establishment Permit in accordance with Article 6. The Station shall be issued a License only after passing the inspection in accordance with Article 8. The License is valid for three years."
		},
		{
			"number": 1000,
			"content": "The Station shall have one engineering supervisor and technical staff engaging in technical engineering and equipment maintenance except the Station of individual applicant shall not be applied."
		},
		{
			"number": 1100,
			"content": "The engaged Station's engineering supervisor shall be qualified for one of the following:\r\n1. Passing the Junior Examinations or Special Examinations equivalent to the Junior Examinations in the subjects relating to electrical engineering, electronic engineering, information engineering, telecommunications engineering, power engineering, control engineering as well as having worked in technical areas relating to electrical engineering, electronic engineering, information engineering, telecommunications engineering or broadcasting television at government department, military department, schools, public and private sectors for more than four years; or passing the Senior Examinations or Special Examinations equivalent to the Senior Examinations in the subjects relating to electrical engineering, electronic engineering, information engineering, telecommunications engineering, power engineering, control engineering as well as having two years working experience in related areas.\r\n2. Graduating from departments of electrical engineering, electronic engineering, information engineering, telecommunications engineering, control engineering and other related subjects of domestic colleges or universities; or foreign colleges or universities certified under the Procedural Guidelines for Verification and Recognition of Foreign Educational Qualifications enacted by the Ministry of Education as well as having worked in technical or research areas relating to electrical engineering, electronic engineering, information engineering, telecommunications engineering or broadcasting television at government department, military department, school, public and private sectors for more than three years.\r\n3. Graduating from senior high schools with classes of electrical technique, electronic technique, information technique, telecommunications technique, control technique and other related subjects if above senior high schools are domestic public or private or foreign schools certified under the Procedural Guidelines for Verification and Recognition of Foreign Educational Qualifications enacted by the Ministry of Education as well as having worked in technical areas relating to electrical engineering, electronic engineering, information engineering, telecommunications engineering or broadcasting television at government department, military department, schools, public and private sectors for more than six years.\r\n4. Obtaining video-audio electronic or meter electronic technician license which is Grade B or above and having worked in technical areas relating to broadcasting or television for more than two years; or obtaining video-audio electronic or meter electronic technician license which is Grade C and having worked in technical areas relating to broadcasting or television for more than four years.\r\n5. Having taken courses equivalent to at least eight credit points or one hundred and forty-four hours of broadcasting or television technology from domestic colleges or universities engaging in extension education, research planning and cooperating project, and having worked in technical areas relating to broadcasting or television for more than four years; or passing three months training of broadcasting or television technical engineering from job training agencies approved or registered by competent authorities, and having worked in technical areas relating to broadcasting or television for more than four years.\r\n6. Having worked in related technical areas of broadcasting station for more than three years or related technical areas of television station for more than two years.\r\nAbove the period of working experience in each Subparagraph may be aggregated."
		},
		{
			"number": 1200,
			"content": "The Station shall have an operation and maintenance log specifying the following items, and such a log must be signed by the engineering supervisor or the responsible person of the Station:\r\n1. Engineering staff's name and time on duty.\r\n2. Status of the Station operation.\r\n3. Status of the equipment maintenance.\r\n4. A status of the equipment’s breakdown, and its the beginning and recovery time.\r\n5. Other items relating to the technical engineering.\r\nThe operation and maintenance log shall be kept for one year."
		},
		{
			"number": 1300,
			"content": "The competent authority may, at any time, dispatch personnel with evidentiary documents to check the Station equipment and relevant documents."
		},
		{
			"number": 1400,
			"content": "The competent authority shall regulate radio frequencies, power, types of transmission, and call signs of the Station. Permission from the competent authority must be obtained for operation or alteration of above matters.\r\nFor overall development of telecommunications and information, if necessary, the competent authority may adjust frequencies in use or request facilities upgrade by enterprises or users. Such adjustments or requests shall not be refused, nor shall compensation be demanded."
		},
		{
			"number": 1500,
			"content": "When the Station engages in continuous test transmissions, it shall transmit the approved call sign at least once both at the beginning and completion of such transmissions."
		},
		{
			"number": 1600,
			"content": "If the Station is established in accordance with Subparagraph 1 or 3 of Article 4, the transmitting power shall not exceed five hundred watts.\r\nIf the Station is established in accordance with Subparagraph 2 or 4 of Article 4, the transmitting power shall not exceed fifty watts.\r\nThe aforementioned transmitting power may be adjusted by the competent authority when it deems necessary."
		},
		{
			"number": 1700,
			"content": "The transmitting frequency tolerance and spurious emissions power of the Station shall comply with Administrative Regulations On Radio Waves and various radio stations engineering technical specifications."
		},
		{
			"number": 1800,
			"content": "The Station shall not transmit radio waves under any of the following circumstances:\r\n1. The Station fails to apply for the License in accordance with the Regulations.\r\n2.The license has expired.\r\n3.The license has been revoked.\r\n4.The license has been lost and Station fails to apply for the replacement of license"
		},
		{
			"number": 1900,
			"content": "Penalties shall be imposed for violation of these regulations pursuant to the Telecommunications Act."
		},
		{
			"number": 2000,
			"content": "Applicants applying to establish the Station shall pay examination fee, inspection fee, license fee, and radio frequency usage fee to the competent authority in accordance with the fee schedule established by the competent authority."
		},
		{
			"number": 2100,
			"content": "These regulations shall come into effect as of the date of promulgation."
		}
	]
}