{
	"法規性質": "命令",
	"英文法規名稱": "Standards for the Identification of Telecommunications Enterprises Which Shall Undertake Special Obligations",
	"中文法規名稱": "負擔特別義務之電信事業認定標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060126",
	"最新英文異動日期": "20200703",
	"沿革內容": "1.7 Articles in full enacted and promulgated by National Communications Commission（NCC）on July 3, 2020. Ref：Tung-Chuan-Ping-Tai Tze No. 10941019580",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Standards are established in accordance with the stipulations of Paragraph 2, Article 21 of the Telecommunications Management Act（hereafter referred as the Act）."
		},
		{
			"條號": "Article 2",
			"條文內容": "Telecommunications enterprises meeting the following criteria shall bear the obligations stipulated in Article 17 of the Act:\r\n1. Those providing voice-based service or data service.\r\n2. Those whose total telecommunications service revenue in the previous year reached more than NT$100 million.\r\n3. Telecommunication enterprises with more than 600 consumer dispute cases in total in the previous year, or the total of consumer dispute cases in the previous year ranked the top three-quarters of all consumer dispute cases announced in the previous year.\r\nApart from the preceding paragraph, in order to protect consumers’ rights and interests, the competent authority may require specify telecommunication enterprises providing specific types of telecommunications services or with specific types of telecommunications consumer disputes to bear the obligations stipulated in Article 17 of the Act, if necessary."
		},
		{
			"條號": "Article 3",
			"條文內容": "Telecommunications enterprises meeting the following criteria shall bear the obligations stipulated in Article 18 of the Act:\r\n1. Those that use telecommunication resources or installed public telecommunication network.\r\n2. Those providing voice-based service or data service.\r\n3. Those whose total telecommunications service revenue in the previous year reached more than NT$100 million.\r\nApart from the preceding paragraph, in order to ensure that specific types of telecommunication enterprises make full disclosure of their quality of service, the competent authority may require the telecommunication enterprises specified above to bear the obligations stipulated in Article 18 of the Act, if necessary."
		},
		{
			"條號": "Article 4",
			"條文內容": "Telecommunications enterprises meeting one of the following criteria shall bear the obligations stipulated in Article 19 of the Act:\r\n1. Those determined by the competent authority to bear the obligations stipulated in Article 17, Article 18 or Article 20 of the Act.\r\n2. Telecommunications enterprises with key telecommunications infrastructures as determined by the competent authority in accordance with Article 42 of the Act."
		},
		{
			"條號": "Article 5",
			"條文內容": "Telecommunications enterprises meeting the following criteria shall bear the obligations stipulated in Article 20 of the Act:\r\n1. Those providing voice-based service or data service.\r\n2. Those whose total telecommunications service revenue in the previous year reached more than NT$100 million.\r\n3. Telecommunication enterprises with more than 600 consumer dispute cases in total in the previous year, or the total of consumer dispute cases in the previous year ranked the top three-quarters of all consumer dispute cases announced in the previous year.\r\nApart from the preceding paragraph, in order to protect consumers’ rights and interests, the competent authority may require specify telecommunication enterprises with specific types and number of telecommunications consumer disputes to bear the obligations stipulated in Article 20 of the Act, if necessary."
		},
		{
			"條號": "Article 6",
			"條文內容": "Where the factors considered for Article 2 and the preceding article involve the types and number of telecommunication consumer disputes, the statistics of the dispute handling report announced by the Telecommunications Dispute Resolution Institutions shall serve as the basis for such consideration; before the announcement of the dispute handling report, the statistics of the Telecommunication Consumer Complaint Supervision Report published by the agency shall serve as the basis.\r\nAfter the enforcement of the Act, if a telecommunications enterprise has registered with the agency in accordance with the Paragraph 1, Article 83 of the Act, the calculation of the number of consumer dispute cases in the previous year shall be included in the number of cases specified in the Telecommunication Consumer Complaint Supervision Report before registration.\r\nWhere the factors considered for the preceding 4 articles involve the telecommunication service revenue of a telecommunication enterprise, after the implementation of the Act, if a telecommunications enterprise has registered with the agency in accordance with the Paragraph 1, Article 83 of the Act, the telecommunication service revenue of operations in accordance with the Telecommunications Act shall be included on the calculation of the total telecommunication service revenue of the previous year."
		},
		{
			"條號": "Article 7",
			"條文內容": "These Standards take effect from July 1, 2020."
		}
	]
}