{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Administration of the Third Generation Mobile Communications Business",
	"中文法規名稱": "第三代行動通信業務管理規則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=K0060060",
	"最新英文異動日期": "20180410",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003692",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003693",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003694",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003695",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003696",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003697"
	],
	"沿革內容": "1.The whole 93 articles were promulgated on October 15th in 2001 in (90) Jiao-you-fa Zih, No. 00063 document issued by Ministry of Transportation and Communications.\r\n2.The amendment of Article 33 was promulgated on October 30th in 2001 in Jiao-you-fa 90 Zih, No. 00068 document issued by Ministry of Transportation and Communications.\r\n3.The amendment of Article 8 and the deletion of Article 9 and 67 were promulgated on March 6th in 2003 in Jiao-you-fa Zih, No. 092B000025 document issued by Ministry of Transportation and Communications.\r\n4.The amendment of Article 70 and the deletion of Article 72 were promulgated on September 3rd in 2003 in Jiao-you-fa Zih, No. 092B000084 document issued by Ministry of Transportation and Communications.\r\n5.The amendment of Article 52 and 64 and the deletion of Article 53 to 55 were promulgated on December 3rd in 2003 in Jiao-you-fa Zih, No. 092B000108 document issued by Ministry of Transportation and Communications.\r\n6.The amendment of Article 81 and the deletion of Article 71 were promulgated on December 23rd in 2003 in Jiao-you-fa Zih, No. 092B000119 document issued by Ministry of Transportation and Communications.\r\n7.The amendment of Article 65, 86, and 87 was promulgated on January 27th in 2004 in Jiao-you-fa Zih, No. 093B000008 document issued by Ministry of Transportation and Communications.\r\n8.The amendment of Article 78 and 83 and the addition of Article 82-1 were promulgated on November 17th in 2005 in Jiao-you-fa Zih, No. 09400850533 document issued by Ministry of Transportation and Communications.\r\n9.The amendment of the whole 85 articles was promulgated on July 5th in 2007 in Jiao-you-fa Zih, No. 09605096211 document issued by Ministry of Transportation and Communications.\r\n10.The amendment of Article 40, 50, 64, 66, and 76 and the addition of Article 69-1 were promulgated on May 6th in 2008 in Tong-chuan-ying Zih, No. 09741011830 document issued by National Communications Commission.\r\n11.The amendment of Article 5, 12, 14, 15, 22, 24, 30, 31, 34 to 36, 38, 42, 44, and 76 to 86 was promulgated on August 13th in 2008 in Tong-chuan-ying Zih, No. 09741050640 document issued by National Communications Commission.\r\n12.The amendment of partial Articles was promulgated on December 30th in 2008 in Tong-chuan-Chi Zih, No. 09743029670 document issued by National Communications Commission.\r\n13.The amendment of Article 4-1 was promulgated on April 3rd in 2009 in Tong-chuan- ying Zih, No. 09841017710 document issued by National Communications Commission.\r\n14.The amendment of Article 59 was promulgated on December 17th in 2009 in Tong-chuan- Chi Zih, No. 09843032400 document issued by National Communications Commission.\r\n15.The amendment of Article 2 and 71 was promulgated on January 20, 2010 in Tong-chuan-chi Zih, No. 09940000600 document issued by National Communications Commission\r\n16.The amendment of partial Articles were promulgated on December 28, 2010 by National Communications Commission (NCC). Ref: Tung-Chuan-Ji Tze No. 09943029350\r\n17.The amendment of Articles 41, 56 promulgated by National Communications Commission (NCC) on Sep. 22, 2011. Ref: Tung-Chuan-Ying Tze No. 10041057100.\r\n18.The amendment of Articles 52 promulgated by National Communications Commission (NCC) on Oct. 29, 2012. Ref: Tung-Chuan-Tung-Xun Tze No. 10141055110.\r\n19.The amendment of Articles 69 promulgated by National Communications Commission (NCC) on Feb 7, 2013. Ref: Tung-Chuan-Zong-Guei Tze No. 10240004070.\r\n20.The amendment of Article 77 by NCC on Jul 12, 2016. Ref: Ping-Tai Tze No. 10541021810.\r\n21.The amendment of Article 2, 38,86 and the addition of Article 52-1, 52-2, 80-1 to 80-5 promulgated by NCC on May 22, 2017, Ref. Order Tung-Chuan-Chi-Chu Tze No. 10663009550\r\n22.The amendment of Article 79-1 by NCC on April 10, 2018. Ref: Tung-Chuan-Ping-Tai Tze No. 10741011260",
	"法規內容": [
		{
			"編章節": "Chapter 1: General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "These regulations are promulgated pursuant to Paragraph 6 of Article 14 in the Telecommunications Act (thereof called the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms of these regulations are defined as the following:\r\n1. The Third Generation Mobile Telecommunication: It refers to the carrier using the allocated frequencies mentioned in Article 7 and adopting the technical standards regulated in IMT-2000 announced by the International Telecommunications Union to provide the audio or non-audio communications.\r\n2. The Third Generation Mobile Telecommunications System: It refers to the carrier using the allocated frequencies mentioned in Article 7 and adopting the technical standards regulated in IMT-2000 announced by the International Telecommunications Union to provide the communications systems consisting of audio or non-audio communicational mobile stations, base stations, exchange facilities, network management, and account management.\r\n3. The Third Mobile Telecommunications Network: It refers to the communications network consisting of the third generation mobile telecommunications systems and the telecommunications facilities.\r\n4. The Third Mobile Telecommunications Business (thereof called this Business): It refers to the carrier using the allocated frequencies mentioned in Article 7 and adopting the technical standards regulated in IMT-2000 announced by the International Telecommunications Union to provide the audio or non-audio communications.\r\n5. Mobile Station: It refers to the radio terminal facility for the use of the third mobile telecommunications\r\n6. Base Station: The land-based radio telecommunication link for the use of communications among mobile stations and other users\r\n7. Carrier: It refers to the carrier approved and licensed by the NCC to operate the third mobile telecommunications\r\n8. Subscriber: It refers to the user registering to or contracting with carriers to use the third mobile telecommunications service provided by the carriers.\r\n9. Emergency Telephone: It refers to the telephone used for reporting fire disaster, theft, and other emergency rescues.\r\n10. The Second Generation Carrier: It refers to the carrier that acquire the concession license of the mobile telecommunications service according to Regulations Governing the Mobile Telecommunications Service or the license of 1900MHz digital low-tier cordless telephone business according to Administrative Regulations governing 1900MHz Digital Low-Tier Cordless Telephone Business.\r\n11. Important Public Construction: The public constructions like high speed rail, railway, mass rapid transit, freeways, highways, airports, harbors, tunnels, or other public constructions used by the public with a certain scale and with the verification of other authorities.\r\n12. Audio - Video content transmission platform：The interactive platform for users to access their content of audiovisual media interactive interface and audio-visual content storage device in a non-open environment that can be controlled by operators of the third generation mobile communication system.\r\n13. Telecommunications equipment room：A facility in which the operator installs equipment required for implementing networks and providing telecommunications services.\r\n14. Internet data center： A facility in which the operator places and installs cabinets, as well as power air-conditioning and firefighting equipment. The center may be leased to a third party, managed by the operator, or provided to users to set up ITC equipment.\r\n15. Telecommunications infrastructure：Telecommunications equipment and its pipeline infrastructure."
		},
		{
			"條號": "Article 3",
			"條文內容": "The National Communications Commission (NCC) is the authority of the Regulations."
		},
		{
			"條號": "Article 4",
			"條文內容": "The carrier of this business shall start its operation after acquiring the concession license with the franchise from the authority.\r\nThe beginning and the end date of application for operating this, business shall be announced by the authorities.\r\nThe minimal bidding price for the license of this business shall be announced by the authority.\r\nThe operation area of this business is the whole nation.\r\nThe minimal paid-in capital for operating this business shall be 6 billion New Taiwan dollars.\r\nIf the applicant operates other business of Type I telecommunications enterprises at the same time and there is restriction on the paid-in capital to the other business, after acquiring the establishment approval, the required minimal paid-in capital shall be calculated by aggregating the minimal requirement of each service."
		},
		{
			"條號": "Article 4-1",
			"條文內容": "After paid-in capital exceeds the minimum capital amount (inclusive) prescribed in the foregoing article and the number of shareholders exceeds 200 persons, the operator must apply to the securities management agency for public issuance procedures within three months after its establishment registration or new stock issuance change registration.\r\nIf an operator reduces its capital pursuant to a resolution of its shareholders meeting or engages in the actions specified in Article 185, Paragraph 1 of the Company Law, it shall report said actions to the competent authority for future reference within 20 days of the day after the shareholders meeting resolution."
		},
		{
			"條號": "Article 5",
			"條文內容": "The franchised cases of application for this business shall be conducted according to the following two stages:\r\n1. Stage One: Reviewing the applicant’s application form, the business plan, and other qualifications and terms\r\n2. Stage Two: After the applicant who passes the stage-one reviewing becomes a qualified bidder (thereof called the Bidder) shall participate the bidding according to regulations. After the winning bidder shall pay the awarded bidding price at one time or pay the down payment and the payment guarantees of the interests of the awarded bidding price, the authority will issue the applicant with the establishment approval."
		},
		{
			"條號": "Article 6",
			"條文內容": "If any of the following situations happens, the authority may declare aborting the bid:\r\n1. The number of applicants for operating this business is less than five.\r\n2. The number of bidders is less than five.\r\nIf the number of the qualified applicants in the first round in the bidding procedure is less than five, the authority may revoke aborting the bid."
		},
		{
			"條號": "Article 7",
			"條文內容": "The bandwidth and bands of frequencies used by each license in this business are as the following:\r\n1. License A: 2 x 15MHz (1920~1935MHz; 2110~2125MHz) + 5MHz (1915~1920MHz)\r\n2. License B: 2 x 10MHz (1935~1945MHz; 2125~2135MHz) + 5MHz (2010~2015MHz)\r\n3. License C: 2 x 15MHz (1945~1960MHz; 2135~2150MHz) + 5MHz (2015~2020MHz)\r\n4. License D: 2 x 15MHz (1960~1975MHz; 2150~2165MHz) + 5MHz (2020~2025MHz)\r\n5. License E: 2 x 20MHz (825~845MHz; 870~890MHz)"
		},
		{
			"編章節": "Chapter 2: Franchise for Operation"
		},
		{
			"編章節": "Section 1: Application and Reviewing"
		},
		{
			"條號": "Article 8",
			"條文內容": "To apply for operating this business, the applicant shall be a company limited by shares and established in accordance with the Company Law. Its chairman shall have the nationality of the Republic of China. The total number of the shares held by foreigners shall comply with Paragraph 3 or 5 in Article 12 of these Regulations."
		},
		{
			"條號": "Article 9",
			"條文內容": "The same applicant shall not apply for two or more than two applications of this business.\r\nIf different applicants have any of the following situations, they will be regarded as the same applicant:\r\n1. The applicant holds more than one and half of another applicant’s voting shares, or the applicant’s investment amount exceeds one and half of another applicant’s total capital.\r\n2. The directors of the applicants have more than one and half the same directors of another applicant.\r\n3. More than one and half voting shares or the total capital of the applicant and another applicant are held or owned by the same shareholders.\r\n4. Different applicants are both subordinated to a third party at the same time.\r\n5. There are controlling and subordinating relationship exists among the controlling companies of different applicants.\r\nThe controlling and subordinating relationship as mentioned in item 4 and 5 of the preceding paragraph is referred to the relationship mentioned in item 1, 2, and 3 of the preceding paragraph.\r\nThe number of shares in item 2 shall be calculated according to Article 369-11 in the Company Act.\r\nIf one shareholder of one applicant holds the shares of the other applicant, except that its shareholding ratio in one of applicants is not restricted, its shareholding ration in any other applicants shall not exceed ten percent.\r\nItem 1 and 5 shall also apply to the applicant before the applicant acquires the concession license after the applicant wins the bidding."
		},
		{
			"條號": "Article 10",
			"條文內容": "If different applicants have any of the following situations, they will be regarded as the associated applicants:\r\n1. One of the applicants holds the other applicant’s shares that are more than fifteen percent of the total capital of such other applicant.\r\n2. The same shareholders hold different applicants’ shares that are more than one third of each applicant’s total capital.\r\nThe number of shares in item 2 shall be calculated according to Article 369-11 in the Company Act.\r\nThe associated applicants shall coordinate to designate one of the applicants as the qualified applicant in the time limit regulated by the authority. If the coordination cannot be completed, the qualified applicant shall be decided by a lot drawing which will take place at the time and place designated by the authority.\r\nIf the applicant decided through the coordination or the lot drawing or the applicants do not attend the lot drawing, the application shall be regarded as countermand. The reviewing fee and the accrued interest will not be refunded while the bid deposit will be refunded.\r\nThis article shall also apply to the applicant before the applicant acquires the concession license after the applicant wins the bidding."
		},
		{
			"條號": "Article 11",
			"條文內容": "The applicant shall conduct the testing of receiving in the condition of the frequency regulated in Article 7. If the testing result reveals any suspicion that needs to be clarified, the applicant shall apply for information inquiry to the authority before the deadline of the application. The authority of the band of the winning bidding shall be responsible for clearing and coordinating the frequency according to related regulations."
		},
		{
			"條號": "Article 12",
			"條文內容": "The applicant applying for operating the franchised businesses shall submit the following documents to authorities for application in the announced application period:\r\n1. Application\r\n2. Business Plan\r\n3. A photocopy of the receipt of remittance record of bid deposit\r\n4. A photocopy of the receipt of remittance record of reviewing fee\r\nThe business plan mentioned in the preceding paragraph shall contain the following items:\r\n1. Operating services\r\n2. Service districts\r\n3. General description of telecommunications facilities:\r\n(1) Adopting the types of IMT-2000 telecommunications technology announced by the International Telecommunications Union.\r\n(2) The construction plan of system facilities and the schedule.\r\n(3) System structure, movement principles, communication types, and service types.\r\n(4) Utilization plan of radio frequency.\r\n4. The financial structure: The estimated total capital and the total paid-in capital after the applicant wins the bidding and completes the registration of the company alternation, the estimation of the capital resources in the future five years, and the utilization plan of the capital\r\n5. The technological capacity and the development plan\r\n6. Charge Standards and the calculating methods\r\n7. Personnel organization and the description of the shareholding: Copies of company license, a name list directors and shareholders who holds one percent of shares, the calculation form of the foreigners’ shareholding ratio, the report on the relationship of the subordinating companies, and the merging business report of the controlling companies\r\n8. The scheduled date of starting operation\r\nThe contents and format that shall be provided in the documents regulated in Paragraph 1 and 2 shall be decided and announced by the authority.\r\nIn order to verify the situation of the same applicant as mentioned in Article 9 and that of the associated applicants as mentioned in Article 10, the authority may request the applicant to submit relevant supplemental documents in a time limit if necessary. This regulation shall apply to the applicant before the applicant wins the bidding and acquires the concession license as well.\r\nAfter the applicant files the application according to Paragraph 1, the submitted documents will not be returned.\r\nThe bid deposit is one billion New Taiwan dollars, and the reviewing fee is 200 thousand New Taiwan dollars. After the applicant pays the bid deposit and the reviewing fee, the applicant shall not request for refund before the bidding result is announced unless other rules are stated in these Regulations.\r\nThe bid deposit and the reviewing fee shall be paid by electronic remittance to the account designated by the authority. The company name, address, and telephone of the applicant shall be written when the remittance is made."
		},
		{
			"條號": "Article 13",
			"條文內容": "If any of the following situations happens to the application filed by the applicant, the remedy shall not be made, and the application will not be accepted. The bid deposit and the reviewing fee shall be refunded without interest within 7 days from the next day when the not-to-accepted disciplinary citation is arrived:\r\n1. The application is filed after the application deadline.\r\n2. The application or the business plan is not submitted.\r\n3. The bid deposit or the reviewing fee is not paid according to regulations or the paid bid deposit or the paid reviewing fee is not sufficient."
		},
		{
			"條號": "Article 14",
			"條文內容": "If any of the following situations happens to the application filed by the applicant, the remedy shall not be made, and the application will not be accepted. The bid deposit, the reviewing fee, and the accrued interest will not be refunded. If the above payments are refunded, they shall be reclaimed:\r\n1. Any violation to Paragraph 1 and 5 in Article 9\r\n2. The items contained in the application documents regulated in Article 8 to 10 are untrue or fraudulent statements.\r\n3. The application documents are forged or altered.\r\n4. Any conduct that will affect the fairness of the bidding, such as bid fixing.\r\nIf any of the following situations happens to the application filed by the applicant without the existence of the situations regulated in Article 13, the authority shall notify and request for remedy. If the remedy is not made or the content of the application is incomplete after remedy, the application will not be accepted. The bid deposit shall be refunded without interest within 7 days from the next day when the not-to-accepted disciplinary citation is arrived. The reviewing fee and the accrued interest will not be refunded."
		},
		{
			"條號": "Article 15",
			"條文內容": "If any of the matters in Paragraph 1 and item 1 and 3 in Paragraph 2 of Article 14 happens to the bidder during the bidding process, the applicant’s right of participating the bidding will be revoked or annulled. If any of the above matters are found after the bidder wins the bidding, the winning bidding will be revoked or annulled. The paid bidding price and its interest will be refunded without interest.\r\nFor the above situation, the bid deposit, the reviewing fee, and the accrued interest will not be refunded. If they are refunded, the refund will be reclaimed."
		},
		{
			"條號": "Article 16",
			"條文內容": "If the applicant withdraws the application, the paid bid deposit and the reviewing fee shall be conducted according to the following regulations:\r\n1. If the application is withdrawn before the application deadline announced by the authority, the bid deposit and the reviewing fee will be refunded within seven days from the next day when the withdrawing application arrives.\r\n2. If the application is withdrawn before the list of the qualified bidders is announced, the bid deposit will be refunded without interest within seven days from the next day when the withdrawing application arrives. The reviewing fee and its interest will not be refunded.\r\n3. If the application is withdrawn after the list of the qualified bidders is announced, the bid deposit, the reviewing fee, and the interest will not be refunded. If they are refunded, the refund will be reclaimed."
		},
		{
			"編章節": "Section 2: Preparation for Bidding"
		},
		{
			"條號": "Article 17",
			"條文內容": "After the qualification reviewing is completed according to regulations in the preceding section, the authority shall announce the name list of the qualified bidders."
		},
		{
			"條號": "Article 18",
			"條文內容": "The bidding operation is conduced by the authority."
		},
		{
			"條號": "Article 19",
			"條文內容": "The bidding date and place shall be announced by the authority seven days before the bidding date."
		},
		{
			"條號": "Article 20",
			"條文內容": "The authority shall hold an orientation of the budding process in the bidding place fourteen days before the bidding date for the applicants to understand the bidding process.\r\nEach applicant shall designate three to six representatives bringing the letter of attorney and relevant certificates to participate in the whole process of the orientation and to sign the declaration.\r\nThe declaration mentioned in the preceding paragraph shall state that the applicant’s representatives clearly understand the bidding process and are willing to obey the regulations and relevant laws of the bidding operation."
		},
		{
			"編章節": "Section 3: Bidding"
		},
		{
			"條號": "Article 21",
			"條文內容": "The issuance of the license of this business will be conducted by the way of open, simultaneous, ascending, and multi-round bidding methods. The bidding operation is executed according to the electronic bidding quotation methods through the internet of the authority. The bidding process shall be conducted in the way of separating each bidder."
		},
		{
			"條號": "Article 22",
			"條文內容": "The authority shall prepare a bidding room in the bidding place for conducting the bidding process.\r\nEach bidder can designate no more than six representatives into the bidding room. Two of them have had participated in the process orientation and sign the declaration.\r\nThe bidder’s representatives shall submit the letter of attorney before entering the bidding room. Before the finish of each round, the representative cannot leave the bidding room.\r\nIf the bidder’s representatives who sign the declaration regulated in Article 20 are less than two persons, the bidder will lose the qualification of bidding.\r\nWithout the permission of the authority, each bidder’s representative shall not carry any telecommunications facilities into the bidding room. If there is any violation, the facilities shall be compulsorily taken into custody.\r\nEach bidder’s representative in the bidding room can contact the company only in the way designated by the authority.\r\nEach bidder and the representative cannot participate in any conduct that will affect the fairness of the bidding process or that violates regulations after the authority announce the name list of the qualified bidders and before the final bidding starts.\r\nIf the bidder or the representative has any conduct that will affect the fairness of the bidding process or that violates regulations, the authority may notify for remedy in a time limit. If the remedy is not made in the time limit, the bidding qualification will be cancelled."
		},
		{
			"條號": "Article 23",
			"條文內容": "The bidding shall start at nine o’clock in the morning and finish at five o’clock in the afternoon on each bidding date.\r\nThe allocation for the beginning and finish time of each round shall be announced by the authority thirty minutes before the time of starting bidding quotation in each round. The aforementioned time shall submit to the authority’s time.\r\nEach first minimal bid price of the bidding target shall be the base price plus one percent. Each first maximum bid price of the bidding target shall be the base price plus seven percent.\r\nThe authority shall announce the first minimal bid price and the maximum bid price of each bidding target thirty minutes before each round starts."
		},
		{
			"條號": "Article 24",
			"條文內容": "The bidder shall quote the price according to the following regulations:\r\n1. The bidder can quote the price only once for each round.\r\n2. The bidder can only choose one of the bidding targets for each price quotation.\r\n3. The highest bidding quotation for each bidding target shall be the temporary winning bidder of the bidding target, and the bidding quotation shall be the temporary price of the winning bid. The temporary winning bidder of each bidding target in the end of each round shall not quote the price to any bidding target in the next round in the bidding process unless the winning bidder lose the qualification of the temporary winning bidder due to a higher bidding quotation submitted by other bidders.\r\n4. Besides each first bidding price of the bidding target shall comply with Paragraph 3 in Article 23, each quotation price submitted by the bidder shall equate or be more than the temporary winning price plus one percent of that price and shall equate or be less than the temporary winning price plus seven percent of that price.\r\n5. The unit of each quotation price submitted by the bidder shall be million New Taiwan dollars.\r\n6. The bidder’s representative shall quote the bidding price in the way of electronic quotation method, shall print the quotation every time when the electronic quotation is finished, and shall sign on it to submit to the authority."
		},
		{
			"條號": "Article 25",
			"條文內容": "If any of the following situations exists, the quotation shall be regarded as an ineffective one:\r\n1. The non-temporary winning bidder does not quote the price in the time limit of each round.\r\n2. The bidder’s quotation does not comply with Paragraph 1 to 5 in the preceding Article."
		},
		{
			"條號": "Article 26",
			"條文內容": "The authority shall announce the temporary winning bidder and the temporary winning price for each bidding target immediately. Upon the finish of each round, the authority shall announce the temporary winning bidder and the temporary winning price, the bidder who submit ineffective quotation, its quotation price, and related facts."
		},
		{
			"條號": "Article 27",
			"條文內容": "Except the first round, the bidder may waive the bidding right no more than three times in the bidding process. If the bidder temporarily waives the bidding right more than three times, the bidder’s bidding qualification will be cancelled.\r\nAny of the following situations will be considered as a waiver:\r\n1. The non-temporary winning bidder does not quote the price in each round.\r\n2. The price of quotation in the round is regarded as the ineffective one through verification.\r\nDuring the bidding process, except that the bidder temporarily wins the bidding, the bidder may withdraw from the bidding process in written form.\r\nThe authority may revoke the bidder's qualification if the bidder does not quote the price in the first round or the quotation price is ineffective."
		},
		{
			"條號": "Article 28",
			"條文內容": "During the bidding process, if any force majeure occurs or the bidder commits any significant violation, or if any other situation that makes the bidding process inappropriate to continue, the authority shall announce the suspension of the bidding process and shall decide the follow-up arrangement depending on situations."
		},
		{
			"條號": "Article 29",
			"條文內容": "The bidding process shall finish when all bidders entitled for quotation do not quote the price and they do not temporarily waive the right.\r\nWhen the bidding process finishes, the winning price of each bidding target shall submit to the price quoted by the temporary winning bidder of each bidding target at that time then.\r\nAfter the bidding process, the authority shall announce the name list of winning bidders and the winning bidding price of each bidding target."
		},
		{
			"條號": "Article 30",
			"條文內容": "If any of the following situations happens to the applicant, the bid deposit shall be refunded without interest:\r\n1. The bid deposit paid by the bidder who participates in the bidding but does not win the bidding shall be refunded within seven days from the next date when the authority announces the name list of the winning bidders.\r\n2. The bid deposit paid by the winning bidder who participates in the bidding shall be refunded after the winning bidder pays the winning bidding price and the first install payment. The winning bidder may transform the paid bid deposit without interest into a part of the first install payment.\r\nIf any of the following situations happens to the applicant, the bid deposit will not be refunded. If the bid deposit is refunded, it shall be reclaimed:\r\n1. After winning the price, the winning bidder does not pay the winning bidding price at one time or the first install payment, the remaining sum of the winning bidding price, and the guarantee for the interest according to the regulations.\r\n2. During the bidding process, the bidder does not quote the price in the first round or the quotation is ineffective.\r\n3. The bidder's qualification is revoked by the authority according to Paragraph 7 and 8 in Article 22."
		},
		{
			"條號": "Article 31",
			"條文內容": "When the following disciplinary actions are taken to the case applied for operating the business, the person who receives the disciplinary action will not given opportunities to state opinions:\r\n1. The reviewing fee and its interest are not refunded according to Paragraph 4 in Article 10.\r\n2. The application is not accepted according to Article 13.\r\n3. The application is not accepted, and the reviewing fee and/or the bid deposit (is)are not refunded according to Article 14.\r\n4. The bidding's qualification or the qualification of the winning bidder is revoked or canceled according to Article 15.\r\n5. The reviewing fee or the bid deposit is not refunded according to Paragraph 2 or 3 in Article 16.\r\n6. The loss of the bidding qualification or the loss of the bidding according to the bidding operation in Section 3.\r\n7. The bid deposit is not refunded according to Paragraph 2 in Article 30."
		},
		{
			"編章節": "Section 4: Establishment"
		},
		{
			"條號": "Article 32",
			"條文內容": "The winning bidder may choose to pay the winning bidding price at one time or pay it in installments by telegraphic transfer to the account designated by the authority. Once the method of payment to the winning bidding price is decided, it cannot be changed.\r\nIf the winning bidder decides to pay at one time according to the preceding paragraph, the winning bidder or the carrier shall finish the payment within 30 days from the date when the authority announces the name list of the winning bidders.\r\nIf the winning bidder decides to pay in installments, the winning bidder or the carrier shall pay the winning bidding price and its interest according to the following regulations:\r\n1. The winning bidder shall pay 30 percent of the winning bidding price within 30 days from the day when the authority announces the name list of the winning bidders. If necessary, the duration for payment can be extended for 90 days at most, and the interest shall accrue daily at the basic lending rate published by the Bank of Taiwan on the day when the authority announces the name list of the winning bidders. The performance guarantee issued by domestic banks for the payment of the winning bidding price and the delay interest shall be submitted within 30 days from the day when the authority announces the name list of the winning bidders.\r\n2. From the next year of the payment deadline regulated in the preceding item, the winning bidder shall pay the winning bidding price and the interest calculated according to the form in Attachment between January 16th to 31st every year. The interest is calculated according to the preceding year for the unpaid remaining sum of the winning bidding price. The interest of the first year shall be calculated from the next day of the payment deadline regulated in the preceding item to December 31st in that year.\r\n3. The interest of the preceding item shall be calculated according to the annual basic lending rate of Bank of Taiwan prevailing in the year before the payment.\r\nIf the winning bidder pay the winning bidding price according to the first item in the preceding paragraph, the winning bidder shall submit the payment guarantee issued by domestic banks for guaranteeing the payment of the winning bidding price and the interest within 120 days from the day when the authority announces the name list of the winning bidders. The guarantee period shall be 10 years plus 3 months staring from the date of submission of the performance guarantee.\r\nThe amount of the payment guarantee for the interest of the winning bidding price in the preceding paragraph shall be calculated according to the basic lending rate published by Bank of Taiwan on the day when the authority announces the winning bidders."
		},
		{
			"條號": "Article 33",
			"條文內容": "The domestic banks mentioned in the preceding Article include:\r\n1. The foreign banks incorporated according to the Banking Law.\r\n2. The foreign banks referred in Article 116 of the Banking Law."
		},
		{
			"條號": "Article 34",
			"條文內容": "After the winning bidder or the carrier pay the remaining sum of the winning bidding price and its interest according to Item 2 of Paragraph 3 in Article 32, the authority shall notify the guarantee bank to be discharged from the guarantee responsibility of the paid remaining sum of the price."
		},
		{
			"條號": "Article 35",
			"條文內容": "If the winning bidder does not obey Item 3 in Paragraph 3 and Paragraph 2 and 4 of Article 32, the winning of the bidding lose its effectiveness.\r\nIf the winning bidder or the carrier does not obey Item 2 in Paragraph 3 of Article 32, the authority shall notify the guarantee bank to carry out the responsibility for guarantee of the payment. If the price is still unpaid, the authority shall revoke the establishment consent, the permit and concession of system installation, and the allocated frequencies. The paid interest of the winning bidding price will not refunded."
		},
		{
			"條號": "Article 36",
			"條文內容": "If the winning bidder at least makes the 30 percent of the payment of the winning bidding price according to Paragraph 2 of Article 32 or according to Item 1 in Paragraph 3 and Paragraph 4 of Article 32, the authority shall grant the winning bidder the establishment approval.\r\nThe valid duration of the establishment approval starts from the date when it is licensed to December 31st in 2004. If the winning bidder cannot complete the establishment and acquire the concession licensed during the valid period, the winning bidder shall apply for extension with explanation within one month and three months before the expiration. The extension shall not exceed one year and can only be applied for once. If the deadline is due, the authority shall revoke the establishment approval, the permit of system installation, and the allocated frequencies. The paid winning bidding price and the paid interest will not be refunded."
		},
		{
			"條號": "Article 37",
			"條文內容": "After the winning bidder acquires the establishment approval, the winning bidder shall complete the registration for the alternation of the company in order to comply with these Regulations.\r\nWhen the winning bidder conducts the registration for the alternation of the company according to the preceding paragraph, its paid-in capital shall comply with Paragraph 5 and 6 of Article 4."
		},
		{
			"條號": "Article 38",
			"條文內容": "After the winning bidder acquires the establishment approval and complete the registration for the alternation of the company, the winning bidder shall apply for the permit of system installation with the following documents to the authority:\r\n1. Application of frequency allocation and the permit of system installation\r\n2. Copies of the registration for the alternation of the company\r\n3. Certificates of the establishing confirmation of communications supervising systems or facilities through the negotiation with the executive authority of communications supervision\r\n4. The plan of system construction: including system construction, names and quantity of construction facilities, the quantity of base stations and timetable for achieving the coverage rate of electric power regulated in Article 67\r\nIf the content in the documents of the application for the permit of system installation mentioned in the preceding paragraph is incomplete or is incorrect in its items, the authority shall notify for remedy in a time limit. If the remedy is not made in the time limit or the content is incomplete after remedy, the apllication shall be turned down.\r\nAfter the winning bidder acquires the permit of system installation, the winning bidder shall construct the third generation mobile telecommunications network according to the plan of system construction mentioned in Item 4 of Paragraph 1.\r\nWhen the winning bidder or the carrier change the plan of system construction mentioned in Item 4 of Paragraph 1, the explanation shall be submitted to the authority for approval.\r\nIf the winning bidder or the carrier constructs the follow-up network which is not included in the plan of system construction mentioned in Item 4 of Paragraph 1, the name and quantity list of the system construction facilities shall be submitted to the authority for approval of the system installation.\r\nWithout the permit of system installation according to these Regulations, any of the third generation mobile telecommunications network cannot be constructed.\r\nThe competent authority shall consult with relevant government entities in consideration of national security when approving or revoking a system development plan."
		},
		{
			"條號": "Article 39",
			"條文內容": "The affairs of installation permits and radio station licenses of base stations installed by the winning bidders or carriers shall comply with the Regulations for Administration of Base Stations of Mobile Communications Network Businesses."
		},
		{
			"條號": "Article 40",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 41",
			"條文內容": "If the amount of the constructed base stations reaches more than 250, after the winning bidder or the carrier completes the construction of relevant exchange facilities and connection telecommunications facilities, the winning bidder or the carrier shall apply for the system technical examination to the authority. After passing the examination, the authority shall issue a certificate to prove the passing of the system technical examination.\r\nIf the system exchange facilities are added or altered after the carrier acquires concession, the carrier shall report to the authority for approval. After the addition or the alternation is completed, the carrier shall apply for the system technical examination to the authority. After passing the examination, the authority shall issue a certificate to prove the passing of the system technical examination and allow the system exchange facilities to operate.\r\nThe technical regulations concerning the system examination shall be promulgated by the authority."
		},
		{
			"條號": "Article 42",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 43",
			"條文內容": "After acquiring the permit of system installation, the winning bidder shall construct the approved systems. The connecting circuits among the winning bidder’s or carrier’s systems and other systems shall be rented from carriers operating fixed telecommunication network service and fixed satellite service. However, if the connecting circuits are in the same building, through the approval of the authority, they are not restricted in this regulation.\r\nThe connecting circuits facilities of the winning bidder's the third mobile telecommunications system network can be constructed after the winning bidder acquires the approval from the authority.\r\nWhen the circuits of the approved construction are self-constructed wire optic fiber or cable, the construction shall comply with the following regulations:\r\n1. The land for the laid internet pipelines shall be applied according to relevant regulations to the administrative authority.\r\n2. If the laid internet needs to attach to the pipelines of public business or its related facilities, it shall be conducted according to relevant regulations.\r\nIf the circuits of the construction in Paragraph 2 are microwave links, the carrier shall apply for the permit of radio station installation. The needed frequencies will be allocated by the authority depending on the situation of the relevant technical development and the utilization of frequency resources.\r\nItems of frequency allocation and station installation permit for circuits of the construction mentioned in the Paragraph 2, such as microwave links, shall be applied for according to relevant rules of Regulations Governing Microwave Station Establishment and Utilization of Type I telecommunications business. Items of frequency allocation and station installation permit for satellite links shall be applied for according to relevant rules of Regulations Governing Satellite Communications Business."
		},
		{
			"條號": "Article 44",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 45",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 46",
			"條文內容": "When the winning bidder applies for the concession license, the winning bidder shall submit the following documents to the authority for application. After approved by the authority, the concession license will be issued:\r\n1. Application for concession license\r\n2. Photocopy of the letter of consent for establishment\r\n3. Photocopy of the certificates of the corporation registration\r\n4. Certificates of eligibility of system technical examination\r\n5. Certificates of tariff approved by the authority for reference\r\n6. Certificates of operation regulations approved by the authority\r\n7. Certificates of a sample of the service contract between the operator and users which is approved by the authority"
		},
		{
			"條號": "Article 47",
			"條文內容": "The following items shall be contained on the concession license:\r\n1. Name of the operator, its representative, and the location of its company\r\n2. Type of business\r\n3. The amount of total capital and total paid-in capital\r\n4. Service areas\r\n5. Used spectrum\r\n6. Valid term\r\n7. Issuance date"
		},
		{
			"條號": "Article 48",
			"條文內容": "The valid duration of the concession license starts from the issuance date to December 31st in 2018. After this date, the license loses its validity.\r\nWhen the concession license in the preceding paragraph expires, the method of disposition is decided by the authority."
		},
		{
			"條號": "Article 49",
			"條文內容": "The carrier shall starts its operation within six months from the day when the concession license is acquired. If the carrier does not starts its operation in the time limit, the authority shall revoke the concession and the allocated frequencies. The paid winning bidding price and the interest will not be refunded.\r\nIf the winning bidder or the carrier violates any relevant regulations, after the authority revokes the establishment approval and the concession, the paid winning bidding price and the interest will not be refunded unless there are other rules provided in these Regulations."
		},
		{
			"條號": "Article 50",
			"條文內容": "If the letter of consent for establishment, the installation permit, the station license, and the concession licenser are lost or damaged, they shall be applied for to the authority with explanation. If there is any alternation to the items specified on them, the applicant shall apply for the renewal.\r\nThe letter of consent for establishment, the installation permit, the station license, and the allocated radio frequency shall not be rented, lent, transferred encumbered to others unless there are other regulations in laws provided."
		},
		{
			"編章節": "Chapter 3: Operational Management"
		},
		{
			"編章節": "Section 1: Technical Supervision"
		},
		{
			"條號": "Article 51",
			"條文內容": "The applicant or the carrier shall use the telecommunications numbers according to related regulations of Regulations Governing Telecommunications Numbers."
		},
		{
			"條號": "Article 52",
			"條文內容": "Mobile Telephone Business Operators shall provide subscribers with a free emergency call service with 110 and 119.\r\nMobile Telephone Business Operators shall handle 110 and 119 emergency communications as priority.\r\nMobile Telephone Business Operators shall transmit emergency SMS service to subscribers within the disaster area specified by the regulating authorities of disaster prevention and protection and shall build and maintain the system running properly.\r\nIn case of a disaster or the risk of a disaster, Mobile Telephone Business Operators shall transmit emergency SMS specified by the regulating authorities of disaster prevention and protection as priority and may request the service fee to the regulating authorities.\r\nEmergency SMS in the preceding paragraph refers to the information of disaster notified to those subscribers within the disaster area or the area at risk of a disaster specified by the regulating authorities of disaster prevention and protection.\r\nThe Operator shall not be held liable for the SMS content and the results in the disaster area.\r\nThe Operator shall provide the service stipulated in Paragraph 3 before December 31 2012."
		},
		{
			"條號": "Article 52-1",
			"條文內容": "Should the telecommunications line equipment malfunction due to disaster or any other major incident, and results in over a thousand people not being able to access the telecommunications services for more than 30 minutes, the operator shall provide a report in accordance with Paragraph 2 and shall disclose the status of obstacles and methods to manage damage to users in accordance with Paragraph 4.\r\nThe operator shall comply with the following procedures when reporting obstacles as described in the preceding paragraph:\r\n1. Notify users, via a message, the status of an obstacle within 15 minutes after the said disaster / incident.\r\n2. Enter the status of obstacle and progress of maintenance in the competent authority’s Telecommunications and Broadcasting Major Incident and Damage Reporting System within two hours after the said disaster / incident; and, prior to solving the issue, provide status reports and repair progress every three hours. However, any significant change to the status shall be reported at any time.\r\nWhere the operator is unable to conduct the reporting work as described in the preceding paragraph, the operator may submit a report by fax, telephone, email or other methods.\r\nWithin an hour after the circumstance specified in Paragraph 1 occurs, the operator shall disclose the status to users through broadcasting, television, internet and other electronic media. The said status shall include the cause of obstacle, affected areas, and estimated time of completing the repair work and restoration of services. Within an hour after completing the repair work and restoration of services with regard to the malfunction as described in Paragraph 1, the operator shall disclose the damage handling methods to users in accordance with Subparagraph V of Paragraph 2 of Article 71.\r\nThe competent authority may reward or subsidize operators that have proactively implemented disaster prevention and mitigation works and those that have been evaluated as an extraordinary operator by the government."
		},
		{
			"條號": "Article 52-2",
			"條文內容": "Within three months upon receipt of the competent authority’s notification, the operator shall make an inventory of its telecommunication infrastructure in accordance with Annexed table 1. Operators that are deemed as having critical telecommunications infrastructures according to the inventory results shall conduct a self-assessment of critical infrastructure, and submit Annexed table 2 to 4 to the competent authority for approving the items and level.\r\nOperators that fail to specify infrastructure items in the above-mentioned appendixes shall undertake corrective action within a prescribed period of the competent authority.\r\nWithin three months upon receipt of the competent authority’s approval for its critical infrastructure items and level, the operator shall complete the critical infrastructure protection plan according to the following provisions.\r\n1. Operators of level 1 critical infrastructure shall submit a report to the competent authority for approval.\r\n2. Operators of level 2 critical infrastructures shall submit a report to the competent authority for reference.\r\n3. Operators of level 3 critical infrastructure shall adopt their own control measures.\r\nThe above-mentioned operators who fail to specify prerequisite details of the level 1 or level 2 critical infrastructure protection plan shall undertake corrective action within a prescribed deadline as notified by the competent authority.\r\nThe operator shall conduct regular drills according to its critical infrastructure protection plan and prepare a written record. The record shall be preserved for 5 years.\r\nThe competent authority may request an operator to conduct drills according to its critical infrastructure protection plan; the competent authority shall then conduct an evaluation of the performances of the operator in the drill. Where an improvement is required according to the evaluation results, the operator shall undertake corrective action within a prescribed deadline as notified by the competent authority."
		},
		{
			"條號": "Article 53",
			"條文內容": "The authority shall conduct regular or irregular examination on the third generation mobile telecommunications system established by the carrier."
		},
		{
			"條號": "Article 54",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 55",
			"條文內容": "If the radio frequency used by carriers is interfered by the radio frequency of the legally established base station that is not used for this business, carriers shall try to negotiate with the establisher of the legally established base station. If an agreement cannot be reached, the issue shall be reported to the authority for resolution. Users of different frequencies shall obey the resolution made by the authority."
		},
		{
			"條號": "Article 56",
			"條文內容": "When connecting facilities established by the carrier with those of other public communications networks, the carrier shall comply with the following regulations:\r\n1. Operators shall sufficiently protect the privacy of users.\r\n2. Operators shall maintain appropriate quality of communications.\r\n3. Operators shall not damage the facilities of users or other public communications network.\r\n4. Operators shall have a precise point of division of liabilities between its telecommunications facilities and the facilities of other public telecommunications network.\r\n5. Operators shall provide country code CLIP (Calling Line Identification Presentation) function in inbound international call and blocking inbound international call service by trusted user.\r\nIf any of the above regulation is not followed, the authority shall order to improve or confine its use within a time limit.\r\nAn Operator shall provide the service of item 5 of the Paragraph 1 from 1st Oct 2011."
		},
		{
			"條號": "Article 57",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 58",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 59",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 60",
			"條文內容": "When the carrier’s concession is revoked or canceled, the authority shall revoke or cancel its radio frequencies."
		},
		{
			"條號": "Article 61",
			"條文內容": "The carrier and those who acquire the establishment approval shall obey the authority's command to organize a negotiation group together of the mobile telecommunications construction to negotiate the shared items of network connection, internet roaming, and the co-built or co-located base stations."
		},
		{
			"條號": "Article 62",
			"條文內容": "The carrier shall employ the advanced engineers qualified to the regulations to take responsibility and to supervise the construction, maintenance, and utilization of telecommunication facilities. The engineers have to sign for approval in construction logs or maintenance logs.\r\nThe construction logs or maintenance logs mentioned in the preceding paragraph shall be preserved for at least one year. When the authority designates representatives to conduct the examination, the carrier shall provide them."
		},
		{
			"編章節": "Section 2: Supervision on the Business"
		},
		{
			"條號": "Article 63",
			"條文內容": "In order to increase the rights and interest of citizens’ basic communication, to provide the basic communication service to the remote areas, and to achieve the goal of telecommunication popularization, the carrier shall submit the popularization and service fund for telecommunication business according to Regulations on Telecommunications Popularization Service."
		},
		{
			"條號": "Article 64",
			"條文內容": "If the carrier is also the carrier of the second generation at the same time, the carrier shall provide the second generation mobile telecommunications network for the service of internet roaming to the new carrier. The arrangement of the roaming service shall be decided through the negotiation among carriers. When providing the roaming telecommunication service, the carrier shall report to the authority for approval and reference.\r\nThe new carrier referred in the preceding paragraph is not carrier who operates both the third generation mobile telecommunication business and the second generation business."
		},
		{
			"條號": "Article 65",
			"條文內容": "The carrier of mobile telephone business shall provide the equal access services according to relevant regulations in Regulations Governing the Equal Access Service."
		},
		{
			"條號": "Article 66",
			"條文內容": "The carrier shall provide services equally. Without legitimate reasons, the carrier cannot reject the request made by a citizen to use the service of this business in the approved operating areas.\r\nThe authority shall restrict the carrier in the quantity of the subscriber numbers in this business applied by a citizen using the same identification numbers. The carrier shall conduct the business according to the regulations made by the authority."
		},
		{
			"條號": "Article 67",
			"條文內容": "Within three years from the day when the carrier acquires the permit of system installation, the radio wave coverage range of the base stations shall achieve 50 percent of the population in the operation areas."
		},
		{
			"條號": "Article 68",
			"條文內容": "The carrier’s accounting system and accounting treatment shall comply with the Regulations Governing Accounting System and Treatment of Type I Telecommunications Enterprises regulated by the authority."
		},
		{
			"條號": "Article 69",
			"條文內容": "The operators shall decide the tariffs for this business in accordance with the Administrative Regulation Governing Tariffs of Type I Telecommunications Enterprises base on Article 26 of the Telecommunications Act."
		},
		{
			"條號": "Article 69-1",
			"條文內容": "When the carrier provide the brief codes made by the carrier or the telecommunication numbers allocated by the authority for users to download films, pictures, audio messages, data, or text messages by dialup, the carrier shall explain the charging methods to the subscribers and obtain the subscribers’ consent in advance before the charging calculation starts.\r\nWhen the carrier cooperates with other organizations to provide the service mentioned in the preceding paragraph, the carrier shall report the cooperating subject, methods, and the used brief codes or telecommunication messages to the authority for reference within seven days before providing the service. When there is any alternation, the carrier shall follow the above procedure as well.\r\nFrom the day when the carrier provide the service mentioned in Paragraph 1, the carrier shall conduct the daily testing of the charging method explained to the subscribers and preserve the records for the authority’s irregular examination. If necessary, the authority shall ask the carrier to conduct the testing of the telecommunication terminal facilities that are used for services.\r\nIf the service content provided by the carrier is different from the items approved by the authority, the service shall be terminated according to notification from the authority."
		},
		{
			"條號": "Article 70",
			"條文內容": "If a user refuses to pay or delays in paying the tariffs, the carrier shall give a notice to the user to pay the overdue payment in a comparable period of time and shall notify the user that the service shall be terminated according to the service contract if the user does not pay all the overdue payment in a time limit.\r\nBefore the time limit mentioned in the preceding paragraph is due, the carrier shall not terminate the service due to the unpaid overdue payment."
		},
		{
			"條號": "Article 71",
			"條文內容": "The carrier shall stipulate business regulations according to the relevant terms of the services and shall announce for execution after reporting to the authority and approved by it. The business regulations shall placed in every business places and on the website for consumers’ reference. If there is any alternation, the above regulations and procedures shall be followed as well.\r\nThe business regulations shall stipulate fair and reasonable service terms and contain the following particulars:\r\n1. Items of services provided by the carrier\r\n2. Charge standards of each service and the terms for tariff adjustment\r\n3. Restrictions on and terms for the user’s personal information\r\n4. Measures to indemnify users form any damage when the carrier’s concession license is revoked or suspended, or the business is forced to be terminated.\r\n5. Measures to respond the damages caused by the errors, delays, interruption, or the failure of transmission due to the obstruction or blockage in telecommunication facilities\r\n6. Measures to respond the user’s complaints and other items related to the user’s rights and interest\r\n7. Other terms of services\r\nIf there is any matter that cause damages to the consumers’ rights and interest or any unfair matter in the business regulations, the authority can ask the telecommunication enterprises for remedy within a time limit.\r\nThe standardized service contract made by the carrier and the user shall contain each items mentioned in Paragraph 2 and shall be reported to the authority for approval before it becomes effective. It cannot violate regulations of Telecommunications Act and business regulations. If there is any alternation, the above regulations and procedures shall be followed.\r\nThe carrier shall sign a contract with the user respectively according to the standardized service contract reported to and approved by the authority. The carrier that operates this business by means of prepaid cards or other prepaid tariffs shall follow these regulations as well.\r\nIf there is any alternation or correction to the standardized service contract used for the carrier and the users, the content shall be announced by media before it is executed."
		},
		{
			"條號": "Article 72",
			"條文內容": "The service quality and internet capacity provided to customers and operated by the carrier of the third mobile telecommunications network shall comply with the service quality regulations and related technical regulations made by the authority.\r\nThe authority can conduct evaluation or authorize the civil organizations to conduct the evaluation if necessary and shall announce a regular evaluation report about the service quality of each carrier."
		},
		{
			"條號": "Article 73",
			"條文內容": "If the carrier’s improper operation or the bad service quality causes damages to the user’s rights and interest, the carrier shall correct the situation within a time limit notified by the authority."
		},
		{
			"條號": "Article 74",
			"條文內容": "When the mobile communication networks established by the carrier connect with other networks of Type I telecommunications enterprises, the carrier shall conduct the business according to Regulations Governing Network Interconnection among Telecommunications Enterprises."
		},
		{
			"條號": "Article 75",
			"條文內容": "The carrier shall provide relevant information when there is any request for inquiring the utilization of telecommunications and the contents for the purpose of investigations or collection of evidence according to legal procedures.\r\nThe supervision items of the telecommunications contents mentioned in the preceding paragraph shall be conducted according to Communication Protection and Supervision Act.\r\nThe communication records of the telecommunications mentioned in Paragraph 1 shall be preserved at least six months.\r\nWhen carriers establish, newly construct, newly add, or extend the third generation mobile telecommunications systems, the facilities related to communication supervision shall comply with Communication Protection and Supervision Act and its enforcement rules."
		},
		{
			"條號": "Article 76",
			"條文內容": "The carrier shall preserve the communication records of the telecommunication at least six months.\r\nThe carrier shall provide the communication records preserved according to the preceding paragraph for the inquiry application from users."
		},
		{
			"條號": "Article 77",
			"條文內容": "The carrier shall verify and key-in the users’ information. The service can be used after the carrier save the information in the system archive for reference. The information shall be preserved at least one year after the service contract is terminated. When the related authorities inquire the information according to legal regulations, the carrier shall provide the information. The carrier that operates this business by means of prepaid cards or other prepaid charging methods shall obey these regulations as well.\r\nThe users’ information mentioned in the preceding paragraph includes the user name, address, the numbers of two documents verifying identification, and allocated numbers that can be used for identification.\r\nThe numbers of two documents verifying identification referred to in the preceding paragraph, in the case of an applicant being a domestic natural person, shall refer to the user’s ID number and passport number, or either the ID number or passport number and a number of another form of identification that suffices to identify the individual; in the case of an applicant being a foreign natural person, numbers of two documents verifying identification shall refer to the user’s passport number and Alien Permanent Resident Certificate (APRC) number, or either the passport number or the APRC number, and a number of another form of identification that suffices to identify the individual; in the case of an applicant being a legal person, non- legal person or company, numbers of two documents verifying identification shall refer to the verifying document of legal person, non- legal person or company number and the representative’s ID number, the passport number or APRC number.\r\nThose who cannot accord with the required two forms of documentation shall be handled in accordance with other laws and regulations.\r\nThe input of the user’s information mentioned in Paragraph 1 shall be completed within 2 days from the date when the application is accepted by the carrier."
		},
		{
			"條號": "Article 78",
			"條文內容": "The carrier operates this business by means of prepaid cards or other prepaid charging methods shall review the user’s information every week. If there is any matter that the user starts using the service but there is not the user’s information in the system, the carrier shall notify the user for remedy within one week. If the user does not make the remedy, the carrier shall terminate the communication."
		},
		{
			"條號": "Article 79",
			"條文內容": "If the carrier is going to suspend or terminate parts or all of business, the carrier shall report to the authority for approval three months before the scheduled suspension or termination date and shall notify users one month before the date of the approved suspension or termination.\r\nWhen the carrier terminates the whole business through the approval from the authority, the authority shall revoke its concession license.\r\nIf the carrier does not restart the business or terminates the business when the period of the suspension is due, the authority may take proper measures to deal with such issue if necessary."
		},
		{
			"條號": "Article 79-1",
			"條文內容": "The operator, when terminating its whole service due to the expiry of the concession license, shall submit a business termination plan to the competent authority for its reference three months prior to the expiry of the concession license, and shall also notify its subscribers one month prior to the expiry of the concession license.\r\nThe foresaid business termination plan shall disclose the following:\r\n1. The number of users when submitting the plan and the expected decrease of the number of users prior to the expiry of the concession license.\r\n2. Mobile telecommunications network service tariff plan enabling the transfer of subscribers.\r\n3. Amount of refunds of deposits and overpayments.\r\n4. Plan for the announcement of business termination.\r\n5. Specific measures to notify subscribers.\r\n6. Customer service response plan.\r\n7. Alternatives for signal coverage."
		},
		{
			"條號": "Article 80",
			"條文內容": "The carrier shall provide the service of portable numbers according to Regulations Governing Number Portability."
		},
		{
			"編章節": "Chapter III-1 Information Security Management"
		},
		{
			"條號": "Article 80-1",
			"條文內容": "Upon receipt of the concession license, the operator shall establish information security protection and detection facilities within one year, and pass the following information security management verification within two years:\r\n1. The national standard CNS 27001 or the international standard ISO/IEC 27001.\r\n2. The New Item Audit Form of the Telecommunications Enterprise Information Security Management Manual ISO/IEC 27011 announced by the competent authority.\r\nOperators that have already obtained a concession permit prior to the amendment to Regulations on May 22, 2017 shall establish information security protection and detection facilities within a year after the amended promulgation date, and shall pass above-mentioned information security management verification within two years after the said date.\r\nThe implementation of verification and information security protection and detection facilities as described in the preceding two paragraphs shall be reported to the competent authority for approval.\r\nWhere the operator falls under any of the following circumstances, an amendment shall be made to the implementation of the verification described in Paragraph 1 and Paragraph 2 according to the notification of competent authority. An approval shall also be received from the competent authority and the operator shall pass the information security management verification within the prescribed deadline notified by the competent authority:\r\n1. Where the information security incident that has occurred to the system reached level 3 of the level of concern as described in Regulations Governing National Information Security Reporting and Responding Operations.\r\n2. Where relevant agency has notified a potential harm to the national or information security.\r\nWhere there is any potential harm to national or information security, the competent authority, upon receipt of relevant agency’s notification, may require the operator to shorten the period aforementioned in Paragraph 1 and Paragraph 2.\r\nThe operator shall not only conduct penetration test (PT), weakness scanning and maintenance work on a regular basis, but also establish defense and response measures to notify, handle and report information security incidents in accordance with the information security response operating procedures announced by the competent authority\r\nWhere an information security incident takes place, the operator shall, according to information security incident notified by the competent authority, conduct emergency response measures, retain relevant records, and report to the competent authority. The said records shall be preserved for at least six months."
		},
		{
			"條號": "Article 80-2",
			"條文內容": "The operator’s telecommunications equipment room or internet data center shall be established with a physical isolation and be equipped with an independent entrance / exit.\r\nThe access control security management systems, including all-weather intrusion alerts and video surveillance, shall be installed at the entrance / exit as described in the preceding paragraph. The alerts and recorded videos shall be preserved for at least six months.\r\nThe telecommunications equipment room or internet data center as described in Paragraph 1 shall be prohibited to access, except for those with the installation, maintenance, monitoring or other operational purposes that are deemed necessary.\r\nThe operator shall set respective security management and operation rules for different telecommunications equipment rooms and / or internet data centers; the rules shall be reported to the competent authority for reference.\r\nThe security management and operation rules in the preceding paragraph shall include at least the following items:\r\n1. Division of rights and responsibilities: including the authorities related to the security maintenance zone, responsible units, staff organization and duties, and access to the telecommunications equipment room (internet data center).\r\n2. Access control management: including the management of identification (name and ID card or passport number), organization (institution), entry (exit) time, and entry (exit) purposes of staffs, subcontractors, visitors or internet data center guests who enter the telecommunications equipment room (internet data center); auditor’s audit records; and objects entering (exiting) the room (center).\r\n3. Maintenance management: management of the maintenance works conducted by internal staffs or subcontractors.\r\n4. Environment management: management of fire fighting, security, electricity and relevant facilities.\r\n5. Management records: including the access management, maintenance and environment maintenance records.\r\n6. Audit operations: shall include regular and irregular audit works.\r\nThe management records of Subparagraph V of the preceding paragraph shall be preserved for at least six months.\r\nThe competent authority, depending on operators’ status of implementation, may require the operator to make amendments to their security management and operation rules for telecommunications equipment room (internet data center) of Subparagraph IV.\r\nOperators shall implement security management and operation rules for telecommunications equipment room (internet data center) of Subparagraph IV; the competent authority may send personnel to conduct audit works on a regular basis or depending on the actual needs."
		},
		{
			"條號": "Article 80-3",
			"條文內容": "Where the operator has established an internet data center for other telecommunications enterprises to place their telecommunications equipment in order to provide telecommunications services, the space leased to other telecommunications enterprises shall be physically isolated and equipped with an independent entrance / exit.\r\nWhere the said space does not comply with provisions of the preceding paragraph, the operator shall undertake corrective action within a year after the amendment of the Regulations on May 22, 2017. Those who fail to make corrections within the prescribed deadline shall, prior to the expiry of deadline, apply to the competent authority for an extension with reasons specified; the extension shall not be longer than six months and shall be limited to one time only."
		},
		{
			"條號": "Article 80-4",
			"條文內容": "Where there is any individual who can potentially harm the national security, the national or information security relevant agency shall notify the competent authority; upon receipt of the notification of the competent authority, the operator shall prohibit the said person from entering the telecommunications equipment room or internet data center."
		},
		{
			"條號": "Article 80-5",
			"條文內容": "Where the outsourced design is related to the information system software of network system resources, users’ personal data and telecommunications content, or the maintenance system, the operator shall report it to the competent authority for reference. The maintenance operations shall be monitored by staff of the telecommunications equipment room; all system connection instructions shall be recorded by the staff; relevant records shall be retained for at least six months.\r\nOperators shall not entrust any individual who can potentially cause national security to design the information system software of network system resources, users’ personal data and telecommunications content, or to maintain and test the connection of remote systems."
		},
		{
			"編章節": "Chapter 4: Mediation of Disputes"
		},
		{
			"條號": "Article 81",
			"條文內容": "The carrier shall negotiate with other carriers with honesty and in good faith for the internet roaming and other matters that are required to be negotiated according to these Regulations. If several carriers request for negotiation for the same matter, the carrier shall negotiate with them at the same time.\r\nThe negotiated referred in the preceding paragraph shall be concluded with an agreement within three months from the day when the negotiation starts. The agreement shall be sent to the authority for reference within one month after the agreement is achieved. After receiving the request for negotiation, if the carrier does not starts the negotiation within one month or the agreement cannot be achieved within three months, any of the carriers shall request the authority in written form for mediation."
		},
		{
			"編章節": "Chapter 5: Additional Provisions"
		},
		{
			"條號": "Article 82",
			"條文內容": "The carrier applying for this business shall follow the procedures of applying for reviewing, verification, examination, and issuance and shall pay the fees of reviewing, verification, examination, and license.\r\nThe winning bidder shall pay the authority the utilization fee of the radio frequencies regulated by the authority starting from January 1st in 2003."
		},
		{
			"條號": "Article 83",
			"條文內容": "The items and formats that shall be contained in the content in related forms or licenses regulated by these Regulations shall be decided and announced by the authority except that there are other codes in these Regulations."
		},
		{
			"條號": "Article 84",
			"條文內容": "The periods that are regulated by the authority and that the applicant and the carrier shall follow are all unchangeable period unless the extension is provided for."
		},
		{
			"條號": "Article 85",
			"條文內容": "Any violation to these Regulations will be punished according to this Act."
		},
		{
			"條號": "Article 86",
			"條文內容": "The Regulations and relevant amendments shall be implemented from the date of promulgation."
		}
	]
}