{
	"法規性質": "命令",
	"英文法規名稱": "Charge Standards of Utilization Fee of Radio Frequency",
	"中文法規名稱": "無線電頻率使用費收費標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060081",
	"最新英文異動日期": "20200824",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 1 CALCULATION STANDARDS TABLE OF MOBILE TELECOMMUNICATIONS FREQUENCY.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 2 CALCULATION STANDARDS TABLE OF DEDICATED MOBILE TELECOMMUNICATIONS FREQUENCY.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 3 CALCULATION STANDARDS TABLE OF FIXED TELECOMMUNICATIONS FREQUENCY.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 4 CALCULATION STANDARDS TABLE OF SATELLITE COMMUNICATIONS FREQUENCY.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 5 CALCULATION STANDARDS TABLE OF RADIO AND TELEVISION FREQUENCY.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 6 CALCULATION STANDARDS TABLE OF COMMERCIAL EXPERIMENTS AND RESEARCH AND DEVELOPMENT TELECOMMUNICATIONS FREQUENCY.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Annex 1  Territory factor table.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Annex 2 Adjustment factor d (due to elements of specialized usage, nature of business, remote areas, non-crowded frequency area, and the price index, etc).pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Annex 3 Frequency table of maritime and land distress communications.pdf"
			]
		}
	],
	"沿革內容": "1. 6 Articles promulgated in full by National Communications Commission（NCC）on April 9, 2007. Ref：Tung-Chuan-Tz Tze No. 09605041570\r\n2. The amendment of Annex 2 and Appendix 2 promulgated by NCC on Feb. 20, 2008. Ref：Tung-Chuan-Tz Tze No. 09742001770\r\n3. The amendment of Article 2 and 5-1 promulgated by NCC on Dec. 26, 2008. Ref：Tung-Chuan-Tz Tze No. 09742028490\r\n4. The amendment of Article 5, Appendix 1, 5 and Annex 2 promulgated by NCC on April 2, 2010. Ref：Tung-Chuan-Tz Tze No. 09942005840\r\n5. The amendment of Annex 1 of Article 2 and Article 6 promulgated by NCC on Jan. 11, 2011. Ref：Tung-Chuan-Fa Tze No. 10046000060\r\n6. The amendment of Appendix 1, 5 of Article 2 promulgated by NCC on Jan. 10, 2012. Ref：Tung-Chuan-Tz Tze No.10142000080\r\n7. The amendment of Appendix 1 of Article 2 promulgated by NCC on May 23, 2013. Ref：Tung-Chuan-Tz- Ji Tze No. 10243017580\r\n8. The amendment of Article 5-1, Appendix 1,3 and Annex 2 of Article 2,and Annex 3 of Article 5 promulgated by NCC on June 10, 2015. Ref：Tung-Chuan-Tz- Ji- yuan Tze No. 10443011620\r\n9. The amendment of Article 6, Appendix 1,5 and Annex 1,2 of Article 2 promulgated by NCC on September 12, 2017. Ref：Tung-Chuan-Tz- Ji- yuan Tze No. 10643021600\r\n10. The amendment of Article 2, 6, Appendix 1, 6 and Annex 2 of Article 2 promulgated by NCC on April 30, 2019. Ref：Tung-Chuan-Tz- Ji- yuan Tze No. 10843008330 \r\n11. The amendment of Article 5-1, 6, Appendix 1, 2, 3 of Article 2 promulgated by NCC on August 24, 2020. Ref：Tung-Chuan-Tz- Ji- yuan Tze No. 10943020960",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Charge Standards are promulgated according to Paragraph 2, Article 48 of Telecommunications Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The utilization fee of radio frequency（hereinafter as “utilization fee”）shall be collected according to the usage of radio frequency in the following paragraphs:\r\n1. Mobile Telecommunications: the utilization fee of mobile telecommunication frequency of radio telecommunication between base stations and mobile stations or between mobile stations shall be collected according to the methods in Appendix 1 and Annex1.\r\n2. Dedicated radio telecommunications: the utilization fee of dedicated radio telecommunication frequency of radio telecommunication between base stations and mobile stations or between mobile stations shall be collected according to the methods in Appendix 2 and Annex 2.\r\n3. Fixed Telecommunications: the utilization fee of radio telecommunication frequency between fixed locations of point-to-point or point-to-multipoint communications shall be collected according to the methods in Appendix 3 and Annex 2.\r\n4. Satellite Communications: the utilization fee of radio telecommunication frequency between satellite systems and earth stations shall be collected according to the methods in Appendix 4 and Annex 2.\r\n5. Radio and television: the utilization fee of frequency for broadcasting audio, video and information through radio waves to the public by Radio and TV Broadcast Stations shall be collected according to the methods in Appendix 5 and Annex 1.\r\n6. Commercial experiments and research and development telecommunications: the utilization fee of commercial experiments and research and development telecommunication frequency of radio telecommunication between base stations and mobile stations or between mobile stations shall be collected according to the methods in Appendix 6."
		},
		{
			"條號": "Article 3",
			"條文內容": "The charging term of the utilization fee shall be initiated from January 1st to December 31 of each year, and the fee shall be collected once per year.\r\nIf any of the following situations occurs, the frequency user shall be charged accordingly, and the National Communications Commission（NCC）shall notify the user to remit payment within a prescribed period of time:\r\n1. The utilization fee of newly approved business or the new application of approved business shall be calculated based on the number of days from the day after the date the license is issued until December 31 of the same year\r\n2. The utilization fee of newly established station or add the frequency to be utilized shall be calculated based on the number of days from the day after the date the license is issued or the frequency is approved until December 31st of the same year.\r\nDuring the charging term, in the case where a new radio station license is replaced due to relocation of an existing radio station for transmission, change of frequency and electric power, or replacing the transmitter, the utilization fee shall be calculated, before the replacement of license, according to the calculation standard of original utilization fee of radio station; after the replacement of license, according to the calculation standard of utilization fee after change.\r\nAfter the utilization fee has been paid, in cases of termination of utilization by frequency user or abolishing the permit of utilization by NCC, the utilization fee calculated based on the number of days from the day which the utilization is terminated or the permit is abolished until December 31st of the same year shall be refund without interest by NCC\r\nIf the collection and refund method in Paragraph 2 and Paragraph 4 is regulated by other laws or regulations, the other laws or regulations shall prevail."
		},
		{
			"條號": "Article 4",
			"條文內容": "The user of frequency, within the period from July 1st to before July 31st of the same year, shall remit payment of the utilization fee annually in the form of cash, check issued by bank, treasury check, or bill of exchange, or wire transfer through a financial institution.\r\nThe aforementioned check, treasury check or bill of exchange shall be made payable to the NATIONAL COMMUNICATIONS COMMISSION"
		},
		{
			"條號": "Article 5",
			"條文內容": "The utilization fee shall be collected except in the cases where the frequency is utilized in any of the following circumstances:\r\n1. Experiment（test）of school, education institute, factory, research institute, telecommunication enterprise, radio and television enterprise or other experiment（test）approved by NCC under a special project;\r\n2. Navigation Aids, or meteorology radar;\r\n3. Frequency band not dedicated along;\r\n4. Rescue on maritime distress and on-land disaster;（detailed in Annex 3）\r\n5. Rescue activities carried out by the fire department and emergency medical care missions approved by Department of Health;\r\n6. Satellite mobile earth station and mall satellite earth station;\r\n7. Military dedication; and,\r\n8. Other usages approved by NCC."
		},
		{
			"條號": "Article 5-1",
			"條文內容": "The party shall remit payment for the determined fees within a prescribed period unless other applicable laws allows for remittance to be made in installments, as stipulated in Article 16 of the Charges and Fee Act.\r\nThe determined amount aforementioned shall be as follows:\r\n1. Mobile Broadband Businesses（4G）: NT$200,000,000;\r\n2. Wireless Broadband Access Services（WBA）: NT$20,000,000;\r\n3. Other business: NT$1,000,000."
		},
		{
			"條號": "Article 6",
			"條文內容": "These standards shall be effective from the date of promulgation.\r\nAmendments made to Annex 1（for Article 2）on January 11 of 2011 were implemented on December 25, 2010; amendments made to Appendix 1（for Article 2）on September 12 of 2017 are implemented as of January 1 of 2018; amendments made to “remote area coverage factor” of Appendix 1（for Article 2）on April 30 of 2019 shall be implemented as of January 1 of 2020;amendments made to “mountain coverage factor” of Appendix 1（for Article 2）on August 24 of 2020 shall be implemented as of January 1 of 2021."
		}
	]
}