{
	"pcode": "K0060043",
	"type": "命令",
	"english": "Administrative Regulations on the Civil Aircraft Radio Stations",
	"title": "民用航空器無線電臺管理辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060043",
	"englishUpdate": "20070713",
	"history": [
		" 13 Articles promulgated in full by the Ministry of Transportation and Communications（MOTC） on Nov. 3, 1997. Ref：Jiao-Yu-Fa Tze No.8681",
		" The amendment of Articles 1,4 and 7 ,and annulled Article 9 promulgated by MOTC on Dec. 20, 2000. Ref：Jiao-Yu-Fa Tze No.8977",
		" The amendment of Articles 4 and 6 promulgated by  National Communications Commission（NCC） on July 13, 2007. Ref： Tung-Chuan-Fa Tze No.09605105731"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted in accordance with Paragraph 3, Article 46 and Paragraph 3, Article 47 of the Telecommunications Act."
		},
		{
			"number": 200,
			"content": "The administration of civil aircraft (hereinafter referred to as “aircraft”) radio station shall be prescribed in accordance with these Regulations. The matters not provided herein shall be prescribed in accordance with other laws and regulations or refer to the telecommunication-related provisions of International Radio Regulations."
		},
		{
			"number": 300,
			"content": "“Civil aircraft radio station” (hereinafter referred to as \"Station\") means transmitting and receiving radio equipment installed on aircraft for communication use during the flight."
		},
		{
			"number": 400,
			"content": "The owner or operator of the aircraft applying for the Station’s license shall apply to the Civil Aeronautics Administration (hereinafter referred to as “CAA”). The CAA submits the application to the National Communications Commission (hereinafter referred to as “NCC”) for approval. The Station shall be put into operation after a license is issued by the NCC.\r\nFor the establishment and operation of the Station, the owner or operator shall submit the following and apply to the CAA that submits the application to the NCC for approval:\r\n1. Application form.\r\n2. Station registration form.\r\nThe license shall be valid for 3 years. If the owner or operator applies for establishing the Station or renewal of the license, the Station shall be issued license only after passing the inspection."
		},
		{
			"number": 500,
			"content": "The owner or operator of the aircraft shall maintain the normal communication function of the Station’s equipment. The CAA may, at any time, send officials to inspect the Station’s equipment and relevant documents."
		},
		{
			"number": 600,
			"content": "The frequency used for sending message or radiotelephone by the Station shall be approved and assigned by the NCC.\r\nWhen the aircraft is during the flight, the Station’s operators shall watch the appropriate frequency of the air traffic control unit, and set up two way communication with previous unit and the UHF 243 MHz or VHF 121.5 MHz emergency channel which can be used for transmitting and receiving. Distress call or communication from other aircraft shall receive priority handling, prompt response and immediate action by the Station’s operators."
		},
		{
			"number": 700,
			"content": "If the normal communication function is hindered as a result of the damage of the Station’s equipment, the aircraft shall not be allowed to take off in accordance with the provisions of Article 40 of the Civil Aviation Law before its repair is completed."
		},
		{
			"number": 800,
			"content": "Modifying or altering the Station’s equipment by the owner or operator of the aircraft shall be conducted in accordance with the Regulation for Aircraft Airworthiness Certification and relevant technical documents approved by the CAA."
		},
		{
			"number": 900,
			"content": "(Delete)"
		},
		{
			"number": 1000,
			"content": "The Station shall only be dedicated for transmitting and receiving the communications relating to the flight, and shall not be used for other purposes."
		},
		{
			"number": 1100,
			"content": "The owner or operator of the aircraft applying for establishing the Station or renewal of the Station’s license shall pay the license fee in accordance with the provisions of Article 70 of the Telecommunications Act."
		},
		{
			"number": 1200,
			"content": "Penalties shall be imposed for violation of these Regulations pursuant to the Telecommunications Act and other relevant regulations."
		},
		{
			"number": 1300,
			"content": "These Regulations shall come into effect as of the date of promulgation."
		}
	]
}