{
	"法規性質": "命令",
	"英文法規名稱": "Fee-charging Standards of Processing Telecommunications Management",
	"中文法規名稱": "電信管理業務規費收費標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060150",
	"最新英文異動日期": "20211119",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Attached Table 1 Public Telecommunications Network Statutory Fee-charging Standards.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attached Table 2 Statutory Fee-Charging Standards of Information and Communications Equipment used by Critical Telecommunications Infrastructure.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attached Table 3 Radio Station Statutory Fee-charging Standards.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attached Table 4 Statutory Fee-charging Standards of Building Telecommunications Equipment and Space for Related Installation.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attached Table 5 Dedicated Telecommunications Network Statutory Fee-charging Standards.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attached Table 6 Amateur Radio Operator and Station Statutory Fee-charging Standards.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attached Table 7 Statutory Fee Charge Standard for Telecommunications Enterprises Applying for the Allocation of Radio Frequency.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attached Table 8 Telecommunications Terminal Equipment Statutory Fee-charging Standards.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attached Table 9 Controlled Telecommunications Radio-frequency Device Statutory Fee-charging.pdf"
			]
		}
	],
	"沿革內容": "1.Full 17 Articles were promulgated by the National Communications Commission (NCC) on August 7, 2020. Ref.: Tung-Chuan-Fa-Wu-Tze No. 10946012780. \r\n2.The amendment of Articles 17 and review fee in attached table 9 were promulgated by NCC on November 19, 22021. Ref.: Tung-Chuan-Bei-Tze No. 11050050761.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Standards are enacted pursuant to Article 92 of the Telecommunications Management Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Registration for telecommunications enterprises shall be charged as follows:\r\n1. Those with paid-in capital of less than NT$5,000,000 shall be charged NT$500 per case.\r\n2. Those with paid-in capital of NT$5,000,000 or more but less than NT$10,000,000 shall be charged NT$1,000 per case.\r\n3. Those with paid-in capital of NT$10,000,000 or more but less than NT$50,000,000 shall be charged NT$2,500 per case.\r\n4. Those with paid-in capital of NT$50,000,000 or more but less than NT$100,000,000 shall be charged with NT$12,500 per case.\r\n5. Those with paid-in capital of NT$100,000,000 or more shall be charged NT$25,000 per case.\r\nWhen applying for a registration in accordance with Paragraph 1 of Article 83 of the Act, telecommunications enterprises that have obtained an approval or franchise; or have been granted qualification for the establishment pursuant to the Telecommunications Act shall be exempt from the charges as described in the preceding Paragraph.\r\nThose who apply for renewal of registration certificate due to amendments to the descriptions thereof shall be charged NT$500."
		},
		{
			"條號": "Article 3",
			"條文內容": "With respect to the inspection of telecommunications service quality, an inspection fee of NT$250,000 shall be charged per case."
		},
		{
			"條號": "Article 4",
			"條文內容": "With respect to the review of accounting standard operating procedures manual for enterprises with significance in the market, a review fee of NT$300,000 shall be charged per case."
		},
		{
			"條號": "Article 5",
			"條文內容": "With respect to the review, compliance approval and examination of established public telecommunications network, the review fee, compliance approval fee or examination fee are shown in the Attached Table 1."
		},
		{
			"條號": "Article 6",
			"條文內容": "With respect to the compliance approval for information and communications equipment used by the critical telecommunications infrastructure, the compliance approval fee or certificate fee are shown in the Attached Table 2.\r\nThe compliance approval fee for those who apply for compliance approval for information and communications equipment used by the critical telecommunications infrastructure within the same product series shall be halved."
		},
		{
			"條號": "Article 7",
			"條文內容": "With respect to the review and compliance approval for established radio station, the review fee, compliance approval fee or certificate fee are shown in the Attached Table 3.\r\nWhere the same applicant applies for a review or compliance approval for microwave station, radio station, television station or school-training radio station located in different locations, the review fee or compliance approval fee thereof shall be charged per location. If two or more stations are located in the same place, the applicant shall be charged for only one case."
		},
		{
			"條號": "Article 8",
			"條文內容": "With respect to building telecommunications equipment and space for related installation, the review fee, compliance approval fee or certificate fee derived from reviewing the design layout and compliance approval of the upon completion are shown in the Attached Table 4.\r\nThe design layout of building telecommunications equipment and space for related installation includes the cable narrow-band, cable wide-band and fiber cable floor plan and ascending location chart. Those that submit the applications together shall be charged the cable narrow-band review fee; for those that apply for the review separately shall be charged the respective review fee.\r\nWith respect to the completion of the compliance approval for building telecommunications equipment and space for related installation, the applicant shall be charged the compliance approval fee according to the cable type of compliance approval. Nevertheless, if cable wide-band and fiber cable distribution are installed simultaneously in the same building, the compliance approval fee shall be charged according to the higher fee according to the fee charge standards.\r\nWhere an amendment is made to the design of the building telecommunications equipment and space for related installation, it is necessary to re-apply for reviewing the new design layout of building telecommunications equipment and space; the applicant shall be charged the review fee. Nevertheless, a design change involving any of the following circumstances, shall result in only 80% of the review fee being charged accordingly:\r\n1. The total number of building floors has changed.\r\n2. The usage of the building has changed.\r\n3. The floor location of telecommunications room is different from the design layout"
		},
		{
			"條號": "Article 9",
			"條文內容": "With respect to the issuance, renewal or replacement of telecommunications engineering license, a certificate fee of NT$900 shall be charged per license."
		},
		{
			"條號": "Article 10",
			"條文內容": "With respect to the review and compliance approval for established dedicated telecommunications network, the review fee, compliance approval fee or certificate fee are shown in the Attached Table 5."
		},
		{
			"條號": "Article 11",
			"條文內容": "With respect to the review and compliance approval for amateur radio station; or the amateur radio operator and station license, the review fee, compliance approval fee or certificate fee are shown in the Attached Table 6."
		},
		{
			"條號": "Article 12",
			"條文內容": "With respect to reviewing telecommunications enterprises’ applications for radio frequency allocation, the review fee is shown in the Attached Table 7."
		},
		{
			"條號": "Article 13",
			"條文內容": "With respect to the compliance approval and registration of telecommunications terminal equipment, the compliance approval fee, certificate fee, registration fee or setup fee are shown in the Attached Table 8.\r\nWhere the telecommunications terminal equipment that is under the application for type compliance approval is a series product, the compliance approval fee derived therefrom shall be halved.\r\nWhere the same applicant applies for a compliance approval for more than two private-use telecommunications terminal equipment of the same brand and model, the compliance approval fee of the second and after products shall be halved."
		},
		{
			"條號": "Article 14",
			"條文內容": "With respect to the compliance approval and registration of controlled telecommunications radio-frequency devices, the compliance approval fee, certificate fee, registration fee or setup fee are shown in the Attached Table 9.\r\nWhere the controlled telecommunications radio-frequency devices that is under the application for type compliance approval is a series product, the compliance approval fee derived therefrom shall be halved.\r\nWhere the same applicant applies for a step-by-step compliance approval or a compliance approval for more than two private-use controlled telecommunications radio-frequency devices of the same brand and model, the compliance approval fee of the second and after products shall be halved.\r\nThose that apply for an import certificate for controlled telecommunications radio-frequency devices online shall be charged a review fee. No certificate fee shall be charged."
		},
		{
			"條號": "Article 15",
			"條文內容": "Where the compliance approval certificate of design of building telecommunications equipment and space for related installation; telecommunications terminal equipment; or controlled telecommunications radio-frequency devices or the declaration of conformity (DoC) thereof are lost or damaged or the matters specified thereon are altered, any replacement or renewal request shall be charged a certificate fee according to these standards."
		},
		{
			"條號": "Article 16",
			"條文內容": "Except in the case of over-payment, payment by mistake or by stipulation any other regulation provided, the payment shall not be returned after the applicant has paid the Statutory Fee according to these standards."
		},
		{
			"條號": "Article 17",
			"條文內容": "These standards shall become effective on July 1, 2020."
		}
	]
}