{
	"pcode": "K0060026",
	"type": "命令",
	"english": "Administrative Regulations on Low Power Radio Waves Radiated Devices",
	"title": "低功率電波輻射性電機管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060026",
	"englishUpdate": "20070719",
	"history": [
		" 20 Articles promulgated in full by the Ministry of Transportation and Communications（MOTC） on March 13, 1993. Ref：Jiao-Yu- Fa Tze No.8203",
		" 23 Articles and the title amended and promulgated in full by MOTC on April 10, 1998. Ref：Jiao-Yu- Fa Tze No.8712",
		" The amendment of Articles 6 and 7 ,and addition of Article 9-1 ,and annulled Articles 5,8,15 and 18 to 21 promulgated by MOTC on Oct. 23, 2002. Ref： Jiao-Yu-fa Tze No.091B000122",
		" 16 Articles amended and promulgated in full by MOTC on March 22, 2004. Ref：Jiao-Yu- Fa Tze No.093B000026",
		" The amendment of Articles 3 and 5 promulgated by National Communications Commission（NCC） on July 19, 2007. Ref： Tung-Chuan-Fa Tze No.0965100651"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The regulations are stipulated pursuant to Paragraph 4, Article 48 of the Telecommunications Act."
		},
		{
			"number": 200,
			"content": "The regulations govern the installation, usage, and relevant radiation administration of the Low Power Radio Waves Radiated Devices (the “Low Power RF Devices”). The matters not provided herein shall be subject to the provisions of other applicable regulations."
		},
		{
			"number": 300,
			"content": "The mandatory administration authority of regulations hereunder is National Communications Commission (the “NCC”)."
		},
		{
			"number": 400,
			"content": "The Low Power RF Device means the controlled telecommunications radio-frequency devices in compliance with “Low-power Radio-frequency Devices Technical Specifications”."
		},
		{
			"number": 500,
			"content": "The compliance approval of low power radio-frequency devices shall be conducted pursuant to ”Compliance Approval Regulations on Controlled Telecommunications Radio Frequency Devices” and “Low-power Radio-frequency Devices Technical Specifications”.\r\nA certificate of approval will be issued to the applicant while NCC or regulatory certification body (RCB) approves the low power radio-frequency devices in accordance with the regulations specified in the preceding Paragraph. The format of certificate is defined and determined by NCC."
		},
		{
			"number": 600,
			"content": "As long as the Citizen band radio Walky-Talky of low-power radio-frequency devices need to install fixed antenna, it shall be in accordance with “Administrative Regulations on the Establishment and Operation of Dedicated Telecommunications, and the “Connection of Dedicated Telecommunications to Public Communication System”."
		},
		{
			"number": 700,
			"content": "The channel 9 of Citizen band radio Walky-Talky is set for emergency purpose, it shall not be used as public conversation service. User shall frequently listen to that channel for the message."
		},
		{
			"number": 800,
			"content": "The user of citizen band radio Walky-Talky, while asking for help at channel 9 once encountered emergency event, shall call ”emergency for help” three times, then state “caller’s name for help”, ”kind of event”, “event location”, and “demand for help”. If nobody answered, switch to any channel for help.\r\nThe person whenever received the call of “emergency for help” shall stop conversation immediately and take appropriate rescue measures."
		},
		{
			"number": 900,
			"content": "The provider who install 2.4GHz and 5GHz bands low power wireless local area network (WLAN) to provide telecommunications services shall comply with either “Administrative regulations governing type I telecommunications enterprise” stipulated pursuant to paragraph 6, Article 14 of Telecommunications Act or “Administrative regulations governing type I telecommunications enterprise” stipulated pursuant to paragraph 2, Article 17 of the said Act.\r\nThe 2.4GHz and 5GHz bands low power wireless local area network (WLAN), not for the purpose of providing telecommunications services, can be installed or used after compliance approval granted."
		},
		{
			"number": 1000,
			"content": "The manufacturer, importer or supplier of low-power radio-frequency devices shall print the requirements stipulated in Article 12, 14 on the operation manual or instruction guide."
		},
		{
			"number": 1100,
			"content": "The low power radio-frequency devices shall not emission damped wave to influence aircraft security and interfere legal communications."
		},
		{
			"number": 1200,
			"content": "Without permission granted by the NCC, any company, enterprise, or user is not allowed to change frequency, enhance transmitting power or alter original characteristic as well as performance to a approved low power radio-frequency devices."
		},
		{
			"number": 1300,
			"content": "The company and enterprise who manufactures low power radio-frequency devices for export purpose only will be excluded from the Article 5 and Article 10 of the Regulations."
		},
		{
			"number": 1400,
			"content": "The low power radio-frequency devices shall not influence aircraft security and interfere legal communications; If found, the user shall cease operating immediately until no interference is achieved.\r\nThe said legal communications means radio communications is operated in compliance with the Telecommunications Act.\r\nThe low power radio-frequency devices must be susceptible with the interference from legal communications or ISM radio wave radiated devices."
		},
		{
			"number": 1500,
			"content": "Violator will be punished as per Telecommunications Act."
		},
		{
			"number": 1600,
			"content": "The Regulations shall become effective as of the date of promulgation."
		}
	]
}