{
	"pcode": "K0060106",
	"type": "命令",
	"english": "Compliance Approval Regulations of Cable Radio and Television Terminal Equipment",
	"title": "有線廣播電視終端設備審驗辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060106",
	"englishUpdate": "20161208",
	"history": [
		"Promulgated on December 8, 2016"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are promulgated pursuant to Paragraph 2 of Article 22 of Cable Radio and Television Act (hereinafter shortened as the Act)."
		},
		{
			"number": 200,
			"content": "The terms used in these Regulations shall be defined as follows:\r\n1.Cable Radio and Television Terminal Equipment (hereinafter referred to as the Terminal Equipment): refers to equipment that interfaces with cable radio and television system (hereinafter referred to as the System) by using wired transmission media and that adopts optical or electronic transmission.\r\n2.Type Certification: refers to the procedure of application made by the manufacturer, importer, distributor or cable radio and television system operator (hereinafter referred to as the System Operator) to the central competent authority or cable radio and television terminal equipment certification body recognized and commissioned by the central competent authority (hereinafter referred to together as the Certification Body) for compliance approval with the brand name and model number of cable radio and television terminal equipment (hereinafter shortened as the Terminal Equipment).\r\n3.Declaration of Conformity (DoC) refers to the declaration of a manufacturer, importer, distributor or system operator stating that the manufactured or imported Terminal equipment, or Terminal equipment offered to subscribers comply with Article 5 of the Act. Said applicants shall also provide the Certification Body with relevant documents to complete the registration.\r\n4.Product series product refers to the product that has identical transmission interface, fundamental electromagnetic compatibility and electrical safety design, functions, shape and material with certified terminal equipment, and requires no change to the modulation and technical specifications and designed functions of main components, such as the PCB layout."
		},
		{
			"number": 300,
			"content": "For the connection of certified Terminal Equipment, unless with proper reason, a System Operator may not impose any discrimination with respect to the condition and quality of connection."
		},
		{
			"number": 400,
			"content": "Terminal Equipment for sale or subscribers connecting to the System shall comply with technical specifications set by the central competent authority in accordance with Paragraph 1 of Article 22 of the Act. The said technical standards shall be enacted from January 1 of 2018.\r\nConcerning multi-language subtitles testing items for Terminal Equipment, the Commission will announce the date of updating software online, unless otherwise the System Operator plans to have an advanced update."
		},
		{
			"number": 500,
			"content": "All types of Terminal Equipment shall comply with testing items and standards specified in relevant technical specifications respectively. Where the testing items and standards are not available, the test shall be performed in accordance with the following order. There shall be no requirement to take the latter examination(s) if the former standards take place.\r\n1.National standards.\r\n2.Standards specified by the international standard organization.\r\n3.Standards specified by the regional standard organization."
		},
		{
			"number": 600,
			"content": "The manufacturer, importer, distributor or System Operator shall apply for type approval or DoC for Terminal Equipment."
		},
		{
			"number": 700,
			"content": "The application for type approval of Terminal Equipment shall be submitted to the Certification Body. Applicants succeeded in type approval will receive an approval certificate printed with the format of approval label from the Certification Body."
		},
		{
			"number": 800,
			"content": "Those who apply for Terminal Equipment type approval shall complete the application form and submit the following documents (one original copy or photocopy) to the Certification Body:\r\n1.User manual or instructions in Chinese or English. The product name and model number, rated voltage and frequency, total rated power consumption or rated inputs current, manufacture year, manufacture number, country or region of production, warning message, functional specifications or compatibility, use methods, emergency handling methods, and name, address and telephone of manufacturer or outsourced manufacturer. Importers shall mark the name of manufacturer or outsourced manufacturer, country of production, and name, address and telephone of importer or agent.\r\n2.Technical specifications in Chinese or English.\r\n3.Circuit diagram or block diagram.\r\n4.Test report of equipment sample.\r\n5.Company or business registration certificate. Foreign manufacturers shall submit related registration certificate. System Operators shall also submit business operating license.\r\n6.Other documents requested by the central competent authority.\r\n7.A CD holding digitized files of items 1 to 6.\r\nFor the warning message or emergency handling method of user manual or instructions as described in Subparagraph 1 of the preceding Paragraph, no mark is required if there is no such information.\r\nThe Certification Body may request the Applicant to submit a Terminal Equipment sample whenever necessary.\r\nType approval applications of Terminal Equipment with different brand name or model number shall be submitted separately. Concerning type approval applications of a product series, the applicant shall submit a written statement, that specifies the difference between the product and certified product model. The test report and documents mentioned in the preceding paragraph shall also be submitted to the original Certification Body.\r\nThe Certification Body will return all the documents, except for the CD, to the Applicant when issuing the type approval certificate."
		},
		{
			"number": 900,
			"content": "The test report mentioned in the preceding Article shall be issued by test laboratories accredited by the domestic accreditation body recognized by the central competent authority (hereinafter referred to as the Test Body).\r\nWhere the Test Body is unable to provide test services, the Applicant may submit test reports issued by test laboratories accredited by foreign accreditation body if the reports comply with Article 5 of the Act. Where test laboratories accredited by foreign accreditation body are unable to provide equipment test services, the Applicant may submit test reports provided by the manufacturer.\r\nThe test report shall include the following items:\r\n1.Color photos or pictures of the equipment sample. The photos or pictures shall be minimum 4” x 6” and shall clearly show the brand name, model number and PCB components. Besides, photos or pictures of the equipment sample’s top, bottom, left, right, front and back views shall all be included.\r\n2.Equipment name, brand name and model number.\r\n3.Name and address of Applicant..\r\n4.Name and address of Examination Body..\r\n5.Report number that is used as the only identification. The number shall be printed on each page of the report.\r\n6.Interface test diagram and description (where the test requires specific testing point, software and hardware, the Applicant shall specify the name of the said testing point, test software and hardware).\r\n7.Test instrument’s name, brand name, model number, calibration date and date of expiry.\r\n8.Test items and standards as specified in relevant technical specifications.\r\n9.Test data and verdict of test results.\r\n10.Date of acceptance and completion of test.\r\nThe Certification Body related personnel shall sign the test report. whereas examination reports issued according to Paragraph 2 shall be signed by examiner of testing laboratory."
		},
		{
			"number": 1000,
			"content": "Those who apply for Terminal Equipment DoC shall complete the application form and submit photocopies of the following documents to the Certification Body:\r\n1.User manual or instructions in Chinese or English. The product name and model number, rated voltage and frequency, total rated power consumption or rated inputs current, manufacture year, manufacture number, country or region of production, warning message, functional specifications or compatibility, use methods, emergency handling methods, and name, address and telephone of manufacturer or outsourced manufacturer. Importers shall mark the name of manufacturer or outsourced manufacturer, country of production, and name, address and telephone of importer or agent.\r\n2.Technical specifications in Chinese or English.\r\n3.Circuit diagram or block diagram.\r\n4.Test report of equipment sample.\r\n5.Company or business registration certificate. Foreign manufacturers shall submit related registration certificate. System Operators shall also submit business operating license.\r\n6.Other documents requested by the central competent authority.\r\n7.A CD holding digitized files of items 1 to 6.\r\nFor the warning message or emergency handling method of user manual or instructions as described in Subparagraph 1 of the preceding Paragraph, no mark is required if there is no such information.\r\nApplicants succeeded in the registration will receive a Declaration of Conformity (hereinafter referred to as DoC) certificate printed with the format of approval label from the Certification Body.\r\nThe examination report of equipment sample as described in Subparagraph 4 of the preceding paragraph shall be processed according to Article 9.\r\nWhen issuing the DoC certificate, the Certification Body will return all the documents submitted for the DoC registration, except for the CD.\r\nThe central competent authority will announce items and date for the implementation of the DoC of Terminal Equipment."
		},
		{
			"number": 1100,
			"content": "Where the documents or objects submitted by the Applicant for Terminal Equipment compliance approval is incomplete or insufficient, the Certification Body shall notify the Applicant. Starting from the next day after receiving the notification, the Applicant shall undertake corrective action within a month. Those who fail to make all necessary corrections within the prescribed period will have the application rejected.\r\nIf the application fails, disqualified items shall be listed and notified by the Certification Body. Within two months starting from the next day after receiving the notification, the Applicant shall undertake corrective action and apply to the original Certification Body for re-certification. Those who fail to reapply for certification or remain disqualified during the re-certification will be rejected."
		},
		{
			"number": 1200,
			"content": "The approval certificate label and DoC label are the proprietary of the Applicant.\r\nCertificate holder who agrees with another party to use the said labels for Terminal Equipment of the same brand and model shall report it to the central competent authority by submitting the following documents in advance:\r\n1.Photocopies of the approval certificate or DoC.\r\n2.Company or business registration certificate of the said party."
		},
		{
			"number": 1300,
			"content": "The certificate holder shall refer to the to the label format printed on the certificate to produce approval or DoC labels, and affix or emboss the labels in an obvious place of the body of Terminal Equipment before it is offered for sale or subscriber’s use. The authorized party as described in the preceding Paragraph shall also meet the requirements.\r\nThe Certification Body may request those who fail to comply with requirements as described in the preceding Paragraph to state the reasons, make corrections within a prescribed period, and suspend the sale or provision of commodity."
		},
		{
			"number": 1400,
			"content": "Where there is any change to the brand name, model number, design or function of approved or registered Terminal Equipment, the Applicant shall re-apply for compliance approval. Nevertheless, if the Terminal Equipment remains in compliance with technical specifications after changes to the design or function, the Applicant only needs to notify the Certification Body of the modifications.\r\nWhere the above-mentioned equipment extends its transmission interfaces without affecting the function of approved transmission interfaces, the Applicant only needs to apply for compliance approval for extended part."
		},
		{
			"number": 1500,
			"content": "Those who have lost or damaged the approval or DoC certificate, or changed the certificate content may apply to the original Certification Body for reissuing or renewing the certificate.\r\nApplications for changes to the certificate content as mentioned above shall comply with one of the following circumstances:\r\n1.The adjustment does not change its original fundamental design and functions, and such adjustment is approved by the original Certification Body.\r\n2.Change or addition made by the manufacturer.\r\n3.The Applicant of approval or DoC certificate changes the company name.\r\n4.The Applicant of approval or DoC certificate reports corporate merger or division to the central competent authority, and the central competent authority agrees that the surviving or newly incorporated company is eligible to use the original approval or DoC certificate.\r\nThose who apply for certificate reissue or renewal according to preceding two paragraphs shall submit the following documents:\r\n1.The approval or DoC certificate is lost or damaged: renewal (reissue) application.\r\n2.For Subparagraph 1 of the preceding paragraph: renewal (reissue) application, and a written consent from original Certification Body.\r\n3.For Subparagraph 2 of the preceding paragraph: renewal (reissue) application, photocopy of equipment production contract and DoC that complies with technical specifications.\r\n4.For Subparagraph 3 and 4 of the preceding paragraph: renewal (reissue) application, and company or business registration certificate."
		},
		{
			"number": 1600,
			"content": "The Certification Body at any time may sample Terminal Equipment that was granted compliance approval by it.\r\nWhere the compliance approval of above-mentioned Terminal Equipment was applied by the System Operator, the System Operator shall assist in sampling related activities.\r\nRegarding the testing items of technical specifications of Terminal Equipment, if the implementation date of qualification standards at different level varies or if there is any amendment, System Operator that obtained the approved Terminal equipment before the implementation or amendment date shall acquire a new approval or DoC certificate. Those who fail to do so must not provide new subscribers with the equipment or existing subscribers with the replacement service, unless otherwise the Terminal Equipment that is currently being used by the subscriber."
		},
		{
			"number": 1700,
			"content": "The Certification Body may rescind or revoke the approval or DoC certificate if the certificate holder is in any of the following circumstances:\r\n1.It has been verified that untrue or fraudulent data was provided for the compliance approval application.\r\n2.Violation of Paragraph 1 of Article 14.\r\n3.The sampling results indicate a discrepancy with relevant technical specifications.\r\n4.Forbidden to sell or provide subscribers with approved Terminal Equipment due to loss on an agency or patent lawsuit or violation of other regulations."
		},
		{
			"number": 1800,
			"content": "Those whose approval or DoC certificate has been revoked or rescinded must not re-apply for compliance approval with equipment of the same brand or model. The central competent authority may also make above-mentioned revocation and rescission public.\r\nThose whose certificate has been revoked or rescinded as mentioned above shall recycle sold equipment or equipment offered to subscribers. Where a third party therefore suffers from it, the original certificate holder shall be liable for the compensation."
		},
		{
			"number": 1900,
			"content": "Those who apply for compliance approval or certificate reissue or renewal pursuant to the Regulations shall pay the approval and certificate fees to the Certification Body according to charging standards stipulated by the central competent authority."
		},
		{
			"number": 2000,
			"content": "The Terminal Equipment approval fee shall be paid when submitting for the compliance approval application.\r\nWhere the application is rejected pursuant to the Act, the approval fee will not be returned to the Applicant."
		},
		{
			"number": 2100,
			"content": "Under bilateral or multilateral terminal equipment recognition agreements or arrangements signed between our country and other countries, regional organizations or international organizations, the central competent authority may accept the terminal equipment test report, certification certificate or DoC issued under the said agreements or arrangements."
		},
		{
			"number": 2200,
			"content": "The application form, operating procedures, and format of approval and DoC certificates pursuant to the Regulations shall be stipulated and announced by the Commission."
		},
		{
			"number": 2300,
			"content": "The Regulations shall take effect upon the date of promulgation."
		}
	]
}