{
	"pcode": "K0060065",
	"type": "命令",
	"english": "Regulations Governing the Equal Access Service",
	"title": "平等接取服務管理辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060065",
	"englishUpdate": "20160323",
	"history": [
		" 26 article were promulgated by Directorate General of Telecommunications, MOTC, on June.18, 2003, Ref. the Order DIAN HSIN GUEI No.09205046160",
		" The revised and augmented article 14-1 to 14-3 and the amended Article 2 were promulgated by Directorate General of Telecommunications, MOTC, on Aug. 04, 2004, Ref. the Order DIAN HSIN GUEI No. 09305008101",
		" The amended Article 2, 6to8, 11, 12, 14-1,14-2, 21, 22 and24 were promulgated by the NCC on July 5, 2007, Ref. the Order Tong-Chuan Fa No. 09605096211",
		" The amended Article 2, 4 and 6 were promulgated by the NCC on January 31, 2011, Ref. the Order Tong-Chuan En No. 10041002630",
		" The amended Article 2,4,6, 8 were promulgated by the NCC on March. 23, 2016, Ref. the Order Tong-Chuan Ping No. 10541008410"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are promulgated in accordance with Paragraph 4, Article 20-1 of the Telecommunications Act (hereinafter referred to as “this Act”)."
		},
		{
			"number": 200,
			"content": "The terms of these Regulations are defined as follows:\r\n1. Equal Access Service: refers to Type I telecommunications carriers that offer their subscribers the choice to select the long-distance network or international network of telecommunications services of other carriers, and the means of rendering services include pre-selection service and call-by-call selection service.\r\n2. Pre-selection service: refers to the selection service of providers that set the long-distance or international network appointed by subscribers in their telecommunications networks in advance; whenever subscribers access the long-distance or international network by dialing the statutory pre-selection prefixes of long-distance or international service, the telecommunications network will automatically connect to the long-distance or international network.\r\n3. Call-by-call selection service: refers to when subscribers select long-distance or international network, the telecommunications network of selection service providers shall automatically connect to the long-distance or international network in accordance with the statutory network ID codes of long-distance or international service dialed by subscribers.\r\n4. Operators: refers to the carriers that have been granted the concessions and licenses of Type I telecommunications carriers by the National Communications Commission (NCC), or those that have been granted the permissions and operating licenses of Type II telecommunications carriers by the National Communications Commission, NCC (hereinafter referred to as “the NCC”).\r\n5. Subscribers: refers to those who use telecommunications services rendered by the selection service providers through agreement.\r\n6. Selection service providers：refers to the operators that provide Equal Access Service in accordance with these Regulations.\r\n7. Mobile type selection service providers: refers to the mobile telephone business operators, 1900 MHz digital Low-Tier cordless telephony services operators, third generation mobile telecommunications service operators, wireless broadband access services operators and mobile broadband business operators that provide Equal Access Service in accordance with these Regulations.."
		},
		{
			"number": 300,
			"content": "Local network business operators shall offer Equal Access Service in accordance with one of the following modes:\r\n1. Provide all subscribers with long-distance or international network telecommunications services offered by any Type I telecommunications carriers engaged in long-distance or international network services by means of pre-selection service.\r\n2. Provide all subscribers with long-distance or international network telecommunications services offered by any Type I and Type II telecommunications carriers by means of call-by-call selection service."
		},
		{
			"number": 400,
			"content": "Mobile telephone business operators, 1900MHz digital low-tier cordless telephony services operators, third generation mobile telecommunications business operators, wireless broadband access services operators and mobile broadband business operators shall provide the Equal Access Service in one of the following modes:\r\n1. Provide all subscribers with international network telecommunications services offered by any Type I telecommunications carriers engaged in international network services by means of pre-selection service.\r\n2. Provide all subscribers with international network telecommunications services offered by any Type I or Type II telecommunications carriers by means of call-by-call selection service."
		},
		{
			"number": 500,
			"content": "Should a selection service provider have justifiable reasons for a failed network interconnection with long-distance or international network telecommunications business operators, they may not offer Equal Access Service temporarily before completing the network interconnection."
		},
		{
			"number": 600,
			"content": "The selection service providers shall provide Equal Access Service in accordance with the following timescales of implementation:\r\n1. Local network business operators, mobile telephone business operators and 1900MHz digital low-tier cordless telephony business operators shall provide subscribers with pre-selection service and call-by-call selection service pursuant to the implementation time schedule announced by the NCC.\r\n2. Third generation mobile telecommunications business operators shall provide subscribers with pre-selection service and call-by-call selection service from the commenced date of business operation.\r\n3. Wireless broadband access services operators and mobile broadband business operators shall comply with the Regulations on the Equal Access Services to offer their subscribers to select pre-selection service and call-by-call selection service when providing auto telephone services.\r\nThe NCC may formulate timescales of implementation depending on different dialing modes, services, regions, and other related factors when it releases announcement mentioned in Item 1 of this article."
		},
		{
			"number": 700,
			"content": "The encoding numbering format adopted by the pre-selection service and call-by-call selection service shall be announced in accordance with the Telecommunications Network Encoding Numbering Plan by the NCC.\r\nThe selection service providers shall provide subscribers with pre-selection service and call-by-call selection service in accordance with the encoding numbering format regulated in the announcement set forth in the preceding paragraph."
		},
		{
			"number": 800,
			"content": "If a local network business operator, mobile telephone business operator and 1900MHz digital low-tier cordless telephony business operator are unable to offer Equal Access Service in accordance with Article 3, 4 and the preceding two articles due to the restriction of objective factors of the existing exchange equipment, they shall enclose and submit reasons and related data to the NCC, which shall verify the timescale of implementation and the solutions prior to implementation within three months from the date of the announcement pursuant to Item 1 of Paragraph 1 of Article 6.\r\nIf third generation mobile telecommunications business operators and mobile broadband business operators are unable to provide Equal Access Service to prepaid card subscribers or roaming subscribers or any other specific categories of subscribers due to technical restrictions in accordance with Article 4 and the preceding two articles, they shall enclose and submit reasons and related data to the NCC for verification.\r\nSelection service providers shall provide subscribers with the Equal Access Service according to the verification of the NCC."
		},
		{
			"number": 900,
			"content": "The data enclosed and submitted in accordance with preceding article shall contain the following items:\r\n1. Specific categories of subscribers to whom the Equal Access Service cannot be rendered pursuant to these regulations or the detailed data information of the existing exchange equipment that is unable to provide Equal Access Service function pursuant to these Regulations.\r\n2. Examples and illustrations of the reasons for failing to provide Equal Access Service.\r\n3. The expected time for providing Equal Access Service, or the operation plan for constructing the Equal Access Service function, and the alternative solution before the date of enforcement for providing Equal Access Service.\r\nDetailed information of the exchange equipment mentioned in Item 1 of the preceding paragraph shall include:\r\n1. The telecommunications code used by the exchange equipment.\r\n2. The location and the area of service coverage of the exchange equipment.\r\n3. The background, system capacity, model, version and the number of subscribers of the exchange equipment."
		},
		{
			"number": 1000,
			"content": "Selection service providers shall act in accordance with the principle of equality when rendering Equal Access Service; discrimination or other acts against fair competition are prohibited."
		},
		{
			"number": 1100,
			"content": "Selection service providers shall establish sufficient amount of circuits or bandwidth from the call-originating terminal of network to the point of interconnection in accordance with the demands from the traffic volume of the pre-selection service and call-by-call selection service, which shall meet the access completion ratio set by the NCC.\r\nThe access completion ratio mentioned in the preceding paragraph refers to the practical connections ratio completed during peak hours when subscribers of the selection service providers make long-distance calls or international calls from the network of the selection service providers to the point of interconnection of long-distance or international network; however, factors related to subscribers or the long-distance or international network shall be excluded.\r\nSufficient amount of interconnecting links shall be established between selection service providers and long-distance or international network business operators in accordance with the demands from traffic volume through negotiations."
		},
		{
			"number": 1200,
			"content": "When subscribers make the long-distance or international calls by means of pre-selection service or call-by-call selection service, the selection service providers are not permitted to make changes, unless otherwise stipulated by law.\r\nLong-distance or international network business operators shall report to the NCC and notify each selection service provider within one hour as soon as the network is blocked due to severely abnormal problems, and they shall report to the NCC and notify each selection service provider within one hour after the aforementioned problems are resolved.\r\nWhen selection service providers receive the notice of severely abnormal problems from the long-distance or international network business operators, or when they discover the above problems of the network and confirm the problems from with long-distance or international network business operators, they may change the telecommunications services network pre-selected by subscribers to other long-distance or international network pursuant to Paragraph 4, and shall restore the original situation after they have been notified that abnormal problems have been resolved.\r\nThe changed alternative long-distance or international network mentioned in the preceding paragraph is determined in advance by the network operators that are able to offer pre-selection service to subscribers, or it may be determined by the selection service providers if no alternative network has been set by the pre-selected provider or if all the alternative networks set by pre-selected provider fails to be connected when severely abnormal problems occur.\r\nThe tariff telecommunication fee for the telecommunications services rendered through other long-distance or international network pursuant to Paragraph 3 shall be collected by the original operators which should issue an expenditure bill if no abnormal problems occur in accordance with the tariff set for the original pre-selected network; however, if the tariff of the changed alternative network is lower than the tariff previously, then the lower one shall be adopted.\r\nThe intentions of the preceding three paragraphs shall be stated clearly in the business operational regulations and contract of service between subscribers by selection service providers and long-distance and international network business operators. The charging carriers shall state clearly in the bill with regard to the network of severely abnormal problems, time of occurrence, the changed network, the charging mode of that period, and the ground thereof.\r\nCarriers who decide to adopt the changed alternative network according to the stipulation set forth in Paragraph 4 shall be responsible for coordination of matters concerning the handling of accounting issues among related operators, and shall assume the resulted tariff difference resulted from the changed network.\r\nThe selection service providers shall not refuse the subscribers that have selected pre-selection service network to exercise the right to call-by-call selection."
		},
		{
			"number": 1300,
			"content": "Selection service providers shall provide call-by-call selection service to domestic roaming subscribers in accordance with the stipulations on the call-by-call selection service in these Regulations.\r\nThe domestic roaming subscribers mentioned in the preceding paragraph refer to the subscribers who may use the mobile telecommunications network of selection service providers even though they have not reached any service agreement with the selection service providers, for their business operators have reached roaming agreement with the selection service providers.\r\nWhen the domestic roaming subscribers make international calls through the network of the selection service providers by means of pre-selection dialing, the selection service providers shall render telecommunications service to the subscribers pursuant to the Paragraph 1 of Article 15.\r\nProvisions of the preceding three articles are applicable to domestic roaming subscribers."
		},
		{
			"number": 1400,
			"content": "The network interconnection between selected service providers and long-distance or international service providers shall accord with stipulations set forth in the Regulations Governing Network Interconnection among Telecommunications Enterprises.\r\nAn operator establishing a long-distance or international network business shall apply to the competent authority for approval. Selected service providers are required to provide equal access and may not refuse the negotiations of other providers."
		},
		{
			"number": 1401,
			"content": "When the pre-paid card subscribers of mobile type selection service providers adopt international network telecommunications services offered from Type I telecommunications carriers by means of call-by-call selection service, except as otherwise stipulated hereunder, the collection of international communications tariffs and the duty of outstanding debts between mobile type selection service providers and Type I telecommunications international network business shall be handled as follows, and Article 21 of Regulations Governing Network Interconnection among Telecommunications Enterprises concerning ownership of the tariffs and duty of outstanding debts shall not be applicable:\r\n1. In the case of negotiations having taken place: adhere to the specific agreement .\r\n2. In the case of no negotiations having taken place:, adhere to the following principles:\r\n(1) Prior to the communication link being set up, if the mobile type selection service providers inform the international network business operator in a proper manner that the call is made by a pre-paid card subscriber, the international network business operator shall collect international communication fee from subscriber and be in charge of outstanding debts.\r\n(2) Prior to the communication link being set up, if the mobile type selection service providers do not inform the international network business operator in a proper manner that the call is made by a pre-paid card subscriber, the mobile type selection service providers shall collect international communication fee from subscriber and be in charge of outstanding debts.\r\nThe informing in a proper manner mentioned in the preceding paragraph refers to the mobile type selection service providers, before the communication channel has been established, add signals in signaling link, set up dedicated international communication links for pre-paid card subscribers, add signals in the international number dialed by pre-paid card subscribers or other methods agreed by international network business operators, so the operators can determine whether the calls are made by advanced card subscribers before the international communication links are set up.\r\nThe proper manner mentioned in the preceding paragraph shall be negotiated and edited or re-signed on network interconnection agreement by mobile type selection service providers and international network business operators. If the negotiations cannot be successfully concluded, either party may apply to NCC for arbitration according to Regulations Governing Network Interconnection among Telecommunications Enterprises.\r\nWhen international network business operators are unable to reach agreement of mobile type selection service providers to be in charge of the collecting service fees and outstanding debts, the operators can stop affording the international service to those pre-paid card subscribers who subscribe to the above mentioned mobile type selection service provider by not setting up the communication routes connected to the operators’ network if they have reasonable concern about the risks of outstanding debts risk or difficulties of billing, and the operators chosen not to provide international service to pre-paid card subscribers shall simultaneously submit to the NCC in written form for reference."
		},
		{
			"number": 1402,
			"content": "If the method of collection service fees and the responsibility of outstanding debts pursuant to the negotiations between mobile type selection service providers and Type I international network business operators according to the Paragraph 1 or 2 in the preceding article lead any Type I international operators to a situation of unfair competition when compared to other Type I international operators; NCC shall determine how to handle other issues when the pre-paid card subscribers using pre-selection dialing method require international service prior to the time the pre-selection service of mobile type selection service providers goes into effect; Article 15 is preclusive."
		},
		{
			"number": 1403,
			"content": "Mobile type selection service providers shall clearly inform consumers in the advertisement of pre-paid card promotion that there are fewer kinds of service choice of pre-paid card subscribers than that of postpaid subscribers. The mobile type selection service providers shall bulletin the details of difference on their website or inform consumers in a proper manner.\r\nWhen the dealing method of international tariff according to Paragraph 1 of Article 14-1 is changed, the original international fee collector shall inform existing subscribers in written form within one month starting from forty-five days prior to the effective date of the alteration.\r\nMobile type selection service providers and Type I international network business operators shall be responsible to inform consumers the means of collecting tariffs of pre-paid card."
		},
		{
			"number": 1500,
			"content": "Prior to the implementation of pre-selection service, the long-distance or international network connected thereto shall be appointed by the selection service providers when subscribers make the long-distance or international telecommunications by means of pre-selection dialing.\r\nThe network appointed by the selection service providers mentioned in the preceding paragraph shall be only the networks of Type I telecommunications carriers.\r\nThe selection service providers shall provide a clear written notice to the existing subscribers concerning the appointed long-distance or international telecommunications network set forth in Paragraph 1 and the manner of calculation of tariffs.\r\nThe selection service providers shall make a clear written notice to the subscribers concerning the appointed long-distance or international network pursuant to Paragraph 1 and the manner of calculation of tariffs when subscribers apply for telecommunications services.\r\nIf selection service providers change the appointed network or the calculation manner of tariffs, they shall clearly notify the existing subscribers of the changed content in written form within one month starting from forty-five days prior to the effective date of the alteration.\r\nThe notice in written form in paragraphs 3, 4 and 5 shall be delivered to subscribers reliably by the selection service providers, and if subscribers complain that they fail to receive the written notice within six months after the notice is issued, it shall be presumed that they were not delivered."
		},
		{
			"number": 1600,
			"content": "From the beginning date of implementing the pre-selection service, the selection service providers shall make a clear written notice to the subscribers when they apply for telecommunications services to notify them who may demand offering pre-selection service when they apply for telecommunications services; the selection service providers may appoint service on behalf of subscribers if subscribers do not exercise the right of appointment.\r\nThe selection service providers shall notify subscribers clearly in written form within one month after the beginning date of implementing the pre-selection that they shall demand offering pre-selection service within one month after the beginning date of implementing the pre-selection; the selection service providers may appoint service on behalf of subscribers if subscribers do not exercise the right of appointment.\r\nThe network appointed by the selection service providers on behalf of subscribers in the preceding two paragraphs shall be only the networks of Type I telecommunications carriers.\r\nThe selection service providers shall provide pre-selection service as required by subscribers, and shall be the same if subscribers change the appointment.\r\nThe written notice in Paragraph 1 and 2 shall include the long-distance and international network and the manner of calculation of tariff that are appointed by selection service providers for subscribers do not exercise their right of appointment.\r\nThe delivery of the written notice mentioned in Paragraph 2 shall apply mutatis mutandis to Paragraph 6 of the preceding article."
		},
		{
			"number": 1700,
			"content": "Subscribers may apply for pre-selection service in one of the following modes:\r\n1. File a written application to the proposed operators engaged in long-distance or international network for long-distance or international network telecommunications service.\r\n2. File a written application to the selection service providers with whom the subscribers have reached agreements for pre-selection telecommunication service.\r\nWhen long-distance or international network business operators accept the applications pursuant to Item 1 of the preceding paragraph, except those applications that could be rejected with justifiable reasons, they shall reach written agreements of services with subscribers and shall deliver the subscriber signed pre-selection setting application to request selection service providers to complete the setting of pre-selection service before the date of service supply.\r\nWhen selection service providers accept the applications to pre-selection service for subscribers pursuant to Item 2 of Paragraph 1, they shall submit the applications to the long-distance or international network business operators appointed by subscribers within three working days.\r\nThe content of applications referred to in the preceding two paragraphs shall include the name of subscribers, their identification card numbers, the business registration number, the phone number designated by selection service providers, the billing address and the appointed network."
		},
		{
			"number": 1800,
			"content": "After receiving the applications mentioned in Paragraph 3 of the preceding article, by long-distance or international network business operators, they shall handle them pursuant to Item 2 of the preceding paragraph except when they have justifiable reasons to reject the application.\r\nIf long-distance or international network business operators reject the applications of subscribers for long-distance or international network telecommunications service, they shall make written notices or adopt other suitable way to inform subscribers and selection service providers with reasons within three working days after the applications have been received. It shall be presumed applications have been accepted if no notice was issued during the given period. For operators that receive the applications pursuant to Item 1, Paragraph 1 of the preceding article, they may only inform subscribers."
		},
		{
			"number": 1900,
			"content": "Unless there are justifiable reasons or other agreements, the selection service providers shall complete the setting as required by subscribers within four working days after receiving notice from long-distance or international network business operators pursuant to Paragraph 2 of Article 17 and Paragraph 1 of the preceding article, and they shall immediately notify the long-distance or international network business operators in appropriate ways after the work has been completed; if the setting of pre-selection service is adjusted, prior to the adjustment, the former long-distance or international network business operators shall also be notified."
		},
		{
			"number": 2000,
			"content": "If selection service providers are entrusted by long-distance or international network telecommunications business operators to accept applications from subscribers, unless there is any justifiable reason, they shall handle the matters stipulated in the preceding three articles in accordance with the contract of mandate; provided that the agreed service conditions shall not be under inferior than the stipulations of the preceding three articles.\r\nWhere selection service providers accept the subscribers directly in accordance with the agreement pursuant to the contract of mandate set forth in the preceding paragraph, it is not restricted to the operation procedure subject to Paragraph 3 of Article 17 and the preceding article."
		},
		{
			"number": 2100,
			"content": "If subscribers apply for using the long-distance or international network telecommunications service offered by Type I telecommunications carriers and Type II telecommunications carriers by means of call-by-call selection service, they shall put forward the applications in written form or in another appropriate way to the operators of the long-distance or international network telecommunications service or their representatives.\r\nOperators of the long-distance or international network telecommunications service shall confirm and register the information of subscribers who apply for the service of Paragraph 1, and keep the application data for at least one year after the contract of service is terminated; if they have not reached written service contract with subscribers, the rights and duties of both parties shall be determined by the model standard contract of service contract verified by the NCC."
		},
		{
			"number": 2200,
			"content": "The selection service providers shall complete the network ID route setting immediately and provide subscribers with call-by-call selection service in accordance with the announcement or notice of the NCC, or the notice of operators of long-distance or international network telecommunications service."
		},
		{
			"number": 2300,
			"content": "The selection service providers shall assume the construction and maintenance cost generated in the course of providing Equal Access Service."
		},
		{
			"number": 2400,
			"content": "The selection service providers are not allowed to collect related expenses from subscribers for the provision of the pre-selection service, but they may considerately collect necessary operational cost from the operators of long-distance or international telecommunications service.\r\nThe necessary operational cost in the preceding paragraph includes the following items:\r\n1. The administrative operational cost for application reception.\r\n2. The administrative operational cost for operation setting.\r\nThe tariff of the preceding items shall be calculated according to the actual increased cost, and shall not be higher than the tariff of like services applied by subscribers, and shall be decided through negotiation between both parties on the principle of equality.\r\nIf no agreement is reached concerning the tariffs in Paragraph 2 after three months of negotiation, or the negotiations have not begun after the negotiating request application has been made within one-month period, either party may request the NCC to mediate.\r\nOperators are not allowed to refuse or delay offering the pre-selection service with the cause that the negotiation on the charge of Paragraph 2 is not successful.\r\nOperators offering long-distance or international network telecommunications service shall collect application fee, setting fee, and related expenses from subscribers who apply for service in accordance with Article 26 of this Act and the Regulations Governing Tariffs of Type I Telecommunications Enterprises."
		},
		{
			"number": 2500,
			"content": "Those who violate these Regulations shall be subject to disciplinary action pursuant to this Act."
		},
		{
			"number": 2600,
			"content": "These Regulations shall become effective as of the date of promulgation."
		}
	]
}