{
	"法規性質": "命令",
	"英文法規名稱": "Administrative Regulations on the Establishment of Radio and TV Broadcast Station",
	"中文法規名稱": "無線廣播電視電臺設置使用管理辦法（109.11.24 訂定）",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060153",
	"最新英文異動日期": "20201124",
	"沿革內容": "1.The full text of 25 articles was promulgated by NCC on November 24, 2020, Ref. Order Tung-Chuan-Chi-Chu Tze No. 10963028160",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are promulgated pursuant to Paragraph 8, Article 36 and Paragraph 9, Article 37 of the Telecommunications Management Act（hereinafter referred to as the Act）."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms of these Regulations are defined as follows:\r\n1. Field Strength: means radio wave strength in μV/m or dBμV/m tested by Standard Half-wave dipole Antenna at a height of 2m beyond the induction filed of antenna（a distance from one wavelength of antenna at least）.\r\n2. Ground Wave: Propagation of radio wave can be briefly classified as directed wave, reflected wave, refracted wave, diffracted wave, surface wave and scattered wave, where radio wave propagating along the surface of the earth is called Surface Wave and referred to as Ground Wave. Radio wave propagating from the reflection of the ionosphere is called Sky Wave. Directed Wave, Surface Reflected Wave and Ground Wave are jointly called On-ground Wave.\r\n3. Relay Station: means station that doesn’t have the equipment to produce a program and uses a repeater system to receive programs from main station as well as broadcasts them.\r\n4. Shared Metal Tower: a tower of metal construction on which radio transmission antennas of two or more radio and/or television stations are installed.\r\n5. Wireless radio station: a station that broadcasts voice-modulated signals in the form of radio waves for public listening; by the way of modulation, there are amplitude-modulated and frequency-modulated radio stations.\r\n6. Wireless television station: a station that broadcasts video-modulated signals in the form of radio waves for public listening and viewing.\r\n7. Transmission power of transmitter: the average radio power from the output side of a transmitter to the input side of a connected antenna in W or kW."
		},
		{
			"編章節": "Chapter 2 Application for Installation and Examination of Wireless Radio Stations and Wireless Television Stations"
		},
		{
			"條號": "Article 3",
			"條文內容": "Those who apply for establishment of a wireless radio or television station（referred to as the Applicant hereinafter）shall submit the application, along with the following documents, to the competent authority for the approval of application after acquiring the permit of establishment and frequency allocation as required by Radio and Television Act. The establishment shall not commence until the competent authority has reviewed and approved the request for establishment of the said station:\r\n1. Completed application form for the establishment approval certificate;\r\n2. Station equipment specifications and quantity, which shall specify the manufacturer of equipment, model, original catalogue（s）of equipment issued by the manufacturer, system diagram（s）, and, in case of radio equipment, transmission power, radio station frequency and method of transmission; in addition, data regarding antenna gain, coordinate of establishment site, antenna pattern diagram（s）and other necessary materials shall be provided;\r\n3. A detailed map showing estimated radio wave coverage;\r\n4. Interference evaluation chart;\r\n5. Curriculum vitae of engineering supervisor; and\r\n6. Radio station installation affidavit.\r\nThe competent authority may request the applicant to perform a field test for the approval mentioned in the preceding paragraph.\r\nIf the applicant fails to submit its application as per Subparagraph 6, Paragraph 1 or submits an untrue affidavit, the competent authority may revoke or abolish the tower installation permit or station license.\r\nThe establishment permit is valid for 2 years for the establishment of wireless television station, and 1 year for that of wireless radio station. If necessary, the applicant may apply for extension to the competent authority with reasons in writing and the original establishment permit in 30 days prior to the expiration. Only one extension is permitted and is valid for 1 year. However, the validity of the extension shall not go beyond that of the establishment permit.\r\nThe establishment mentioned above shall specify the following:\r\n1. Name of Station\r\n2. Location of Establishment\r\n3. Brand, Model Number and Quantity of Transmitter and Quantity of Power Amplifier\r\n4. Range of Station Frequency\r\n5. Bandwidth of Station\r\n6. Transmission power\r\n7. Call sign of the station\r\n8. The manufacturer, model and number of antenna（s）.\r\nThe competent authority shall take national security concerns of relevant government agencies into consideration for the decision of approving the station establishment permit."
		},
		{
			"條號": "Article 4",
			"條文內容": "The establishment of an antenna tower of a wireless radio station and the location of such a tower shall not violate the broadcasting service zone that has been announced or appointed by the competent authority.\r\nWhere two or more wireless radio or television stations are operating on a shared tower or at a shared base location with other wireless radio, television or telecommunication stations, the wireless radio station shall operate on a directional antenna, which the competent government authorities have assessed without concerns of interference, and also does not deviate from the initial primary service area, the radio antenna tower may be installed within a three-kilometer radius beyond the broadcast service area, and not restricted by the preceding paragraph.\r\nFor Class B and C frequency modulation（FM）radio stations, a broadcasting station of the same frequency may be established in the broadcasting service zone appointed by the competent authority, provided that such a station or its establishment does not generate interference to other existing legally established radio stations and a proper request is made as per Paragraph 1.\r\nIf the application of Paragraph 1 involves a new installation and changes of an antenna tower, the competent authority, at the time of approving and issuing the tower installation permit, shall notify the municipalities or county（municipal）governments relevant to where the site is located."
		},
		{
			"條號": "Article 5",
			"條文內容": "The applicant who has established a station and conducted a test of the range covered by radio wave and interference estimation to the system operation inside of station shall apply to the competent authority for inspections pursuant to the technical specifications for inspections specified in Paragraph 4, Article 39 of the Act. The operation of the station shall not commence until the inspection is qualified and the station license issued by the competent authority.\r\nDuring a test in Paragraph 1 above, only a test tone or inspection diagram for transmission test shall be used to measure radiated electric field intensity as well as estimate the range covered by radio wave and interference, and shall not apply for other use. However, both existing radio stations and relay stations may be allowed to use its programs for transmission test.\r\nThe testing of a station shall not interfere with the broadcasting of other stations."
		},
		{
			"條號": "Article 6",
			"條文內容": "The license of a wireless radio or television station is valid for 5 years. The operator of a station who wishes to continue operating the station after the expiration its license shall inspect their own equipment in 30 days prior to expiration, and complete and submit a self-evaluation checklist for transmitter to apply to the competent authority for approval of license renewal.\r\nThe station license mentioned in the preceding paragraph shall specify the following:\r\n1. Name of the station\r\n2. Organization or corporate body owning the station\r\n3. Verified electric power\r\n4. Engineering supervisor\r\n5. Frequency\r\n6. Bandwidth\r\n7. Call sign of the station\r\n8. Location of the establishment\r\n9. Brand, model number, quantity, parts number and transmission power of main and spare transmitter as well as the quantity of power amplifier\r\n10. Location of main control room or broadcasting room\r\n11. Manufacturer, model, number and power gain of antenna（s）."
		},
		{
			"條號": "Article 7",
			"條文內容": "In cases of relocation of an existing radio station for transmission, change of frequency, transmission power, antenna, transmission equipment, and adding transmission equipment, a request for permit shall be made to the competent authority for the establishment permit by submitting the documents specified in Paragraph 1 of Article 3, and for review according to Article 5. The station shall not be operated until the review is approved and a new radio station license is issued.\r\nIn case that the change mentioned in the preceding paragraph is to add or change transmitter, the required documents specified in Subparagraphs 1 through 3, Paragraph 1 of Article 3 may be omitted; for the relocation of transmission location, change of frequency, transmission power, or antenna, the documents specified in Subparagraph 5, Paragraph 1 of Article 3 may be omitted."
		},
		{
			"條號": "Article 8",
			"條文內容": "For changes of information in a station establishment permit or station license that are not specified in the preceding article, corresponding document（s）of proof shall be provided to the competent authority for approval of reissue.\r\nFor a station establishment permit or station license that is lost or damaged beyond recognition, the applicant shall report to the competent authority for approval of reissue.\r\nPermits or licenses reissued or renewed pursuant to the proceeding 2 paragraphs shall have the same term of validity as that for the original ones"
		},
		{
			"條號": "Article 9",
			"條文內容": "The transmission power and transmitting field strength of transmitter for each type of station are stipulated as follows:\r\n1. For amplitude-modulated radio stations:\r\n（1）The transmission power of transmitter for Type A AM radio station shall be 3 kW or lower. The field strength of ground wave beyond a radius of 40 km from the transmitting antenna shall not be greater than 500 μV/m or 54 dBμV/m. If isotropic curve for transmission field strength is not a true circle, the widest point-to-point distance, referred to as the widest radial length hereinafter, of the station transmission antenna through which the field strength mentioned in the preceding paragraph passes shall not exceed 80km.\r\n（2）The transmission power of transmitter for Type B AM Broadcasting station shall be 5 kW or lower. The field strength of ground wave beyond a radius of 60 km from transmitting antenna shall not be greater than 500 μV/m or 54 dBμV/m. If isotropic curve for field strength of transmission is not a true circle, the widest radial length of field strength mentioned in the preceding paragraph shall not exceed 120 km.\r\n（3）The transmission power of transmitter for Type C AM radio station may be greater than 5 kW. The field strength of ground wave beyond a radius of 100 km from transmitting antenna shall not be greater than 500 μV/m or 54 dBμV/m. If isotropic curve for field strength of transmission isn’t a true circle, the widest radial length of field strength mentioned in the preceding paragraph shall not exceed 200 km.\r\n（4）Output electric power of transmitter and field strength of transmission for other type and overseas AM radio stations shall be stipulated by the competent authority depending on practical situations.\r\n2. For frequency-modulated radio stations:\r\n（1）The transmission power of transmitter shall be 1.5 kW or lower for Type A FM radio station in Yilan, Hualien, Taitung（hereinafter referred to as Eastern）and offshore islands, and 750 W or lower for the rest of regions. The field strength of ground wave for Eastern and offshore islands beyond a radius of 15km from transmitting antenna shall not be greater than 500 μV/m or 54 dBμV/m. If isotropic curve for field strength of transmission is not a true circle, the widest radial length of field strength mentioned above shall not exceed 30km; field strength of ground wave for the rest of areas beyond a radius of 10km from transmitting antenna shall not be greater than 500 μV/m or 54 dBμV/m. If isotropic curve for electric field intensity of transmission is not a true circle, the widest radial length of field strength mentioned in the preceding paragraph shall not exceed 20 km.\r\n（2）The transmission power of transmitter for Type B FM radio station shall be 3 kW or lower. Field strength of ground wave for Eastern and offshore islands beyond a radius of 30km from transmitting antenna shall not be greater than 500 μV/m or 54 dBμV/m. If isotropic curve for field strength of transmission is not a true circle, the widest radial length of field strength mentioned above shall not exceed 60 km; field strength of ground wave beyond a radius of 20km from transmitting antenna shall not be greater than 500 μV/m or 54 dBμV/m. If isotropic curve for field strength of transmission is not a true circle, the widest radial length of field strength mentioned above shall not exceed 40km.\r\n（3）The transmission power of transmitter for Type C FM radio station shall be below 30kW. The field strength of ground wave beyond a radius of 60km from transmitting antenna shall not be greater than 500 μV/m or 54 dBμV/m. If isotropic curve for field strength of transmission is not a true circle, the widest radial length of electric field intensity mentioned in the preceding paragraph shall not exceed 120 km.\r\n（4）The transmission power of transmitter and transmission field intensity for other types of FM radio station shall be stipulated by the competent authority depending on the practical situations.\r\n3. The transmission power of transmitter shall be 10 kW or lower for wireless television stations. The intensity of the transmission field shall be stipulated by the competent authority depending on the practical situations.\r\nFor the stations mentioned in the preceding paragraphs, if it is deemed by the competent authority necessary for broadcasting management or in case of electric interference that shall be resolved by adjusting transmission power, the transmission power and transmission field strength may be adjusted by the competent authority at the authority’s discretion; Interference resulted from transmission power adjustment shall be resolved through negotiation. The failure to resolve the interference may be brought to the attention of the competent authority and resolved in accordance with the competent authority’s concluded decision."
		},
		{
			"條號": "Article 10",
			"條文內容": "The regulations of interference protection for each type station are as follows:\r\n1. For amplitude-modulated radio stations:\r\n（1）Intra-frequency（a frequency span of 0 kHz）: the field strength for a newly established station shall not exceed 100 dBμV/m within the range covered by an established station with 2000 μV/m or 66 dBμV/m of field strength; the field strength for a newly established station shall not exceed 2000 μV/m within the range covered by an established station with 100 μV/m or 40 dBμV/m of field strength.\r\n（2）The first adjacent channel（a frequency span of 9kHz）: the field strength for a newly established station shall not exceed 500 μV/m within the range covered by an established station with 500 μV/m or 54 dBμV/m of field strength.\r\n（3）The second adjacent channel（a frequency span of 18kHz）: the field strength for a newly established station shall not exceed 2000uV/m within the range covered by an established station with 25000 μV/m or 88 dBμV/m of field strength; the field strength for a newly established station shall not exceed 25000 μV/m within the range covered by an established station with 2000 μV/m or 66 dBμV/m of field strength.\r\n（4）The third adjacent channel（a frequency span of 27kHz）: Field strength for a newly established station shall not exceed 25000 μV/m within the range covered by an established station with 25000 μV/m or 88 dBμV/m of field strength. However, in cases that a new（or relocated）radio station presents a concern of interference due to specific need of location, and the interference persists to fail the requirements specified in this subparagraph even after all necessary engineering improvement has been made, the applicant of such a station may reach an agreement with the operator（s）of existing radio station（s）, provided that such an agreement is approved by the competent authority.\r\n2. For frequency-modulated radio stations:\r\n（1）Intra-frequency（a frequency span of 0 kHz）: the field strength for a newly established station shall not exceed 40 dBμV/m within the range covered by an established station with 60 dBμV/m of field strength.\r\n（2）The first adjacent channel（a frequency span of 200kHz）: the field strength for a newly established station shall not exceed 54 dBμV/m within the range covered by an established station with 60 dBμV/m of field strength.\r\n（3）The second adjacent channel（a frequency span of 400kHz）: the field strength for newly established station shall not exceed 80 dBμV/m within the range covered by established station with 60 dBμV/m of field strength. However, in cases that a new（or relocated）radio station presents a concern of interference due to specific need of location, and the interference persists to fail the requirements specified in this subparagraph even after all necessary engineering improvement has been made, the applicant of such a station may reach an agreement with the operator（s）of existing radio station（s）, provided that such an agreement is approved by the competent authority.\r\n（4）The third adjacent channel（a frequency span of 600 kHz）: the field strength for a newly established station shall not exceed 100 dBμV/m within the range covered by an established station with 60 dBμV/m of field strength. However, in cases that a new（or relocated）radio station presents a concern of interference due to specific need of location, and the interference persists to fail the requirements specified in this subparagraph even after all necessary engineering improvement has been made, the applicant of such a station may reach an agreement with the operator（s）of existing radio station（s）, provided that such an agreement is approved by the competent authority.\r\nIf an existing AM station which has been set up for 15 years or longer is relocated to a new site located less than 15 km from the existing site, the relocated station shall negotiate with stations on interfered adjacent frequencies and reach an agreement, and the requirements set forth in item 2 and 3, subparagraph 1 of paragraph 1 do not apply to relocated stations when the agreement is approved by the competent authority.\r\nThe interference protection of the wireless radio stations owned by the same wireless radio business shall be approved by the competent authority."
		},
		{
			"編章節": "Chapter 3 Management and Limits of the Use of Stations"
		},
		{
			"條號": "Article 11",
			"條文內容": "A qualified engineering supervisor shall be appointed at wireless radio or television station in charge of all engineering techniques and maintenance of equipment\r\nA station engineering supervisor shall be qualified for one of the following:\r\n1. Those who have passed a national examination or special examinations equivalent to national examination in the subjects of electric, electronic, information, telecommunication, power, control or other related subjects and who have worked in electric, electronic, information, telecommunication or television broadcasting related technical areas in government, military or public or private entities for more than four years. Notwithstanding the above, for those who have passed in higher national examinations or special examinations equivalent to higher national examination in subjects of electric, electronic, information, telecommunication, power, control or other related subjects, only over two-year working experiences in related areas are required.\r\n2. Those who graduated from a domestic public or certified college or higher institution; or foreign colleges or higher institutions that are legally certified majoring in electrics, electronics, information, telecommunication, power, control or other related subjects, and have worked in electric, electronic, information, telecommunication or television broadcasting related technical areas in government, military, school or public or private entities for three years or longer.\r\n3. Those who graduated from a domestic public or certified vocational high school; or a foreign vocational high school legally certified majoring in electrics, electronics, information, telecommunication, power, control or other related subjects, and have worked in electric, electronic, information, telecommunication or television broadcasting related technical areas in government, military, or public or private entities for six years or longer.\r\n4. Those who have obtained audio-visual electronics or meter electronics technician license Grade B or above, and have worked in broadcasting or television fields with technical related responsibilities for two years or longer; or those who have obtained electronics technician license Grade C or above, and have worked in broadcasting or television fields with technical related responsibilities for four years or longer.\r\n5. Those who have studied for at least eight credits or one-hundred and forty four hours for broadcasting or television technology classes at public or private colleges or universities engaging in education promotion or public cooperative education, and have worked in broadcasting or television fields with technical related responsibilities for four years or longer; or who have at least three months of training in broadcasting or television technical engineering in vocational training agencies approved or registered by government authorities, and have at least four years of experience in broadcasting or television related technical positions.\r\n6. Those who have been a full-time engineer for 3 years or longer in a radio stations, or for 2 years or longer in a television station.\r\nThe work experiences in electrics, electronics, information, telecommunication or TV broadcasting related technical areas in government, military, school or public or private organizations stated in the preceding paragraph may be accumulated."
		},
		{
			"條號": "Article 12",
			"條文內容": "An engineering logbook shall be prepared at the wireless radio or television station established by a wireless radio or television enterprise to record the following:\r\n1. Name and time of working staffs on duty;\r\n2. Time to activate and shut down transmission parts as well as program starting and termination time;\r\n3. Parts maintenance and service;\r\n4. Time of failure or to be off air, and time of repair or to be back on air;\r\n5. Time of utility power outage and restoration;\r\n6. Other matters related to engineering technique\r\nThe engineering logbook mentioned in the preceding paragraph shall be a part of the management records specified for safety management operations and kept for six months. The format of the logbook may be developed by the applicant."
		},
		{
			"條號": "Article 13",
			"條文內容": "The antenna tower used by a station shall not violate the related flight safety regulations and building codes.\r\nMarkers and obstacle lights on antenna tower shall conform to the regulations of flight obstacle markers and the establishment of obstacle lights."
		},
		{
			"編章節": "Chapter 4 Additional Matters to Be Observed"
		},
		{
			"條號": "Article 14",
			"條文內容": "An FM radio station transmitting sub-carrier messages or wireless television station transmitting data shall propose an application to the competent authority with a completed application form for review. The station mentioned above may start to operate once application is reviewed and approved.\r\nThose who use FM radio station to transmit sub-carrier messages or wireless television station to transmit broadcasting information shall conform to the provisions as follows:\r\n1. The uses mentioned above are for the public’s direct receipt and not involved in collecting any fee from the public.\r\n2. The broadcasted messages shall not cause an obvious degradation of original programs or interference with existing wireless radio, television and communication stations.\r\n3. Messages that are involved in program contents or advertisements shall conform to the provisions of Radio and Television Act.\r\nFor the violation of any of the preceding requirements or other related regulations by the station, the transmission of sub-carrier messages by FM radio station or broadcasting information by television station shall be stopped without any compensation."
		},
		{
			"條號": "Article 15",
			"條文內容": "The installation of a transmitter for a wireless radio or television station shall avoid compromising the functions of other existing telecommunications equipment, and obstructing or interfering with legal communications."
		},
		{
			"條號": "Article 16",
			"條文內容": "The termination of a wireless radio or television station by its owning radio or television enterprise shall be declared with the competent authority and the station license returned. Its transmitter（s）shall be sought per the Administrative Regulations on Manufacturing, Import and Report of the Controlled Telecommunications Radio-Frequency Devices."
		},
		{
			"條號": "Article 17",
			"條文內容": "The competent authority may revoke or abolish the station installation permit, the station license of its entire or partial frequency and allocated frequency if a wireless radio or television enterprise’s broadcast or television license or establishment permit is revoked or abolished by the competent authority, the reissue of such a permit or license is denied, or partial frequency utilization right has been revoked. The transmitter shall be sought per the Administrative Regulations on Manufacturing, Import and Report of the Controlled Telecommunications Radio-Frequency Devices."
		},
		{
			"編章節": "Chapter 5 Cyber Security Management"
		},
		{
			"條號": "Article 18",
			"條文內容": "The cyber security management requirements set forth in this chapter do not apply to community-based and regional broadcasting enterprises.\r\nThe requirement in the preceding paragraph may be reviewed and amended by the competent authority as needed."
		},
		{
			"條號": "Article 19",
			"條文內容": "The station equipment room of a wireless radio or television enterprise shall be isolated physically from the equipment rooms and equipment of other non-communications or broadcasting related enterprises, and provided with independent access management.\r\nFor the access management mentioned in the preceding paragraph, an access security management system capable of all-weather trespassing warning or video surveillance shall be provided. The warnings or video records shall be kept for 6 months at least.\r\nNo access shall be granted for the station equipment room mentioned in Paragraph 1, except for installation, maintenance, supervision or any other purpose necessary for operations.\r\nThe wireless radio or television enterprise shall develop a complete set of equipment room security management rules for the station equipment room established, and submit the rules to the competent authority for reference.\r\nThe security management rules for the station equipment room shall contain at least the following:\r\n1. Division of responsibilities: this includes security maintenance areas, responsible units, staffing and duties, authorization of staff access to the equipment room, etc.\r\n2. Access management: this includes the management of the identity of staff members, contractors or visitors, such as their name, personal ID number or passport number, their organization（department）, time and purpose of access, review records of the reviewer, and objects in and out of equipment room.\r\n3. Operation management: this includes the management of operation maintenance by staff or equipment room servicing by contractors.\r\n4. Environmental management: this includes the management of firefighting, security, power and relevant facilities.\r\n5. Management record: this includes records of access management, operation management and environmental management.\r\n6. Auditing: this includes scheduled and unscheduled audits.\r\nThe management records mentioned in Subparagraph 5 of the preceding paragraph shall be kept for at least 6 months.\r\nFor the equipment room security management rules for the station equipment room mentioned in Paragraph 4, the competent authority may request amendment by the wireless radio or television enterprise depending on the actual implementation by the wireless radio or television enterprise.\r\nThe wireless radio or television enterprise shall implement the equipment room security management rules for the station equipment room mentioned in Paragraph 4 and the competent authority may send a representative for inspection periodically or as needed."
		},
		{
			"條號": "Article 20",
			"條文內容": "For those who are identified by the competent authority as of national security concerns as notified by the government authority of national security or cyber security, the wireless radio or television enterprise shall deny their access to station equipment room as notified by the competent authority."
		},
		{
			"條號": "Article 21",
			"條文內容": "In the case that a wireless radio or television enterprise entrusts a third person to design and develop information/communication system software or operation maintenance system involving network system resource, a report shall be submitted to the competent authority for reference. The operation maintenance shall be supervised by staff throughout the entire process. System connection commands shall be kept in a log file which shall be maintained for at least 6 months.\r\nA wireless radio or television enterprise shall not entrust a person of national security concern for the design and development of information/communication system software, remote system connection maintenance and testing involving network system resource."
		},
		{
			"條號": "Article 22",
			"條文內容": "The matters specified in Articles 19 through 21 shall be in place in a year after these Regulations are promulgated."
		},
		{
			"編章節": "Chapter 6 Supplementary Provisions"
		},
		{
			"條號": "Article 23",
			"條文內容": "Those who apply for establishing a station shall pay the fees for inspection, verification, license and wireless radio frequency; stations that change frequency, transmission power, location of the establishment or transmitter equipment to conform to government’s policies shall be exempted for the fees mentioned above."
		},
		{
			"條號": "Article 24",
			"條文內容": "The forms, tables, licenses and certificates specified in these Regulations will be established by the competent authority, unless otherwise noticed.\r\nThe wireless radio and television stations established prior to the promulgation of these Regulations, if not changed, may continue to be operated until the expiration of the station license; for stations that are to be operated, the self-evaluation checklist for transmitter shall be submitted to the competent authority for the approval of station license renewal."
		},
		{
			"條號": "Article 25",
			"條文內容": "These Regulations shall come into force from the date of promulgation."
		}
	]
}