{
	"法規性質": "命令",
	"英文法規名稱": "Administrative Regulations on the Establishment and Operation of Dedicated Telecommunications, and the Connection of Dedicated Telecommunications to Public Communication System",
	"中文法規名稱": "專用電信設置使用及連接公共通信系統管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060015",
	"最新英文異動日期": "20180727",
	"沿革內容": "1. Jiao-You-Zih(59) No.01188, Enacted and promulgated by the order of the Ministry of Transportation and Communications on January 31, 1970.\r\n2. Jiao-You-Zih(61) No.13525, Amended and promulgated by the order of the Ministry of Transportation and Communications on October 9, 1972.\r\n3. Jiao-You-Zih(66) No.10058, Amended and promulgated by the order of the Ministry of Transportation and Communications on June 6, 1978.\r\n4. Jiao-You-Zih (73) No.17288, The amendments of partial Articles and attachment 1 are hereby promulgated by the order of the Ministry of Transportation and Communications on August 3, 1984.\r\n5. Jiao-You-Fa-Zih No.7536, The amendments of Article 4 and Article 5 are hereby promulgated by the order of the Ministry of Transportation and Communications on December 15, 1986.\r\n6. Jiao-You-Fa-Zih No.7803, The amendments of attachment are hereby promulgated by the order of the Ministry of Transportation and Communications on January 15, 1989.\r\n7. Jiao-You-Fa-Zih No.8424, The amendments of Article 52 to 55, Article 57 and Article 74, and addition of new Article 48 to 51, and deletion of Article 56 are hereby promulgated by the order of the Ministry of Transportation and Communications on May 19, 1995.\r\n8. Jiao-You-Fa-Zih No.8680, The amendments of 22 Articles and the Title are hereby promulgated in full by the order of the Ministry of Transportation and Communications on November 5, 1997. (The original name is the Regulations for the Dedicated Telecommunications Establishment).\r\n9. Jiao-You-Fa-Zih No.8975, The amendments of the Title and Article 1, Article 4, and Article 8 are hereby promulgated by the order of the Ministry of Transportation and Communications on December 11, 2000. (The original name is the Administrative Regulations on the Establishment and Operation of Dedicated Telecommunications).\r\n10. Tong-Chuan- Fa-Zih No. 09605105731, Amended and Promulgated by the order of the National Communications Commision on July 13, 2007.\r\n11. Tung-Chuan-Tz- Ji- yuan-Zih No. 10743016940, Amended and Promulgated by the order of the National Communications Commision on July 27, 2018.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These regulations are enacted in accordance with Paragraph 3, Article 47 of the Telecommunications Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Unless otherwise provided by the competent authority, the management of all the dedicated telecommunications shall be subject to these regulations herein."
		},
		{
			"條號": "Article 3",
			"條文內容": "In accordance with the application for establishment system or purpose, the dedicated telecommunications shall be classified into the following:\r\n1. Dedicated wired telecommunications:\r\n(1)Wired carrier station.\r\n(2)Optical fiber transmission station.\r\n(3)Dedicated wired telephone.\r\n2. Dedicated radio telecommunications:\r\n(1)Ship radio station.\r\n(2)Aircraft radio station.\r\n(3)Taxi radio station.\r\n(4)Academic experimental radio station.\r\n(5)Amateur radio station.\r\n(6)Dedicated radio stations for fishing, electricity, police, fire safety, railroad, highway, Mass Rapid Transit, medical, water resources service, meteorology and established for dedicated use by other users to support their own service activities."
		},
		{
			"條號": "Article 4",
			"條文內容": "Dedicated telecommunications shall not be connected to public communication systems or used for purposes other than those contemplated in its establishment, unless approved by the competent authority for such following connections:\r\n1. The emergency communication for land, marine, air transportation distress and rescue, and the traffic safety of meteorology for aviation.\r\n2. Communications for ship or aircraft.\r\n3. The necessary emergency communications for maintaining the national security, public order or public interest.\r\n4. The rescue operation communications for nature disaster, incident or urgent danger.\r\n5. Others obtaining the special approval by the competent authority.\r\nIf aforementioned reason of the permit for connecting to public communication system no longer exists, the operator shall disconnect immediately and report to competent authority for reference."
		},
		{
			"條號": "Article 5",
			"條文內容": "The competent authority for these regulations is the National Communications Commision."
		},
		{
			"編章節": "Chapter 2 The Approval of the Establishment and Operation"
		},
		{
			"條號": "Article 6",
			"條文內容": "Dedicated telecommunications shall not be set up and operated without approval and license from the competent authority.\r\nForeigner applying to establish dedicated telecommunications shall obtain special approval on a case-by-case basis from the competent authority."
		},
		{
			"條號": "Article 7",
			"條文內容": "Applicant applying for dedicated telecommunications shall file an application to the competent authority.\r\nThe aforementioned application shall specify the following:\r\n1. The name, address, telephone numbers and ID number of the applicant; if the applicant is a public institute, private institute, group, or school, it shall specify the name, address and telephone numbers of the legal representative.\r\n2. The purpose of station establishment.\r\n3. The location of the station.\r\n4. The radio telecommunications part of system diagram and communication mode for the telephone equipment shall specify the power, frequency, type of transmission, frequency bandwidth and antenna types.\r\n5. The name and ID numbers of the engineering supervisors.\r\n6. The expected completion date of the dedicated wired telecommunications’ establishment period.\r\nWhere the application as described in Paragraph 1 is submitted by a public utility that installs a smart meter system on dedicated frequency, the said public utility shall attach the type approval or certificate of the wireless transmission or reception equipment as issued by the competent authority with the application."
		},
		{
			"條號": "Article 8",
			"條文內容": "The applicant applying for the dedicated telecommunications will be issued the establishment permit by the competent authority only after being approved by the competent authority.\r\nApplicant applying for the dedicated radio telecommunications shall complete the establishment within six months after obtaining the permit. If the applicant fails to complete establishment prior to the expiration date of establishment, the applicant shall state the reasons by document and apply to the competent authority for extending the establishment period for another six months. Such application shall be made one month prior to the expiration date of establishment permit and limit to once; otherwise, the permit may be terminated by the competent authority.\r\nThe applicant applying for the dedicated wired telecommunications shall complete the establishment within the period approved by the competent authority. If the applicant fails to complete establishment within the period approved by the competent authority, with approved reason, the applicant shall apply to the competent authority for extending another period and such application shall limit to once; otherwise, the permit may be terminated by the competent authority.\r\nThe applicant complying with aforementioned two provisions and completing the establishment shall apply for the inspection from the competent authority. The equipment shall be put into operation only after passing the inspection and a license is issued from the competent authority."
		},
		{
			"條號": "Article 9",
			"條文內容": "The license shall be valid for three years.\r\nIf the Station continues to operate after its license expires, the applicant shall apply to the competent authority for renewal of the license within one month prior to the expiration date of the license. The valid period of renewal license takes effect from next day of the expiration date of the license.\r\nWith the license lost, damaged, or its content changed, the licensee shall apply for replacement, renewal or correction of the license. The valid period of the license shall be the same as the original one."
		},
		{
			"編章節": "Chapter 3 Operation Management"
		},
		{
			"條號": "Article 10",
			"條文內容": "The establishment permit and license of the dedicated telecommunications shall not be transferred, leased or lent to others.\r\nWith the organization changed or the right of operation transferred, the owner shall apply to the competent authority for the renewal of license."
		},
		{
			"條號": "Article 11",
			"條文內容": "Dedicated telecommunications’ equipment and operation range shall not be changed without the approval from the competent authority."
		},
		{
			"條號": "Article 12",
			"條文內容": "The competent authority shall assign the frequency, power, call sign, and mode of transmission of the dedicated radio telecommunications according to its characteristic. Permission from the competent authority shall be obtained for operation or alteration of the aforementioned items.\r\nFor overall development of telecommunications and information, if necessary, the competent authority may adjust frequencies in use or request equipment upgrade by carriers or users. Such adjustments or requests shall not be refused, nor shall compensation be demanded."
		},
		{
			"條號": "Article 13",
			"條文內容": "The dedicated telecommunications frequency shall remain stable. The bandwidth and the tolerance deviation shall comply with the Administrative Regulations on Radio waves, and shall avoid spurious emissions and harmonic interference.\r\nThe antenna for the dedicated radio station shall not violate the aviation safety standard and the regulation for building restriction around airport, aviation ground, and the navigation aids related facilities.\r\nThe antenna shall keep a safe distance from the high-tension wire. If its altitude is more than 60 meters, it shall have a color tag of aviation and the lights to avoid endangering the public safety."
		},
		{
			"條號": "Article 14",
			"條文內容": "The maintenance and testing record of system and components of the dedicated telecommunications shall be accurately made and kept at least one year."
		},
		{
			"條號": "Article 15",
			"條文內容": "Communications processed through the dedicated telecommunications shall not be accessed or taped without authorization, nor shall the privacy thereof be violated through other illegal means."
		},
		{
			"條號": "Article 16",
			"條文內容": "The operator of dedicated radio telecommunications shall not interfere with or hinder the communication of others, and shall not transmit the unrecognized or misleading signals."
		},
		{
			"條號": "Article 17",
			"條文內容": "If necessary, the competent authority may order a dedicated telecommunications user to submit reports relating to the following:\r\n1. service.\r\n2. finance.\r\n3. Telecommunications’ equipment."
		},
		{
			"條號": "Article 18",
			"條文內容": "For dedicated radio telecommunications, distress calls or communications from ships or aircrafts shall receive priority handling, prompt response and immediate action regardless of from where such signals and communications are sent."
		},
		{
			"編章節": "Chapter 4 Supplementary Provisions"
		},
		{
			"條號": "Article 19",
			"條文內容": "Penalties shall be imposed for violation of these regulations pursuant to the Telecommunications Act."
		},
		{
			"條號": "Article 20",
			"條文內容": "Applicant applying to establish the dedicated telecommunications shall pay examination fee, inspection fee, license fee, and radio frequency usage fee. Those fees shall be subject to the procedure of budget."
		},
		{
			"條號": "Article 21",
			"條文內容": "For the matters of technology, equipment and standards of operation not provided herein, the competent authority may adopt and implement the criteria, recommendations, regulations or procedures set forth under relevant international telecommunications conventions, international radio regulations, international telegraph regulations, international telephone regulations, SOLAS convention and the riders thereof."
		},
		{
			"條號": "Article 22",
			"條文內容": "These regulations shall come into effect as of the date of promulgation."
		}
	]
}