{
	"法規性質": "命令",
	"英文法規名稱": "Administrative Regulations on The Establishment And Operation of Telecommunications Network for the Academic and Educational purpose or Dedicated Experiment, Research and Development purpose",
	"中文法規名稱": "學術教育或專為網路研發實驗目的之電信網路設置使用管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=K0060063",
	"最新英文異動日期": "20081105",
	"沿革內容": "1. 43 Articles promulgated in full by the Directorate General of Telecommunications （DGT）on Nov.29,2002. Ref： Dian-Sin-Guei Tze No.0910509538-0\r\n2. The amendment of Articles 23 and 41 promulgated by DGT on Oct. 3, 2003. Ref：  Dian-Sin-Zhuan Tze No.09205087150\r\n3. The amendment of the title and Articles 2,6,16 , 32 and 33 promulgated by  National Communications Commission（NCC） on April 4, 2007. Ref： Tung-Chuan-Zi Tze No.09605038540\r\n4. 43 Articles amended and promulgated in full by NCC on July 13, 2007. Ref： Tung-Chuan-Fa Tze No.09605105731\r\n5. The amendment of Article 35 promulgated by NCC on Nov. 5, 2008. Ref： Tung-Chuan-Zi Tze No.09742022340",
	"法規內容": [
		{
			"編章節": "Chapter 1  General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "(Basis of The Law Source)\r\nThese Regulations are promulgated pursuant to Paragraph 5, Article 47 of the Telecommunications Act (hereinafter referred to as this “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "(Terms Definition)\r\nThe terms of these Regulations are defined as follows:\r\n1. “Academic and Educational Telecommunications Network”: means a communication network that is for academic and educational use as well as comply with the purpose of establishment and operation prescribed by Paragraph 1, Article 5.\r\n2. “ Experimental, Research and Development Telecommunication Network”: means a communication network that is for experimental, research and development use as well as shall comply with the purpose of establishment and operation prescribed by Paragraph 2, Article 5.\r\n3. “Administrators”: means those who establish one part or all of telecommunication facilities of Academic and Educational, or Experimental, Research and Development Telecommunication Network by themselves pursuant to this Regulation as well as have been issued licenses approved by the competent authority.\r\n4. “Subscribers”: means those who register to or contract with administrators to make use of Telecommunications network service provided by them.\r\n5. “broadcasting and television career”: Refers to the broadcasting career, television career, cable broadcasting and television system operators (cable television Programs broadcasting system), satellite broadcasting and television career."
		},
		{
			"條號": "Article 3",
			"條文內容": "(Approval of the establishment and the use)\r\nThe competent authority of this Administrative Regulations is the NATIONAL COMMUNICATIONS COMMISSION.\r\nThose who apply for the establishment of Academic and Educational Telecommunications network shall be approved ahead by the competent authority in charge of the academic and educational careers, so as to apply to the competent authority.\r\nAcademic and Educational, or Experimental, Research and Development Telecommunication Network shall be approved by t the competent authority so as to establish; with a license acquired, network can be utilized."
		},
		{
			"條號": "Article 4",
			"條文內容": "(Review Committee)\r\nThe competent authority that reviews the cases of the establishment for Academic and Educational, or Experimental, Research and Development Telecommunication Network may establish Review Committee.\r\nThe operation of establishing Review Committee in the proceeding regulation shall be instituted by the competent authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "(Purpose of The Establishment)\r\nThe purposes that establish Academic and Educational Telecommunications network shall comply with one of the following situations:\r\n1. To support academic, educational or research applications.\r\n2. The construction of Academic and Educational Telecommunications network to promote academic level as well as advance research and development.\r\n3. To integrate Telecommunications network of academic or educational resources.\r\nThe purposes that establish Experimental Research and Development Telecommunication Network shall comply with one of the following situations:\r\n1. Techniques required for the type certificate testing the related equipment of Telecommunications network system.\r\n2. To develop or test communication or value-added service for each type of Telecommunications network, so as to study a category of service and content or estimate the commercial value of service.\r\n3. To research, develop or test techniques or the related facilities of Telecommunications network system, so as to comply with a demand of technical research and development."
		},
		{
			"條號": "Article 6",
			"條文內容": "(Non-profit Property)\r\nApplicants or administrators shall not utilize Academic and Educational, or Experimental, Research and Development Telecommunication Network established to provide Telecommunications service with the behaviors of Telecommunications business or broadcasting and television business that engage in making profit, transgress the operation or lead to misunderstanding by the public.\r\nApplicants or administrators, who provide Academic and Educational Telecommunications network with each kind of Telecommunications service, shall not charge any fee from the subscribers. Nevertheless, those who share the expenses of network construction or the maintenance and operation shall not be limited herein.\r\nApplicants or administrators, who provide each kind of Telecommunications service for Experimental, Research and Development Telecommunication Network, shall not charge any fee from the subscribers. In order to ensure facilities that would not be damaged by the subscribers and regularly returned to administrators within the stipulation date, equipment deposit that collects by two-party contract, and the generated communications, value-added services by connecting with telecommunications career or the broadcasting and television career shall not be limited herein."
		},
		{
			"編章節": "Chapter 2  Application and Verification"
		},
		{
			"編章節": "Section 1  Academic and Educational Telecommunications Network"
		},
		{
			"條號": "Article 7",
			"條文內容": "(Applicant Qualification)\r\nThose who apply and establish Academic and Educational Telecommunications network shall be subject to one of the following qualification:\r\n1. The central authorities or local organizations that are engaged in academic research or in charge of education activities.\r\n2. Educational organizations that establish the related departments and institutes of Telecommunications, Radio Communication or Information.\r\n3. Public and private research institutions that devote themselves to the related research on Telecommunications network and radio communication."
		},
		{
			"條號": "Article 8",
			"條文內容": "(Method of Application and Documents)\r\nThose who apply to establish Academic and Educational Telecommunications network (a flow of operations as Attachment 1) shall inspect and provide three copies of the following documents to apply to the competent authority.\r\n1. Application (as Attachment 2).\r\n2. Documents approved by the competent authority of the objective career.\r\n3. A proposal of the establishment (A CD-R shall be inspected and attached as well as the electronic archives shall be a format of PDF. If not making use of the above-mentioned format, applicants shall freely provide hardware and software facilities with decipherment for the legal copyright as well as three copies of their handbooks and operation manuals respectively).\r\nDocuments examined and provided pursuant to the proceeding paragraph shall deny return."
		},
		{
			"條號": "Article 9",
			"條文內容": "(Contents of establishment Proposal)\r\nA proposal of the establishment under subparagraph 3 of Paragraph 1of the preceding Article shall introduce a format of vertical A4 with lateral letter and illustrate the following items:\r\n1. The establishment purpose and benefit.\r\n2. Research items and manners.\r\n3. The contents of service to provide.\r\n4. Establishing the geographical range and the valid period, the condition of the subscriber’s use, the expenses sharing style and the reasons of network construction or maintenance and operation cost.\r\n5. The utility regulations or contracts of the subscriber.\r\n6. A manner of network communication and a diagram of system configuration; if interconnecting with other networks, a diagram of interconnection configuration shall be attached and illustrated the reasons.\r\n7. Construction project, schedule and expectative funds for network system.\r\nWhen establishing Academic and Educational Telecommunications networks as those that must make use of radio frequency, a proposal of the establishment shall illustrate as well as provide the following items. With qualified reviews, the frequency shall be approved and assigned by the competent authority:\r\n1. Application form of the frequency assignment (as Attachment 3)\r\n2. A proposal of manipulation for radio frequency\r\n3. Air interface standard\r\n4. The necessary scheme of the interference prevention\r\n5. The region covered by radio wave\r\nApplications or a proposal of the establishment shall illustrate the items incomplete. With notification in a time limit to amend, those who are overdue without amendment or amend to remain incomplete shall refuse to approve."
		},
		{
			"條號": "Article 10",
			"條文內容": "(Review Items and Approval Criteria)\r\nThe cases that apply to establish Academic and Educational Telecommunications network shall be verified the following items by the competent authority:\r\n1. The establishment purpose and benefit.\r\n2. Establishing the geographical range and the valid period, the condition of the subscriber’s use, the expenses sharing style and the reasons of network construction or maintenance and operation cost or a manner to gather equipment deposit as well as rationality to interconnect with the public network.\r\n3. Feasibility of the network construction and construction schedule.\r\n4. Contribution to academic level, the popularity of education or the development of Telecommunications industries in Taiwan.\r\n5. Network Stability, Security and administrator’s capacity for the maintenance and operation.\r\n6. A proposal that violates the items established by this Regulation.\r\nThe items or the contents in a proposal of the establishment for the cases that apply to establish Academic and Educational Telecommunications network shall be deleted by the competent authority; if the cases are appraised as the qualifications, a certificate of the approval for the network establishment shall be promulgated by the competent authority.\r\nWhen the application cases are reviewed like Review Committee established by the competent authority, over the halves of the committee members shall appraise as the qualifications.\r\nRadio frequency shall be in concordance effectively and jointly used as a matter of principle. When frequencies and the geographical range of the network establishment that are arranged by several applicants overlap, the cooperative objects with the more quantities shall have priority to the approval. If necessary, the competent authority shall ask applicants to negotiate each other within a time limit.\r\nAs for the assignment of radio frequency in the proceeding paragraph, applicants or administrators shall follow ratification by the competent authority to conduct."
		},
		{
			"條號": "Article 11",
			"條文內容": "(Items not to Approve)\r\nIf the cases that apply to establish Academic and Educational Telecommunications network shall exist one of the following situations, with notification of the competent authority in a time limit to amend, those who are overdue without amendment or amend to remain incomplete shall refuse to approve:\r\n1. Those that violate Paragraph 1, Article 3.\r\n2. Those that violate Article 5.\r\n3. Those that violate Article 7."
		},
		{
			"條號": "Article 12",
			"條文內容": "(Network Construction and Alternation of Application and Approval Procedure)\r\nApplicants or administrators shall follow the construction of network system and construction schedule appraised by the competent authority; radio stations that belong to applicants or administrators must obtain a permit to establish, so as to begin the construction.\r\nWhen making change of the construction of network system, applicants or administrators shall narrate the reasons as well as file to the competent authority for the approval. A certificate of the network establishment shall be promulgated with the approval, and a license of the establishment shall be renewed.\r\nThose who don’t follow the regulations to obtain the approbation of the network establishment shall not construct one part or all of Academic and Educational Telecommunications network."
		},
		{
			"條號": "Article 13",
			"條文內容": "(Postponement of the Network Construction)\r\nThose who apply to establish Academic and Educational Telecommunications network as well as don’t complete the establishment within the construction schedule of network appraised shall narrate the reasons to the competent authority for postponement one month prior to the expiration of such schedule; the date of postponement shall not exceed 1 year at most and be within the limit of one time. Those who expire the deadline and don’t complete the establishment shall be abrogated by the competent authority for the approval of the network establishment."
		},
		{
			"條號": "Article 14",
			"條文內容": "(License Issue)\r\nThose who apply to establish Academic and Educational Telecommunications network as well as complete a schedule of the approved construction shall examine and provide a test report of the network security with self-assessment (format as Attachment 4) to file the competent authority for the approval, which afterward an operating license of the establishment is issued."
		},
		{
			"條號": "Article 15",
			"條文內容": "(License that shall record the items)\r\nA license of the establishment for Academic and Educational Telecommunications network shall illustrate the following items:\r\n1. Name of the establishment for Telecommunications network, Administrator Name and Address\r\n2. The type of establishing Telecommunications network\r\n3. The geographical range of the establishment\r\n4. The subscriber’s condition or population\r\n5. Utility frequency Band\r\n6. The term of validity\r\n7. Licensed date"
		},
		{
			"編章節": "Section 2  Experimental, Research and Development Telecommunication Network"
		},
		{
			"條號": "Article 16",
			"條文內容": "(Applicant Qualification)\r\nThose who apply and establish Experimental, Research and Development Telecommunication Network shall be subject to one of the following qualification:\r\n1. Telecommunications career or Broadcasting and television career.\r\n2. Corporations or public and private research institutions that devote themselves to the related research or manufacture on Telecommunications network and radio communication.\r\n3. Educational organizations that establish the related departments and institutes of Telecommunications, Radio Communication or Information."
		},
		{
			"條號": "Article 17",
			"條文內容": "(Limitations of The Subscribers)\r\nThose who apply to establish Experimental, Research and Development Telecommunication Network and have applied for radio frequency shall be limited in a population of 100 subscribers at most. Nevertheless, those who are approved by the competent authority shall not be limited herein."
		},
		{
			"條號": "Article 18",
			"條文內容": "(Method of Application and Documents))\r\nThose who apply to establish Experimental, Research and Development Telecommunication Network (a flow of operations as Attachment 1) shall inspect and provide three copies of the following documents to apply to the competent authority.\r\n1. Application (as Attachment 2)\r\n2. A proposal of the establishment (A CD-R shall be inspected and attached as well as the electronic archives shall be a format of PDF. If not making use of the above-mentioned format, applicants shall freely provide hardware and software facilities with decipherment for the legal copyright as well as three copies of their handbooks and operation manuals respectively).\r\n3. Documents that apply to establish an organization or a photocopy of certificate for the registration of corporation.\r\nDocuments examined and provided pursuant to the proceeding paragraph shall deny return."
		},
		{
			"條號": "Article 19",
			"條文內容": "(Contents of Establishment Proposal)\r\nA proposal of the establishment under subparagraph 2 of paragraph 1 of the preceding Article shall introduce a format of vertical A4 with lateral letter and illustrate the following items:\r\n1. The establishment purpose and benefit\r\n2. Experimental items and manners\r\n3. The geographical range and the valid period of the establishment, the population of the subscribers, gathering of equipment deposit and the reasons.\r\n4. The utility regulations or contracts of the subscriber.\r\n5. A network communication way and a diagram of system configuration; if interconnecting with other networks, a diagram of interconnection configuration shall be attached and illustrated the reasons.\r\n6. Construction project, schedule and expectative funds for network system.\r\n7. Technical research or the items of Telecommunications service that can provide.\r\n8. The concrete project on research, development, test or the collection of related data.\r\n9. The concrete project to cooperate with domestic industries, authorities and the academic circle.\r\nWhen establishing Experimental, Research and Development Telecommunication Network as those that must make use of radio frequency, a proposal of the establishment shall illustrate as well as provide the following items. With qualified reviews, the frequency shall be assigned by the competent authority:\r\n1. Application form of the frequency assignment (as Attachment 3)\r\n2. A proposal of manipulation for radio frequency\r\n3. Air interface standard\r\n4. The necessary scheme of the interference prevention\r\n5. The region covered by radio wave\r\nApplications or a proposal of the establishment shall illustrate the items incomplete. With notification in a time limit to amend, those who are overdue without amendment or amend to remain incomplete shall refuse to approbate."
		},
		{
			"條號": "Article 20",
			"條文內容": "(Allowance Stipulation)\r\nAbout the review items, approval criteria, the items not to grant approval, network construction, application to change and the procedure of the approval, license issue as well as License that shall record the items in Article 10, Subparagraph 2 and Subparagraph 3 of Article 11, Article 12, Article 14 as well as Article 15 can be allowed to use in this section."
		},
		{
			"條號": "Article 21",
			"條文內容": "(Postponement of the Network Construction)\r\nThose who apply to establish Experimental, Research and Development Telecommunication Network as well as don’t complete the establishment within the construction schedule of network appraised shall narrate the reasons to the competent authority for postponement before one month prior to the expiration of such schedule; the date of postponement shall not exceed 3 months at most and be within the limit of one time. Those who expire the deadline and don’t complete the establishment shall be abrogated by the competent authority for the approval of the network establishment."
		},
		{
			"編章節": "Section 3  The Establishment and Investigation of Radio Station"
		},
		{
			"條號": "Article 22",
			"條文內容": "(Use Conditions of Radio Station)\r\nRadio stations for Academic and Educational , or Experimental, Research and Development Telecommunications network that are applied to establish by applicants or administrators, which don’t follow permission in Article 23, shall not establish; radio stations shall be put into operation only after passing the inspection and a license issued."
		},
		{
			"條號": "Article 23",
			"條文內容": "(Application for the Establishment of Radio Station)\r\nApplicants or administrators who establish Academic and Educational, or Experimental, Research and Development Telecommunication Network assigned radio frequency by the competent authority and approved by the competent authority shall examine and provide the following documents to apply to the competent authority for issuing a permission to establish radio station:\r\n1. Application Form for The Establishment of Radio Station (as Attachment 5)\r\n2. Certificate (as Attachment 6)\r\nThe permission date to establish radio station in the proceeding paragraph shall not exceed 3 months at most.\r\nApplicants or administrators who don’t complete the establishment within the permission date shall narrate the reasons to the competent authority for postponement one month prior to the expiration of the permission date. The date of postponement shall not exceed 3 months at most and be within the limit of one time.\r\nApplicants or administrators shall follow the Building Laws, Fire Control Laws and the other related Acts to conduct for the establishment of radio station that involve the items of buildings for radio station, or structure safety of the establishment locations, the security of fire control and use rights of base station.\r\nWhen applicants or administrators don’t follow the items of Paragraph 1 in certificate to conduct or certificate fraudulently, the competent authority shall abrogate permission to establish radio station; if the items in certificate are altered or changed, applicants shall give promise in advance."
		},
		{
			"條號": "Article 24",
			"條文內容": "(Regulation of Radio Wave Transmission for Radio Station)\r\nIn addition to a short-term test that applies to the competent authority pursuant to the regulations or technical inspection that the competent authority conducts on the spot, that radio station shall not transmit radio wave. The period of short-term test shall not exceed 5 days at most in course of establishing radio station."
		},
		{
			"條號": "Article 25",
			"條文內容": "(Inspection of Radio Station)\r\nApplicants or administrators who complete the establishment of radio station shall file to the competent authority for the approval, which afterward an operating license of radio station is issued.\r\nThe term of validity for radio station in the proceeding paragraph shall be limited in 6 months at most.\r\nThose who still need continue to use when the term of validity for a license of radio station is expired shall attach and illustrate the reasons to apply to the competent authority for reissue before 1 month of the expiration date. the competent authority shall conduct inspection again to issue a new license.\r\nThe term of validity for a new license in the proceeding paragraph shall be calculated from the next day of expiration for the former one; the terms of validity defined by paragraph 2 and a license of the establishment shall be the basis of the shorter term."
		},
		{
			"條號": "Article 26",
			"條文內容": "(License Verification of Radio Station)\r\nApplicants or administrators who have acquired permission to establish radio station or a license of radio station shall put up a photocopy of documents immediately to the location with a conspicuous view for verification."
		},
		{
			"條號": "Article 27",
			"條文內容": "(A Change to Radio Station)\r\nThe location of radio station, frequency of the transmission, power or bandwidth or the model number of machine parts for radio station changed by applicants or administrators shall follow Paragraph 2, Article 9 or Paragraph 2, Article 19 and Article 23 to reapply for the frequency assignment and permission to establish radio station. Radio stations shall be put into operation only after passing the inspection and a license issued.\r\nThose who make change of the model number of machine parts for radio station in the proceeding paragraph and don’t involve in frequency of the transmission, power or bandwidth shall be exempted for applications of the frequency assignment."
		},
		{
			"條號": "Article 28",
			"條文內容": "(Safety Criteria of Radio Station)\r\nAntenna or pylon used by radio station shall not violate safety criteria of flight and the related regulations on construction."
		},
		{
			"條號": "Article 29",
			"條文內容": "(Regulations on Abrogation of Radio Station)\r\nIf applicants or administrators occur one of the following situations, the competent authority shall annul the frequency assignment and the approval for the establishment of radio station shall be annulled by the competent authority as well as cancel a license of radio station recorded:\r\n1. Those who expire the term of the approval for the establishment of network and don’t renew a license pursuant to the regulation.\r\n2. Those who approbate to establish network with revocation or annulment.\r\n3. Those who violate Paragraph 5, Article 23.\r\n4. Those who violate Paragraph 1, Article 31."
		},
		{
			"編章節": "Chapter 3  The Establishment and Utility Administration"
		},
		{
			"條號": "Article 30",
			"條文內容": "(Term of Network Establishment)\r\nThe term of validity for a license of the establishment for Academic and Educational Telecommunications network shall be limited in five years at most.\r\nThose who still need continue to use when the term of validity for a license of radio station is expired shall narrate the reasons to apply to the competent authority for reissue before 3 months of the expiration date. The competent authority shall conduct inspection again to issue a new license.\r\nThe term of validity for a license of the establishment for Experimental, Research and Development Telecommunication Network shall be limited in 1 year at most.\r\nThose who still require experimental research when the term of validity for a license is expired in the proceeding paragraph shall narrate the reasons to apply to the competent authority for reissue before 1 month of the expiration date. the competent authority shall conduct verification again to issue a new license.\r\nThe term of validity for a new license of the establishment in Paragraph 2 and Paragraph 4 shall be calculated from the next day of expiration for the former one."
		},
		{
			"條號": "Article 31",
			"條文內容": "(License Not Leased, Transfer and Renewal)\r\nA license of radio station and the establishment for Academic and Educational, or Experimental, Research and Development Telecommunication Network shall not be transferred, leased or lent to the third party.\r\nThe license in the proceeding paragraph that missed or damaged shall narrate the reasons to apply to the competent authority for reissue; when the recorded items are changed, they shall apply to renew.\r\nThe term of validity for licenses that are reissued or renewed pursuant to the proceeding paragraph shall be the same as the former ones."
		},
		{
			"條號": "Article 32",
			"條文內容": "(Subscriber’s Rights and Interests)\r\nAdministrator shall conclude the utility regulations of the subscriber on service of Telecommunications network and come into effect as of promulgation; when changed, they shall also be the same.\r\nAs for services that shall clearly define to make use of the rules in the proceeding paragraph as the temporary and experimental properties, the subscribers have no obligations to be the ones who administrators operate Telecommunications business in future."
		},
		{
			"條號": "Article 33",
			"條文內容": "(Matters Concerned to Interconnect with Public Network)\r\nAcademic and Educational, or Experimental, Research and Development Telecommunication Network shall not interconnect with Telecommunications business network. If one of the following situations is occurred and approved by the competent authority, there shall not be limited herein:\r\n1. Emergency communication of traffic safety for distress mayday and the flight weather of any kind of the vehicles.\r\n2. The necessity of conducting emergency communication to maintain national security, public order or public interests.\r\n3. Communication to cooperate with the rescue operations of natural disasters, incidents or emergency peril.\r\n4. Others approved by the project of the competent authority.\r\nAdministrator and Telecommunications business of interconnection shall negotiate network interconnection in the proceeding proviso."
		},
		{
			"條號": "Article 34",
			"條文內容": "(Annulment of The Establishment Approval)\r\nIf administrators occur one of the following situations, besides punishment from this Regulation, the competent authority shall annul the approval for the establishment of radio station as well as cancel a license of radio station recorded:\r\n1. Those who violate Paragraph 1, Article 6.\r\n2. Those who shall refuse one of the situations in Article 11 or Article 20 to allow for Article 11.\r\n3. Those who violate Paragraph 1, Article 31.\r\n4. Those who violate Paragraph 1, Article 33."
		},
		{
			"條號": "Article 35",
			"條文內容": "(Termination Ahead of Time)\r\nBefore drafting the term of validity for a license of the establishment to be expired and terminating network utility, administrators shall narrate the reasons to file the competent authority for reference and the approval of the establishment is annulled by the competent authority.\r\nWhen the term of validity for a license of the establishment is expired or the approval of the establishment is annulled by the competent authority, administrators shall stop construction immediately or make use of that network and radio frequency and demolish network equipment built within 15 days except as otherwise provided in laws and regulations, as well as conduct pursuant to Administrative Regulations Controlling RF equipment of Telecommunications."
		},
		{
			"條號": "Article 36",
			"條文內容": "(Equipment Verification and Data Mention)\r\nThe competent authority shall dispatch the personnel with a certificate to verify Telecommunications network equipment built by administrators and look up the related documents.\r\nAdministrators shall propose the competent authority for achievements of network utility in 1 month of the day to terminate network utility, including parameters or data of each measurement, records, statistics, and analysis.\r\nWith a demand of monitoring telecommunications activities, the competent authority shall propose achievements of network utility by administrators in public."
		},
		{
			"條號": "Article 37",
			"條文內容": "(Precautions against Interference)\r\nAdministrators shall take necessary measures, so as to ensure not to interfere the former Telecommunications network and radio station for the legal establishment; when interference is occurred, the competent authority shall order administrators to stop temporarily; if those who don’t follow mandates to conduct, the competent authority shall annul the approval of the network establishment."
		},
		{
			"編章節": "Chapter 4  Supplementary Provisions"
		},
		{
			"條號": "Article 38",
			"條文內容": "(Compulsory Fee)\r\nThose who apply to establish Academic and Educational or Experimental, Research and Development Telecommunication Network shall pay review fee, inspection fee and certificate fee to the competent authority with the operation of applying review, verification and certificate pursuant to fare criteria established by the competent authority; also they shall pay utility fee of radio frequency to the competent authority for frequency applied to use from the day assigned by the competent authority pursuant to fare criteria established by the competent authority."
		},
		{
			"條號": "Article 39",
			"條文內容": "(Administration of Telecommunications RF Equipment)\r\nTelecommunications RF equipment that are manufactured, input, established, possessed or displayed in public by applicants or administrators shall be conducted pursuant to Administrative Regulations Controlling RF equipment of Telecommunications."
		},
		{
			"條號": "Article 40",
			"條文內容": "(Reissue of Network Established Already)\r\nBefore this Regulation is promulgated to come into force with the competent authority or Academic and Educational, or Experimental, Research and Development Telecommunication Network is approved by the project of the competent authority to establish and still used, a license of the establishment shall be reapplied within 3 months of this Regulation promulgated."
		},
		{
			"條號": "Article 41",
			"條文內容": "(The Administration of Radio Station for Academic Broadcasting)\r\nThose who establish radio station for the academic experiment and practical training of school broadcasting shall follow Administrative Regulations of Academic, Experimental Radio Stations and Administrative Rules for Establishment and use of School Practice Radio Stations."
		},
		{
			"條號": "Article 42",
			"條文內容": "(Penalties)\r\nThose who violate this Regulation shall be punished pursuant to this Act."
		},
		{
			"條號": "Article 43",
			"條文內容": "(Execution Date)\r\nThis Regulation shall come into effect as of the date of promulgation.\r\nPrinter-friendly format"
		}
	]
}