{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Administration of Base Stations of Mobile Communications Network Businesses",
	"中文法規名稱": "行動通信網路業務基地臺設置使用管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=K0060089",
	"最新英文異動日期": "20170817",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003637",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003638"
	],
	"沿革內容": "1. 24 Articles promulgated in full by National Communications Commission（NCC） on December 28, 2010, the order Ref. Tung-Chuan-Ji Tze No. 09943029350.\r\n2. The amendment of Article 3, 4, 9, 14, 19 and 21 were hereby promulgated by NCC on February 25, 2013, the order Ref. Tung-Chuan-Zi Ji Tze No. 10243003240.\r\n3. The amendment of Article 4, 7 and Attachment 1, 2 were hereby promulgated by NCC on February 19, 2014, the order Ref. Tung-Chuan-Zi Ji Tze No. 10343004860.\r\n4. The amendment of Article 3, 5, 7, 8, 9, 10, 11, 14, 17 and 19 were hereby promulgated by NCC on April 10, 2017, the order Ref. Tung-Chuan-Ji-Chu Tze No. 10663004950.\r\n5. The amendment of Article 3, 5, 21 and the addition of Article 15-1, 15-2 were hereby promulgated by NCC on August 17, 2017, the order Ref. Tung-Chuan-Ji-Chu Tze No. 10663019110.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are promulgated pursuant to Paragraph 3, Article 46 of the Telecommunications Act (hereinafter referred to as the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The National Communications Commission (NCC) is the competent authority of the Regulations."
		},
		{
			"條號": "Article 3",
			"條文內容": "The terms in the Regulations are defined as follows:\r\n1. Mobile communications: communications that use radio terminal equipment via the mobile communications network.\r\n2. Mobile communications system: the communications system composed of equipment such as mobile communications switches, mobile stations, base stations, network and accounting administration equipment.\r\n3. Mobile communications network: the communications network composed of the mobile communications system and telecommunications machines and lines.\r\n4. Mobile communications network business: the business announced by the Executive Yuan in accordance with Paragraph 6, Article 12 of the Act.\r\n5. Mobile station: the radio terminal equipment used for the mobile communications network businesses.\r\n6. Base station: the equipment established on the land with radio communications links used to communicate among mobile stations or between mobile stations and non-mobile communications business users.\r\n7. Winning bidder: shall be recognized by the provisions of the regulations according to the mobile communications network business of Subparagraph 4.\r\n8. Service provider: the entity which the NCC has granted the right to engage in the business.\r\n9. Subscriber: a user who registers or enters a contract with a service provider to use the business provided by the service provider.\r\n10. Outdoor base station (OBS): the antennas primarily for subscribers to access outdoors.\r\n11. Indoor base station (IBS): the antennas primarily for subscribers to access indoors.\r\n12. Micro cell base station: refers to a base station with maximum RF output power from its transmitter within the 1.26 Watt to 7.94 Watt range.\r\n13. Important public construction: refers to high speed rail, railway, mass rapid transit, freeways, highways, airports, harbors, tunnels, or other public constructions used by the public with a certain scale and with the verification of other authorities.\r\n14. Effective isotropically radiated power (EIRP): the product of the net RF power of every carrier wave from an emitter transferred to the antenna and the antenna gain.\r\n15. Co-site: base stations established at the same site by service providers.\r\n16. Co-construction: an installed base station sharing either the antenna, the baseband unit, the radio unit, or the pole with the provider of the same or different mobile service.\r\n17. Spatial Iron Tower Base Station: refers to base stations with iron towers or iron pillars over nine meters in height placed on empty space and attached with antenna and radio frequency equipment."
		},
		{
			"編章節": "Chapter 2 Base station establishment"
		},
		{
			"條號": "Article 4",
			"條文內容": "A winning bidder or a service provider shall not install any base station without an installation permit and shall not utilize it without a radio station license before examinations to be qualified. However, the winning bidder or the service provider can install a base station before acquiring the installation permit exclusively for the purpose of coordinating with the establishment of Important Public Construction after submitting the consent documents issued by the authorities of the Important Public Construction or Buildings to the NCC and obtain the special case approval from the NCC.\r\nThe winning bidder or the service provider may divert their own approved experimental mobile businesses network base stations, or approved experimental base stations transferred from other experimental mobile network administrators as a part of their own network system. The diverted facilities on the same site may not be demolished.\r\nOnce the winning bidder or the service provider has been approved to divert its own base stations, or those transferred from other mobile business service providers as part of its own network, a copy of the approval letter issued by the NCC, as well as the affidavit for the installation of the base station referred to in Subparagraph 2, Paragraph 1 of Article 5, shall be submitted. The diversion shall accord with the following procedures:\r\n1. For the diversion of a base station with an installation permit prior to obtaining a radio station license, the installation permit should be submitted to be changed, and the valid period of the installation permit shall be renewed.\r\n2. For the diversion of a base station with radio station license, the radio station license shall be submitted to be changed; the station shall be exempt from examination, and the valid period of radio station license will be renewed."
		},
		{
			"條號": "Article 5",
			"條文內容": "The winning bidder or the service provider shall submit the following documents to the NCC to apply for the base station installation permits:\r\n1. The application forms of the radio station installation and relevant information of specification.\r\n2. Affidavit for the radio station installation of the mobile business.\r\nAccording to the proviso of Paragraph 1, Article 4, through the approval by the NCC, the winning bidder or the service provider shall submit the documents in the Paragraph 1 of this Article as well as the copy of the certificates approved by the NCC.\r\nThe winning bidder or the service provider applying for a new OBS installation permit shall submit the list and the plan and elevation view of the base station installation to notice the local government of the site.\r\nFor newly installed base stations with relevant auxiliary telecommunication facilities, bid winners or operators shall submit floor plans, elevation maps, and the original documents of structure and fireproof safety signed and verified by relevant professional technicians to the competent authorities for reference and also notify the local city or county governments of the installation sites.\r\nIf the winning bidder or the service provider failed to follow in the requirements of the affidavit, the NCC can revoke the installation permit. If there is any change or alternation to the affidavit, the winning bidder or the service provider shall submit another affidavit and report to the NCC for reference.\r\nIf the winning bidder or the service provider applies for the base station installation, the NCC shall issue the installation permit after a qualified examination. However, the NCC can survey the sites as needed and the winning bidders and service providers cannot reject the survey.\r\nWhen the base stations installation involves structural safety and rights of using the buildings or location of the base stations, the winning bidder or the service provider shall comply with the relevant regulations of construction management and acquire related approval from the competent authorities."
		},
		{
			"條號": "Article 6",
			"條文內容": "The valid period of the base station installation permit is one year. If the winning bidders or service operators cannot complete the installation in the time limit, an explanation shall be submitted to the NCC for the application for extension within one month during the last two months before the deadline. The extension cannot exceed six months and can be applied for once only.\r\nDuring the installation of the base station, the base station shall not emit radio waves unless the winning bidder or the service provider applies to the NCC for a short-term test or that the NCC undergoes the on-site technical inspection. The duration of the short-term test cannot exceed five days."
		},
		{
			"條號": "Article 7",
			"條文內容": "After the OBS or IBS installation is completed, the winning bidders or service providers shall submit the following documents to the NCC to apply for the OBS or IBS inspection, and the NCC shall issue the radio station licenses after a qualified inspection:\r\n1. The application forms for radio station licenses.\r\n2. Self-assessment report of the base station inspection.\r\n3. For a micro cell base station, gathered by the same brand and type, an additional list of the quantity and location of the base stations shall be submitted with the aforementioned documents.\r\nFor each mobile business, the sampling standard for the inspection of base stations shall be separated by their maximum RF output power from the transmitter as follows:\r\n1. For base stations with more than 7.94 Watts: the sampling rate shall adhere to the attached Table 1.\r\n2. For micro cell base stations (1.26 ~ 7.94 Watts): the sampling rate shall adhere to attached Table 2.\r\nWhen the municipal government, the city or county government, or another competent authority affirms the winning bidder or the service provider cannot install the base station in conformity with a law and inform the NCC by mail, the NCC can revoke the installation permits or rescind the radio station licenses."
		},
		{
			"條號": "Article 8",
			"條文內容": "For base stations with maximum RF output power from its transmitter exceeding 7.94 Watts, the valid period of a radio station license is five years. The application for renewing a license shall be submitted within a month during the last two months before its expiration. The valid period of the renewed license shall start from the day when the old license expires.\r\nWhen the renewal of the license mentioned in the preceding paragraph is dealt with, a technical inspection shall be conducted according to the NCC's discretion. The NCC shall issue the renewed license after the inspection has been passed.\r\nExcept in the case of an amendment to written data, the license of a micro cell base station shall not expire and shall not require renewal.\r\nOnce the substantial (not namely) type of equipment or the wave-radiating location of the micro cell base station aforementioned in the preceding paragraph has changed, the bidder or service provider shall apply to cancel the altered micro cell base station in the list within one month after the day on which the changes occurred.\r\nOnce the listed micro cell base stations aforementioned in the preceding paragraph have been cancelled, the base station license shall cease to be valid.\r\nTo re-install the altered micro cell base stations aforementioned in the fourth paragraph, an installation permit is required prior to applying for the inspection after completing installation. If examination has deemed it qualified, the base station shall be included in the list of a new base station license."
		},
		{
			"條號": "Article 9",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 10",
			"條文內容": "A winning bidder or service provider, without changing the address of a base station and the technical standards it adheres to provide mobile communication service, shall file a report to the NCC prior to the change of the following recordings; if a radio station license has been issued, then the change shall be completed within one month and a renewal charter of the radio station shall be applied to the NCC.\r\n1. Changing the address of antenna.\r\n2. Changing the base station equipment model without changing the brand.\r\n3. Changing the number of radio frequency unit.\r\nA winning bidder or service provider, without changing the address of a base station, shall file a report to the NCC prior to the change of the equipment brands. The NCC shall issue the installation permit after qualified examination according to the provisions of Article 6, and issue the radio station license after qualified inspection according to the provisions of Article 8.\r\nA winning bidder or service provider shall file the certificate to the NCC prior to the renewal of the radio license while the local governments rearrange house numbers to change the address of a base station or an antenna."
		},
		{
			"條號": "Article 11",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 12",
			"條文內容": "Any lost or damage of installation permit or the radio station license shall be reported to the NCC with an explanation for replacement. In case the stated items have changed, they shall be reported to the NCC for renewal.\r\nThe installation permit or the radio station license renewed pursuant to the requirements stipulated in Paragraph 1, the valid period remains the same with the original one.\r\nAn installation permit or a radio station license may not be leased, lent transferred, or assigned to a third party unless stipulated by law."
		},
		{
			"編章節": "Chapter 3 Engineering Technology standards"
		},
		{
			"條號": "Article 13",
			"條文內容": "The antenna of an OBS may not violate the regulations concerning building and obstacle height restriction in the perimeters of airports, airfields, navigation aids and related facilities promulgated by the Ministry of Interior, the Ministry of National Defense, and the Ministry of Transportation and Communications.\r\nThe height of an antenna structure exceeding 60 meters above ground shall be painted with aviation color marks and equipped with marker beacons, and shall maintain a safety clearance from high voltage lines for public safety."
		},
		{
			"條號": "Article 14",
			"條文內容": "The height and direction of an OBS antenna shall be limited according to the maximum RF output power from its transmitter; it shall be ensured that no legitimate buildings higher than the antenna within the following distances from the front direction of the antenna:\r\n1. For those base stations transmitting more than 7.94 Watts: 15 meters.\r\n2. For micro cell base stations (1.26 ~ 7.94 Watts): 8 meters."
		},
		{
			"條號": "Article 15",
			"條文內容": "The radio frequency equipment of a base station provided by a winning bidder or service provider shall require a model certificate from the NCC prior to installation application."
		},
		{
			"條號": "Article 15-1",
			"條文內容": "Bid winners or operators shall establish the backup power supply of base stations with voice capacity complying with the following regulations:\r\n1. The power supply capacity for spatial iron tower base stations shall last more than 4 hours; an exception may be permitted by special approval by the competent authorities due to the limitations caused by technical details, space or other factors.\r\n2. The backup power supply capacity for the base stations installed on buildings in remote areas shall last more than 2 hours; an exception may be permitted should the weight of backup power supply equipment can affect structural integrity of the building, which shall be verified by relevant professionals with credential documents.\r\n3. The base stations assigned by the competent authorities to be functioned with disaster relief shall be equipped with the capacity of backup power supply lasting for more than 72 hours; an exception may be permitted by the competent authorities due to the limitations caused by technical details, space or other factors.\r\nThe relevant expenditures for the installation of the backup power supply equipment of base stations in the above regulation 3  Can, in accordance with regulations, be aided with subsidies of the competent authorities.\r\nThe iron towers of the spatial iron tower base stations shall resist the scale of wind force factor above 15.\r\nBid winners or operators shall retain the credential documents of identification issued by relevant professional technicians for auditing.\r\nOperators shall submit the records of the annual self-inspection conducted on backup power supply capacity and the resistance against wind force scales to the competent authorities for reference."
		},
		{
			"條號": "Article 15-2",
			"條文內容": "Should the backup power supply capacity or wind resistance of existing iron towers of base stations not comply with the regulations in Item 1 and Item 3 of Article 15.1, or no credential documents relevant to the identification of structure and fireproof safety issued by relevant professional technicians are received by authorities, unless the base station falls into the category of being exempt from installation permits,operators shall submit improvement plans to the competent authorities for reference within 3 months after this measure was amended on August 17, 2017."
		},
		{
			"條號": "Article 16",
			"條文內容": "The NCC may conduct scheduled or non-scheduled inspection of base station equipment of a winning bidder or service provider."
		},
		{
			"條號": "Article 17",
			"條文內容": "The winning bidder or the service provider shall at least complete the co-antenna base stations and reach the following percentages of the total amount of constructed base stations from the starting date:\r\n1. 5% of the total amount of base stations constructed within 1 year.\r\n2. 10% of the total amount of base stations constructed within 2 years.\r\n3. 12% of the total amount of base stations constructed within 3 years.\r\n4. 14% of the total amount of base stations constructed within 4 years.\r\n5. 16% of the total amount of base stations constructed within 5 years.\r\n6. 18% of the total amount of base stations constructed within 6 years.\r\n7. 20% of the total amount of base stations constructed within 7 years.\r\nThe base stations utilized in the Mobile Telecommunications business are not applicable to the requirements stipulated in Subparagraph 3 to 7 of Paragraph 1.\r\nIn case the Third Generation Mobile Telecommunications business is the sole business of the provider, the utilized base stations are not applicable to the requirements stipulated in Subparagraph 5 to 7 of Paragraph 1.\r\nIf the base stations can not be built in co-antenna with other business provider due to antenna problems, the service provider shall have the proportion of their co-site base stations over the total amount of constructed base stations reach the percentage of 10% within 1 year, 20% within 2 years, from the date acquiring the business license.\r\nThe winning bidder or the service provider shall install a base station by co-antenna or co-site way when it is installed on a public building or land of a governmental agency or organization.\r\nA base station with maximum RF output power from its transmitter not exceeding 7.94 Watts can be optionally excluded from the calculation of co-antenna ratios.\r\nThe days to start calculating co-antenna ratios in Paragraph 1 are as follows:\r\n1. The day for the Mobile Communications business is January 1, 2003, but only for the new installed base stations.\r\n2. The day for the Third Generation Mobile Communications business is January 1, 2007.\r\n3. The day for the Mobile Broadband Business:\r\n(1) For licenses issued in 2013: Jan 1st, 2016.\r\n(2) For licenses issued in 2015: Jan 1st, 2018.\r\n(3) For licenses issued in 2017: Jan 1st, 2020."
		},
		{
			"編章節": "Chapter 4 Frequency, radio power and other radio wave regulations"
		},
		{
			"條號": "Article 18",
			"條文內容": "In order to prevent from or improve all types of overlaying and adjacent frequency interferences, the winning bidder or the service provider shall be responsible for making arrangement of base station locations and channels through negotiation among themselves or adopt other effective technologies until such interferences are improved. Unsuccessful negotiation result shall be reported to the NCC.\r\nIf the radio frequency used by the winning bidder or the service provider is interfered by the radio frequency used by other legitimate, existing radio stations of other business, the winning bidder or the service provider is responsible for making arrangement with such radio station through negotiation. Unsuccessful negotiation result shall be reported to the NCC.\r\nIf the base station in construction interferes with the band used by other legitimate, existing radio stations of other business, the winning bidder or the service provider shall adopt effective technologies to avoid the interference; if necessary, the base station shall cease to operate temporarily until improvement is made."
		},
		{
			"條號": "Article 19",
			"條文內容": "The established mobile communications base station shall adhere to the following standards for radiated powers:\r\n1. Maximum EIRP: 57 dBm.\r\n2. Maximum power density of electromagnetic wave for the utilized band B MHz:\r\n(1) B < 400: 0.2 mW/c㎡;\r\n(2) 400 ≦ B ≦ 2000: B*0.0005 mW/c㎡;\r\n(3) B > 2000: 1.0 mW/c㎡.\r\nAny violation of the preceding paragraph of the Article shall be corrected in a deadline notified by the NCC."
		},
		{
			"編章節": "Chapter 5 Annex"
		},
		{
			"條號": "Article 20",
			"條文內容": "A winning bidder or service provider shall follow the order of the NCC and form a mobile communications construction negotiation team to negotiate issues pertaining to co-antenna, co-site, or reserved antenna ports."
		},
		{
			"條號": "Article 21",
			"條文內容": "The Operators shall beware of the arrangement of antennas while using co-site or co-antenna, and harmonize the look of them.\r\nA lightning rod for antennas should be used in common.\r\nProtective antenna grille of base stations or other similar protective facilities shall be categorized as auxiliary telecommunication facilities of base stations."
		},
		{
			"條號": "Article 22",
			"條文內容": "The Operators shall pay examination fees and license fees for base station establishment according to the application process and the tariff standards set by the NCC."
		},
		{
			"條號": "Article 23",
			"條文內容": "The NCC shall provide and announce the relevant forms, licenses and the items and format that should be put into, except the Regulations has other provisions."
		},
		{
			"條號": "Article 24",
			"條文內容": "The Regulations shall come into effect as of the date of promulgation."
		}
	]
}