{
	"法規性質": "命令",
	"英文法規名稱": "Administrative Regulations on Radio Waves",
	"中文法規名稱": "電波監理業務管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=K0060013",
	"最新英文異動日期": "20070723",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001421",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001422",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001423",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001424",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001425",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001426"
	],
	"沿革內容": "1. 43 Articles promulgated in full by the Ministry of Transportation and Communications（MOTC） on Jan. 24, 1970. Ref ： Jiao-Yu 59 Tze No. 00886, and by Ministry of Nation Defense （MND）on Jan. 24, 1970. Ref ：59 Ge-Fei Tzu No. 0274\r\n2. The Articles amended and promulgated by MOTC on Oct. 18, 1979. Ref ： Jiao-Yu （68） Tze No. 17691, and by MND on Oct. 18, 1979. Ref ：（68） Jia-Zuo Tzu No. 1941\r\n3. 55 Articles and the title amended and promulgated in full by MOTC on Jan. 20, 1997. Ref：Jiao-Yu- Fa Tze No.8605\r\n4. The amendment of Articles 26 and 46-1 promulgated by MOTC on Jan.3, 2003. Ref： Jiao-Yu-fa Tze No. 091B000171\r\n5. The amendment of Articles 2.3.5.24~26, 45.46-1.49.50.52~54 promulgated by National Communications Commission (NCC) on July 23, 2007. Ref: Tung-Chuan-Fa Tze No. 09605106271",
	"法規內容": [
		{
			"編章節": "Chapter 1. General Provisions."
		},
		{
			"條號": "Article 1",
			"條文內容": "The regulations are promulgated under the Telecommunications Act in accordance with the first paragraph of 48, Section 1 of said Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "National Communications Commission ( hereinafter as ”NCC”) shall be responsible for the overall coordination and regulation of radio waves including radio frequencies, power, emission method and radio station identification call sign etc., which shall not be used or altered without approval."
		},
		{
			"條號": "Article 3",
			"條文內容": "If necessary, NCC may adjust the frequencies in use or request upgrade of facilities for the purposes of the overall development of telecommunications and information or with respect to the harmonious and effective sharing of frequencies. The enterprises or users concerned shall not refuse such a request or make any claims for compensation.\r\nAmateur radio user may request appropriate compensation for actual loss incurred as a result of the adjustment of the frequencies in use and upgrade of facilities made at the request of NCC. NCC shall be responsible for adjustment of military communications in consultation with the Ministry of National Defense."
		},
		{
			"編章節": "Chapter 2. Allocation and Use of Frequency."
		},
		{
			"條號": "Article 4",
			"條文內容": "The allocation of frequencies shall be classified in accordance with the following services:\r\n1.Fixed Service. Such term shall refer to a radiocommunication service between specified fixed points.\r\n2.Fixed-Satellite Service. Such term shall refer to a radiocommunication service between earth stations at given positions, when one or more satellites are used in some cases this service includes satellite-to-satellite links, which may also be operated in the inter-satellite service, the fixed-satellite service may also include feeder links for other space radiocommunication services.\r\n3.Aeronautical Fixed Service. Such term shall refer to a radiocommunication service between specified fixed points provided primarily for the safety of air navigation and for the regular, efficient and economical operation of air transport.\r\n4.Inter-Satellite Service. Such term shall refer to a radiocommunication service providing links between artificial satellites.\r\n5.Space Operation Service. Such term shall refer to a radiocommunication service concerned exclusively with the operation of spacecraft, in particular space tracking, space telemetry, and space telecommand. These functions will normally be provided within the service in which the space station is operating.\r\n6.Mobile Service. Such term shall refer to a radiocommunication service between mobile and land stations, or between mobile stations.\r\n7.Mobile-Satellite Service. Such term shall refer to the following services:\r\n(1) A radiocommunication service between mobile earth stations and one or more space stations, or between space stations used by this service; or\r\n(2) A radiocommunication service executed between mobile earth stations by means of one or more space stations. This service may also include feeder links necessary for its operation.\r\n8.Land Mobile Service. Such term shall refer to a mobile service between base stations and land mobile stations, or between land mobile stations.\r\n9.Land Mobile-Satellite Service. Such term shall refer to a mobile-satellite service in which mobile earth stations are located on land.\r\n10. Maritime Mobile Service. Such term shall refer to a mobile service between coast stations and ship stations, or between ship stations, or between associated on-board communication stations. Survival craft stations and emergency position-indicating radio beacon stations may also participate in this service.\r\n11.Maritime Mobile-Satellite Service. Such term shall refer to a mobile-satellite service in which mobile earth stations are located on board ships. Survival craft stations and emergency position-indicating radio beacon stations may also participate in this service.\r\n12.Port Operations Service. Such term shall refer to a maritime mobile service in or near a port, between coast stations and ship stations, or between ship stations, in which messages are restricted to those relating to the operational handling, the movement and the safety of ships and, in emergency, to the safety of persons. Messages which are of a public correspondence nature shall be excluded from this service.\r\n13.Ship Movement Service. Such term shall refer to a safety service in the maritime mobile service other than a port operations service, between coast stations and ship stations, or between ship stations, in which messages are restricted to those relating to the movement of ships.\r\n14.Aeronautical Mobile Service. Such term shall refer to a mobile service between aeronautical stations and aircraft stations, or between aircraft stations, in which survival craft stations may participate; emergency position-indicating radio beacon stations may also participate in this service on designated distress and emergency frequencies.\r\n15.Aeronautical Mobile-Satellite Service. Such term shall refer to a mobile-satellite service in which mobile earth stations are located on board aircraft. Survival craft stations and emergency position-indicating radio beacon stations may also participate in this service.\r\n16.Broadcasting Service. Such term shall refer to a radiocommunication service in which the transmissions are intended for direct reception by the general public. This service may include sound transmissions, television transmissions or other types of transmission.\r\n17.Broadcasting-Satellite Service. Such term shall refer to a radiocommunication service in which signals transmitted or retransmitted by space stations are intended for direct reception by the general public. In the broadcasting-satellite service, the term “direct reception” shall encompass both individual reception and community reception.\r\n18.Radiodetermination Service. Such term shall refer to a radiocommunication service for the purpose of radiodetermination.\r\n19.Radiodetermination-Satellite Service. Such term shall refer to a radiocommunication service for the purpose of radiodetermination involving the use or one of more space stations.\r\n20.Radionavigation Service. Such term shall refer to a radiodetermination service for the purpose of radionavigation.\r\n21.Radionavigation Satellite Service. Such term shall refer to a radiodetermination satellite service used for the purpose of radionavigation.\r\n22.Maritime Radionavigation Service. Such term shall refer to a radionavigation service intended for the benefit and for the safe operation of ships.\r\n23.Maritime Radionavigation Satellite Service. Such term shall refer to a radionavigation satellite service in which earth stations are located on board ships.\r\n24.Aeronautical Radionavigation Service. Such term shall refer to a radionavigation service intended for the benefit and for the safe operation of aircraft.\r\n25.Aeronautical Radionavigation Satellite Service. Such term shall refer to a radio-navigation satellite service in which earth stations are located on board aircraft.\r\n26.Radiolocation Service. Such term shall refer to a radiodetermination service for the purpose of radiolocation.\r\n27.Meteorological Aids Service. Such term shall refer to a radiocommunication service used for meteorological (including hydrological) observation and exploration.\r\n28.Earth Exploration-Satellite Service. Such term shall refer to a radiocommunication service between earth stations and one or more space stations, which may include links between space stations. This service shall include the following:\r\n(1)Information relating to the characteristics of the Earth and its natural phenomena, including data relating to the state of the environment, is obtained from active sensors or passive sensors on Earth satellites;\r\n(2)Similar information is collected from air-borne or earth-based platforms;\r\n(3)Such information may be distributed to earth stations within the system concerned;\r\n(4)Platform interrogation may be included.\r\n29.Meteorological-Satellite Service. Such term shall refer to an earth exploration-satellite service for meteorological purposes.\r\n30.Standard Frequency and Time Signal Service. Such term shall refer to a radiocommunication service for scientific, technical and other purposes, providing the transmission of specified frequencies, time signals, or both, of stated high precision, intended for general reception.\r\n31.Standard Frequency and Time Signal-Satellite Service. Such term shall refer to a radiocommunication service using space stations on earth satellites for the same purposes as those of the standard frequency and time signal service. This service may also include feeder links necessary for its operation.\r\n32.Space Research Service. Such term shall refer to a radiocommunication service in which spacecraft or other objects in space are used for scientific or technological research purposes.\r\n33.Amateur Service. Such term shall refer to a radiocommunication service for the purpose of self-training, intercommunication and technical investigations carried out by amateurs, that is, by duly authorized persons interested in radio technique solely with personal aim and without pecuniary interest.\r\n34.Amateur-Satellite Service. Such term shall refer to a radiocommunication service using space stations on earth satellites for the same purposes as those of the amateur service.\r\n35.Radio Astronomy Service. Such term shall refer to a radiocommunication service involving the use of radio astronomy.\r\n36.Safety Service. Such term shall refer to a radiocommunication service used permanently or temporarily for the safeguarding of human life and property.\r\n37.Special Service. Such term shall refer to a radiocommunication service, not otherwise defined in Sections 1 through Section 36, carried on exclusively for specific needs of general utility, and not open to public correspondence."
		},
		{
			"條號": "Article 5",
			"條文內容": "The allocation of frequencies between 9 kHz and 300 Ghz to all services shall be in accordance with the Republic of China Radio Frequency Allocation Table (hereinafter the “Table of Frequency Allocation”) promulgated by NCC.\r\nFor the purposes of the overall development of telecommunication and information, the frequencies shall be harmoniously and effectively shared, the aforementioned Table of Frequency Allocation shall be periodically reviewed, revised and promulgated by NCC ."
		},
		{
			"條號": "Article 6",
			"條文內容": "The radio equipment shall adopt the latest technical advances to limit the number of frequencies and the frequency bandwidth used to the minimum essential for the necessary services."
		},
		{
			"條號": "Article 7",
			"條文內容": "The frequency assigned to a station of a given service shall be separated from the limits of the band allocated to this service in such a way that, taking account of the frequency band assigned to a station, no harmful interference is caused to services to which frequency bands immediately adjoining are allocated."
		},
		{
			"條號": "Article 8",
			"條文內容": "Based on the principle of not causing any harmful interference, NCC may assign the same frequency to more than one station to be used and shared at different location or different time."
		},
		{
			"條號": "Article 9",
			"條文內容": "Assignment of any new frequency or changes in the basic characteristics of any existing assigned frequency shall not cause harmful interference to allocated services provided by a legally operating station of a class that is the same or above the class of the applicant."
		},
		{
			"條號": "Article 10",
			"條文內容": "The service within a specified band and in accordance with the Table of Frequency Allocation under the condition of not causing any harmful interference. No guarantee of not being harmfully interfered shall be given."
		},
		{
			"條號": "Article 11",
			"條文內容": "Assignment and use of frequency for radionavigation services and other safety related services shall receive the highest consideration of not being harmfully interfered."
		},
		{
			"條號": "Article 12",
			"條文內容": "The band between 5 MHz and 30 MHz shall be reserved for long distance communication on a priority basis. If a need actually exists for short distance or mid-distance communication within said band, the lowest power shall be used."
		},
		{
			"條號": "Article 13",
			"條文內容": "Ship stations, when communicating with coast stations upon such coast stations’ demand, may transmit via the same frequency and frequency tolerances as the coast stations."
		},
		{
			"條號": "Article 14",
			"條文內容": "Aircraft stations, in the cases of distress call and rescue communication, may use a frequency allocated to the maritime mobile service, in accordance with rules under Article 38 and Article 59 of the International Telecommunication Union Radio Regulations (hereinafter “Telecommunication Union Radio Regulations”)."
		},
		{
			"條號": "Article 15",
			"條文內容": "Aeronautical earth stations may use the frequency of maritime mobile-satellite services by communicating via the maritime mobile-satellite service stations with the public telegraph and telephone network."
		},
		{
			"條號": "Article 16",
			"條文內容": "Any radio station or emission shall not cause any harmful interference to 490 kHz, 500 kHz, 518 kHz, 2182 kHz, 2187.5 kHz, 156.525 MHz, and 156.8 MHz, and other emissions of international distress frequency for distress, alerting, urgency or safety signal."
		},
		{
			"條號": "Article 17",
			"條文內容": "Fixed service providing voice communication, at all possible time, avoid using A3E emission. Transmission below 30 MHz shall not use F3E or G3E emission; such transmission should use other frequency band or means such as coaxial cable, etc."
		},
		{
			"條號": "Article 18",
			"條文內容": "Designation of various classes of emission and the frequency bandwidth in use shall conform to the rules stated in the Emission designation and Necessary Bandwidth Table, which is attached herewith as Exhibit 1."
		},
		{
			"條號": "Article 19",
			"條文內容": "Frequencies as used in various services shall be as precise and stable as possible and shall conform to the requirements stated in the Frequency Tolerance Table, which is attached herewith as Exhibit 2."
		},
		{
			"條號": "Article 20",
			"條文內容": "Emission of various services shall conform to the requirements stated in the Table for the Maximum Allowed Spurious Emission Power for Radiocommunication, which is attached herewith as Exhibit 3."
		},
		{
			"條號": "Article 21",
			"條文內容": "All radio stations shall not emit damped wave."
		},
		{
			"條號": "Article 22",
			"條文內容": "All external radio frequency (RF) amplifiers and such amplifier’s components, whose frequency is not fixed within the interval between 24 MHz and 35 MHz, shall not be used. This restriction shall not apply to frequency intervals between 24 MHz and 26 MHz and between 28 MHz and 35 MHz, and the gain of amplifier shall not be higher than 6 dB (to be expressed by the mean RF input power vis-a-vis the mean RF output power),and no amplification between 26 MHz and 28 MHz frequency interval."
		},
		{
			"條號": "Article 23",
			"條文內容": "Stations within the broadcasting, television, aeronautical mobile and maritime mobile services shall be allocated in accordance with the following rules:\r\n1.Broadcasting Service:\r\n(1)Standard broadcasting (medium wave broadcasting) shall use frequency between 526.5 kHz and 1606.5 kHz. The adjacent channels shall have separation of 9 kHz.\r\n(2)FM Broadcasting shall use frequency between 88 MHz and 108 MHz. The adjacent channels shall have separation of 200 kHz.\r\n(3)Broadcasting bands via high frequency shall be in accordance with the following:\r\n5950 to 6200 kHz.\r\n7100 to 7300 kHz.\r\n9500 to 9900 kHz.\r\n11650 to 12050 kHz.\r\n13600 to 13800 kHz.\r\n15100 to 15600 kHz.\r\n17550 to 17900 kHz.\r\n21450 to 21850 kHz.\r\n25670 to 26100 kHz.\r\n(4)The following bands for the zone between the parallel 30 degrees and the equator shall be used for tropical broadcasting services on a priority basis. The transmitter’s carrier power shall not exceed 50 Kw.\r\n2300 to 2495 kHz.\r\n3200 to 3400 kHz.\r\n4750 to 4995 kHz.\r\n5005 to 5060 kHz.\r\n2.Television Service:\r\n(1)Very High Frequency (VHF) televisions shall use frequency between 76 MHz and 88 MHz and between 174 MHz and 216 MHz.\r\n(2)Ultra High Frequency (UHF) televisions shall use frequency between 530 MHz and 542 MHz, between 554 MHz and 566 MHz, between 572 MHz and 680 MHz and between 686 MHz and 710 MHz.\r\n(3)The VHF and the UHF televisions adjacent channels shall have separation of 6 MHz.\r\n3.Aeronautical Mobile Service:\r\n(1)Those bands exclusively set aside for aeronautical mobile services by the International Telecommunication Union Aeronautical Administration Conference shall not be used for public communication, and communication involving safety and navigation control shall have absolute priority over the other types of communication.\r\n(2)Frequency assignment for bands allocated to aeronautical mobile services between 2850 kHz and 22000 kHz, shall be in accordance with the Appendix 26, 27 and 27-Aeronautical II and the governing rules of other related provisions in the Telecommunication Union’s Radio Regulations.\r\n4.Maritime Mobile Service: Usage of frequencies in maritime mobile services shall be governed by the Telecommunication Union Radio Regulations."
		},
		{
			"條號": "Article 24",
			"條文內容": "Applicants for new station license must complete and submit the Frequency Assignment Application Form, which is attached herewith as Exhibit 4, to NCC for assignment of frequency. Upon approval, such applicants shall complete and submit a Station Installation Application Form, which is attached herewith as Exhibit 5, to NCC to apply for a permit of installation, the issuance of which is a condition for installation.\r\nChanges to existing assignment of frequency, power, emission method and station identification call sign, etc. after approval are subject to new application to NCC using the same application forms as mentioned above for approval.\r\nWhen a previously approved station discontinues operation, application must be filed with NCC for cancellation of license to use frequency, in accordance with the relevant codes and regulations."
		},
		{
			"條號": "Article 25",
			"條文內容": "NCC shall examine the assignment, or change of frequency in accordance with the following considerations:\r\n1.Whether the form attached as Exhibit 4 of this Regulation has been completed in detail.\r\n2.Whether the requirements with respect to the allocation of frequency set forth in this Regulation has been complied with.\r\n3.Whether the frequency contained in the general frequency registration table will likely be harmfully interfered with.\r\n4.Whether the related provisions of the International Telecommunication Convention or the Telecommunication Union Radio Regulation have been complied with.\r\n5.Whether any frequency as planned by or registered with the International Telecommunication Union will likely be harmfully interfered with.\r\nIf NCC deems that the frequency assignment is appropriate, it shall issue license to the applicant for immediate usage. If the requirements for allocation are not met, it shall reply to the applicant with reason of non-compliance, and shall conduct reexamination if the applicant has changed to an appropriate frequency, or it shall assign a frequency within the scope of usable frequencies in such applicant’s radio station equipment."
		},
		{
			"條號": "Article 26",
			"條文內容": "If the frequency assigned by NCC is not planed to use within six months after the date of assignment without proper causes, the Ministry shall abolish such assignment."
		},
		{
			"編章節": "Chapter 3. The Identification of Station."
		},
		{
			"條號": "Article 27",
			"條文內容": "The stations using radio transmission shall be identifiable by identification signals or other methods; and shall not transmit identification signal which will likely cause misunderstanding or falsity."
		},
		{
			"條號": "Article 28",
			"條文內容": "Whenever possible the radio stations shall transmit the station identification signals automatically."
		},
		{
			"條號": "Article 29",
			"條文內容": "Except for the survival craft stations which automatically transmit distress signals and the emergency position-indicating radio beacon, the transmission of radio beacon and the following service shall carry identification signals:\r\n1.Amateur service.\r\n2.Broadcasting service.\r\n3.Fixed service in the bands below 28000 kHz.\r\n4.Mobile service.\r\n5.Standard frequency and time signal service."
		},
		{
			"條號": "Article 30",
			"條文內容": "Identification signal shall be included when using digital selective calling technology or transmitting satellite emergency position-indicating radio beacon by using frequency between 406 and 406.1 MHz and frequencies between 1645.5 and 1646.5 MHz."
		},
		{
			"條號": "Article 31",
			"條文內容": "In transmissions carrying identification signals a station shall be identified by a call sign, by a maritime mobile service identity in accordance with Appendix 43 of the Telecommunication Union Radio Regulation or other recognized methods.\r\nThe identification methods provided in the preceding paragraph may be one or more of the following: station name, station location, operation agency, official registration mark, the flight identification number, selective calling number or signal, the selective calling identification number or signal, the characteristic signals, the characteristic of the emission or other clearly distinguishing features readily recognized internationally."
		},
		{
			"條號": "Article 32",
			"條文內容": "The identification signals shall be in one of the following format:\r\n1.Speech, using simple amplitude or frequency modulation;\r\n2.International Morse code transmitted at manual speed;\r\n3.A telegraph code compatible with conventional printing equipment;\r\n4.By using any other format recommended by International Telecommunication Union."
		},
		{
			"條號": "Article 33",
			"條文內容": "The station transmitting identification signals shall transmit the identification signals at least once per hour, and such identification is at best made between five minutes before or after each hour. If any unreasonable interruption of communication is caused, the identification shall be made at the beginning and at the end of the transmission. The same rules apply to testing, adjusting or experimenting."
		},
		{
			"條號": "Article 34",
			"條文內容": "All stations open to the international public correspondence service, all amateur stations, and other stations which are capable of causing harmful interference beyond the boundaries of the country to which they belong, shall have call signs from the international series allocated to each country as given in the Table of Allocation of International Call Sign Series in Appendix 42 of the International Telecommunication Union."
		},
		{
			"條號": "Article 35",
			"條文內容": "When a number of stations work simultaneously in a common circuit, either as relay stations, or in parallel on different frequencies, each station shall, as far as practicable, transmit its own identification or those of all the stations concerned."
		},
		{
			"條號": "Article 36",
			"條文內容": "All ship or ship earth station used for maritime mobile service or maritime mobile-satellite service as well as all coast station or coast earth station which can be communicated by the former shall be identified by the identification number of maritime mobile service set forth in Appendix 43 of Telecommunication Union Radio Regulations."
		},
		{
			"條號": "Article 37",
			"條文內容": "The identification of maritime mobile service, or the station which can be easily identified by other methods, and the identification or the characteristics of the emission already written into the international documentation are exempt from the Table of Allocation of International Call Sign Series."
		},
		{
			"條號": "Article 38",
			"條文內容": "When a fixed station uses more than one frequency in the international service, each frequency may be identified by a separate call sign used solely for this frequency."
		},
		{
			"條號": "Article 39",
			"條文內容": "When a broadcasting station uses more than one frequency in the international service, each frequency may be identified by a separate call sign used solely for this frequency or by some other appropriate means, such as announcing the name of the place and frequency used."
		},
		{
			"條號": "Article 40",
			"條文內容": "When a land station uses more than one frequency, each frequency may, if desired, be identified by a separate call sign."
		},
		{
			"條號": "Article 41",
			"條文內容": "Where practicable, coast stations should use a common call sign for each frequency series."
		},
		{
			"條號": "Article 42",
			"條文內容": "Call signs shall be composed from a pool of 26 English letters and 10 digits ranging from 0 to 9 in accordance with the following rules. However, the composition shall not be one which might easily cause confusion to distress signals or to other signals having similar characteristics, or be the composition reserved for the abbreviations to be used in the radiocommunication services:\r\n1.When the call sign is one of the international series, the first two characters shall be two letters or one letter followed by a digit, or a digit followed by one letter.\r\n2.For land and fixed station, the first two characters shall be followed by one letter, or the first two characters shall be followed by one letter then by no more than three digits, and the principal usage shall be by first two characters followed by one letter and two digits.\r\n3.For ship station, the first two characters plus two letters, or the first two characters and two letters and one digit. Ship station employing only radiotelephony may use a call sign consisting of two first two characters plus four digits (suppose that the second character is a letter), or first two characters plus one letter and four digits shall be used.\r\n4.For aircraft station, first two characters plus three letters shall be used.\r\n5.For ship’s survival craft station, use the calling number of the parent ship followed by two digits.\r\n6.For emergency position-indicating radiobeacon station, use the Morse letter B or the call sign of the parent ship to which the radio beacon belongs.\r\n7.For aircraft survival craft station, add one digit to the complete call sign of parent aircraft.\r\n8.For land mobile station, use first two characters (suppose that the second character is a letter) followed by four digits, or first two characters plus one or two letters and add additional four digits.\r\n9.For amateur or experimental station, use one character and one digit and no more than three letters, or first two characters plus one digit and no more than three letters.\r\n10.For space service station, the first two characters plus two or three digits shall be used.\r\nExcept for amateur station, the first digit follow the letter as referred in the preceding paragraphs shall not include 0 and 1."
		},
		{
			"條號": "Article 43",
			"條文內容": "Stations using radiotelephony shall be identified in accordance with the following rules:\r\n1.Coast Station: Use a call sign or the geographic name of the location of station, followed by the word “RADIO” or other proper indication.\r\n2.Ship Station: Use a call sign or the official name of the ship. When necessary, on the condition of not causing confusion to distress, emergency or safety signals, one may add name of owner or company to the name of the ship, or add its selective calling number or signals; if there are visual or audio identification signals, those signals shall be consistent with the call sign of the station.\r\n3.Ship Survival Craft Station: Use a call sign or a signal of identification consisting of the name of the parent ship followed by two digits.\r\n4.Emergency Position Indicating Radio Beacon Station: Use the name and call sign of parent ship of radio beacon when using voice transmission.\r\n5.Aeronautical Station: Use name of airport or the geographical name of its location. When necessary, one may continue with additional and appropriate wording indicating the station’s mission.\r\n6.Aircraft Station: Use the name of aircraft owner or model number in front of the calling number, or adopt words composed of letters which are consistent with official registered mark of that aircraft or a word identifying airline company, followed by flight identification number. Also if aircraft stations, after using whole calling number to communicate with each other, have no concern for causing misunderstanding, one may use the first character and last two letters of the five characters in telex to replace five-character calling number, or the first character of whole calling number or the abbreviation of the name of owner of aircraft (company or individual) or type of aircraft followed by last two letters of the whole calling number, or use the last two characters of its registered mark in telephone calls.\r\n7.Aircraft Survival Craft Station: Use a call sign.\r\n8.Base Station: Use calling number, or the geographic name of the location. It may be followed by any other proper indication if necessary.\r\n9.Land Mobile Station: Use calling number, or vehicle itself or any other proper indication.\r\nThe language used for identification as referred in the preceding paragraph must be clear, and Mandarin shall be used in domestic communication."
		},
		{
			"條號": "Article 44",
			"條文內容": "When selective calling equipment is used in maritime mobile service, the assignment of calling number shall be made in accordance with the followings:\r\n1.The compositions of the selective calling numbers of the ship station and the identification numbers of the coast station:\r\n(1)The selective calling number shall be composed of ten numbers ranging from 0 to 9.\r\n(2)The identification number of coast station shall be composed of four digits. But the composition can not be started with “00”.\r\n(3)The selective calling number of the ship station shall be composed of five digits.\r\n(4)For predetermined groups of ship stations, it is composed of five repetitious digits, or is composed of five digits formed by two different digits repeated alternately.\r\n2.The assignment of the selective calling number of ship station and the selective identification number of coast station: When it is necessary to use the selective calling number of ship station and the selective identification number of coast station in maritime mobile service; and when the selective calling system conforms to the selective calling system of international maritime mobile service set forth in Appendix 39 of Radio Regulations of the International Telecommunication Union, the selective calling number and the coast station identification number shall be selected from the allocated international series numbers and allocate them to the ship station and coast station respectively."
		},
		{
			"條號": "Article 45",
			"條文內容": "The allocation of the call sign shall be made in accordance with the Allocation Table of the Call Sign of Radio Stations as established by NCC after considering the International Radio Regulations, and shall use the following three parts:\r\nBAA - BZZ\r\nXSA - XSZ\r\n3HA - 3UZ"
		},
		{
			"編章節": "Chapter 4. The Handling of Radio Interference"
		},
		{
			"條號": "Article 46",
			"條文內容": "Any transmission or induction which may obstruct lawful radio transmission shall be considered as an interference, and shall be prevented or handled in accordance with this Regulation."
		},
		{
			"條號": "Article 46-1",
			"條文內容": "Under any of the following circumstances, The legal use of radio wave is interfenced by the illegal use of radio wave:\r\n(1).The sound or image signal of the illegal use of radio wave can be sensed by the use of an equipment within a legal radio wave used system.\r\n(2).The signal of identifiable illegal radio wave can be measured by the use of a measuring equipment within a legal radio wave used system.\r\n(3).The electric field intensity of a radio signal transmitted by illegal frequency users shall be measured over five points (34 decibel microvolts per meter for a co-channel, or 48 decibel microvolts per meter for a first adjacent channel, or 64 decibel microvolts per meter for a second adjacent channel, or 74 decibel microvolts per meter for a third adjacent channel) within the transmission radius of a legal broadcast station (40 kilometers for amplitude modulation grade A, 60 kilometers for grade B, 100 kilometers for grade C; 10 kilometers for frequency modulation grade A, 20 kilometers for grade B, 60 kilometers for grade C and an maximum electric power output exceed grade C).\r\n(4).The illegally used radio waves, with the electric field intensity exceeding 80 decibel microvolts per meter(dBuBV/m) for frequencies between 9KHz and 174MHz or 94 decibel microvolts per meter(dBuBV/m) for frequencies between 174MHz and 3GHz, tracked down and measured by NCC's radio monitoring stations.\r\nThe definition for grade A、B、C that is used under subparagraph 3 of the preceding paragraph shall be subject to the provisions of Administrative Rules for Establishment and Use of Wireless Radio and Television Stations.\r\nUnless otherwise stated in other Rules, the provisions of paragraph 1 apply to the standard of the identification of the interference between legal radio wave users."
		},
		{
			"條號": "Article 47",
			"條文內容": "The following causes for interference shall be avoided:\r\n1.The frequency and bandwidth used by the radio transmitter is not assigned or does not conform to the assignment.\r\n2.Spurious (include harmonic) emission caused by radio transmitter.\r\n3.Radio wave caused by radio receiver.\r\n4.Radio wave caused by other communication equipment or any non-communication electrical equipment.\r\n5.The distance between radio receiver and the equipment which create radio wave is too short.\r\n6.Bad design of radio receiving equipment.\r\n7.Improper grounding of radio equipment.\r\n8.Any other factor which may obstruct lawful radiocommunication."
		},
		{
			"條號": "Article 48",
			"條文內容": "To prevent or reduce interference, the following rules shall be considered and followed:\r\n1.Each station shall use all possible means to avoid unnecessary communication and superfluous signals.\r\n2.The power level of each station’s transmission shall not exceed the needs of its business.\r\n3.When selecting radio transmission station, special attention shall be paid to avoiding interference.\r\n4.If permitted by the nature of the business, the directional antenna shall be used to reduce transmission toward undesired direction.\r\n5.Each station, in its various classes of emission, shall use all possible means to use the narrowest bandwidth.\r\n6.Each station must use the assigned frequency and power, and shall self-test them regularly so as to conform to the engineering technology specifications.\r\n7.Adequate safeguards and proper grounding must be adopted in the manufacturing, installation and use of various communication and non-communication equipment to avoid interference to radiocommunication."
		},
		{
			"條號": "Article 49",
			"條文內容": "Any person lodging a complaint for radio interference should first investigate and identify the source of interference. After collecting all related documents, the complaint shall be processed in accordance with the following steps (the Complaint Form is attached herewith as Exhibit 6):\r\n1.Any complaint about interference by military communication shall be filed with and accepted by the military authority in charge of the military telecommunication affairs. That certain registration table of military radio station frequency shall be verified and collected for submission to the military telecommunication supervision and control unit for testing and verification. Upon certain verification, enforcement and corrective action shall be taken to redress the interference. If the source of interference signal cannot be identified, consultation shall be made with NCC for further investigation and testing to verify the source of interference signal and characteristics of such interference. Coordination with NCC shall also be made to determine the corrective action.\r\n2.Any person lodging a complaint regarding non-military or foreign interference shall file the complaint with NCC. That certain registration table of non-military radio station frequency shall be checked and verified. Upon verification after testing and investigation, enforcement and corrective action shall be taken to redress the interference. If the source of inference signal cannot be identified, consultation shall be made with the military authority in charge of the telecommunication affairs for a joint investigation."
		},
		{
			"條號": "Article 50",
			"條文內容": "Interference matters shall be handled in accordance with the following steps:\r\n1.Any interference between military and non-military radio telecommunication shall be handled by the Ministry of National Defense and NCC jointly (Reporting Form is attached herewith as Exhibit 6).\r\n2.When frequency interference occurs, all frequencies that have been registered with and approved by NCC on record shall be entitled to protection.\r\n3.When dispute arises with respect to the testing of frequency, the testing conducted by NCC shall be determinative.\r\n4.When unavoidable interference occur among stations, NCC shall consult with the concerned stations and to adjust their time of usage, or apply for relocating them to other proper frequencies.\r\n5.When interference occur between or among domestic and foreign stations, whether the interference occur within the border or abroad, NCC shall consult with related authorities for handling.\r\n6.If the interference is from abroad, related information shall be collected and NCC shall process such cases in accordance with the Telecommunication Union Radio Regulations.\r\nThe complaint against interference shall be handled in accordance with the followings:\r\n1.The priority of the service types.\r\n2.The time of registration.\r\n3.Military stations shall have priority during military operation period."
		},
		{
			"編章節": "Chapter 5. Penalty Provisions."
		},
		{
			"條號": "Article 51",
			"條文內容": "Any violation of this regulation shall be punished in accordance with the Telecommunications Act or other related laws."
		},
		{
			"編章節": "Chapter 6. Other Provisions"
		},
		{
			"條號": "Article 52",
			"條文內容": "To effectively utilize radio wave resources, NCC may charge usage fee from the users of radio frequencies pursuant to a fee schedule to be enacted by NCC."
		},
		{
			"條號": "Article 53",
			"條文內容": "With respect to the administration of military’s usage in radio frequencies, power, emission method, station identification call sign exclusively assigned to the military, the Ministry of National Defense, on a need basis, may prepare drafts of administrative rules and reports for review and approval by NCC before any enforcement or administration action is taken."
		},
		{
			"條號": "Article 54",
			"條文內容": "For matters and items not covered by this regulation, NCC may use the standards or recommendation as set forth in the Telecommunication Union Radio Regulations as a reference for its enforcement action."
		},
		{
			"條號": "Article 55",
			"條文內容": "This Regulations shall become effective from the date of its promulgation."
		}
	]
}