{
	"pcode": "K0060040",
	"type": "命令",
	"english": "Regulations Governing Building Telecommunication Equipment and Space Appliance Using",
	"title": "建築物電信設備及空間設置使用管理規則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060040",
	"englishUpdate": "20150805",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Attached chart.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attached chart.doc"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix I.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix I.doc"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix II.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix II.doc"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix III.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix III.doc"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix IV.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix IV.doc"
			]
		}
	],
	"history": [
		" Telecommunication registration No. 8627, Article 21 of the Full Text Promulgated by the Ministry of Transportation and Communication on Apr 11, 1997",
		" Telecommunication registration No. 00095, Article 24 of the Full Text corrected and Promulgated by the Ministry of Transportation and Communication on Dec 21, 2001",
		" Telecommunication registration No. 092B000114, Article 22 of the Full Text Promulgated by the Ministry of Transportation and Communication on Dec 8, 2003",
		" Tong-Chuan-Fa Tzu No. 09605104361, Article 7,9,11,14 corrected by National Communications Commission on July 20, 2007.",
		" Tong-Chuan-Chi Tzu No. 09843004930, Articles corrected by National Communications Commission on Mar 18, 2009.",
		" Tong-Chuan-Chi Tzu No. 09943022460, Article 3,6,8,9,10,11,12,13,14,15,17,18,22 corrected by National Communications Commission on Sep 16, 2010.",
		" The amendment of Articles 3,8,9,12,22 promulgated by National Communications Commission (NCC) on Aug 5, 2015. Ref: Tung-Chuan-Ji-chu Tze No. 10463018100."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Regulation is made according to Article 38 of Telecommunications Act."
		},
		{
			"number": 200,
			"content": "Building indoor and outdoor telecommunication equipment and space appliance installation and its usage shall adhere to this Regulation. Items not stipulated in the Regulation shall comply with other rules and decrees."
		},
		{
			"number": 300,
			"content": "Definition of terminology in the Regulation:\r\n1. Telecommunication box equipment: Equipment content building telecommunication cables such as telecommunication input, vertical pipe, cable supporting rack, distribution frame, horizontal pipe, floor pipe, floor wire, major wire distribution box (frame), optical line distribution frame, main wire box, branch wire box. \r\n2. Telecommunication line distribution equipment: Telecommunication cable, optical fiber cable and attached equipment used in the building, such as input cable, wire distribution rack, wire distribution cable, optical line distribution terminal (box), end board, telecommunication outlet (including telephone outlet, information outlet or optical outlet) and safety protection machine. \r\n3. Telecommunication room: space inside the building for the local internet provider to input cable and install telecommunication equipment.\r\n4. Telecommunication machinery equipment: a generic name for telecommunication exchange equipment, telecommunication transmission equipment, telecommunication end interface equipment and related supporting equipment installed by the local internet provider in the building.\r\n5. Telecommunication safety connection equipment: connection equipment and various safety facilities used to protect telecommunication machinery line equipment.\r\n6. Wire collection telecommunication equipment: telecommunication transmission equipment and cable collection equipment installed by the local internet provider to collect cable wire of different transmission route.\r\n7. Wire collection room: space for the local internet provider to install input cable and wire collection telecommunication equipment that the local internet service provider installed outside of building existing telecommunication room.\r\n8. Telecommunication input pipe: telecommunication channel that inputs telecommunication cable or optical fiber cable to a building’s major wire distribution box (frame), optical line distribution frame or telecommunication room by building on stilts or underground.\r\n9. User exchange equipment: exchange machine, extension and supporting facilities installed inside the building for users within an area.\r\n10. Community building: buildings within the same construction base or belonging to the same management or management committee.\r\n11. Outdoor telecommunication facility: refers to the stilts between the buildings within the construction base, line facilities built on stilts or underground."
		},
		{
			"number": 400,
			"content": "When constructing a building, the constructor shall install indoor and outdoor telecommunication equipment accordingly and reserve space for establishing a telecommunication room and other facilities. However, buildings announced by National Communications Commission ( hereinafter as ”NCC”) are not included.\r\nThe aforementioned telecommunication equipment, include telecommunication input pipe, major wire box, user end board, telecommunication box, telecommunication cable and other telecommunication service needed by users.\r\nIn the case of a shortage of existing building telecommunication and equipment installation that leads to inadequate telecommunication service, needs should be negotiated between the owner and local Internet service provider, and installed by the owner.\r\nThe telecommunication equipment and space established for the building according to Article 1 and the previous article shall meet the requirement of the building. It shall be used by the local internet service provider accordingly."
		},
		{
			"number": 500,
			"content": "The building telecommunication equipment connected to the local internet provider’s telecommunication network equipment shall be equipped with a point of division of liabilities."
		},
		{
			"number": 600,
			"content": "Stipulations regarding the aforementioned installation and maintenance the point of division of liabilities is as follows:\r\n1. Building input cables:\r\n(1) For buildings with user end exchange board, the point of division of liabilities shall be the user end exchange board electronic connecting terminal\r\n(2) For buildings without user end exchange board, the point of division of liabilities shall be the building terminal board electronic installed in the building by the local internet provider. However, in the case of other rules and decrees, they shall be adhered to accordingly.\r\n2. Building input optical fiber cables:\r\n(1) In the case of buildings with optical line distribution frame, the point of division of liabilities shall be the Optical Line Distribution terminal in the customer’s side of terminal of Optical Line distribution frame.\r\n(2) In the case of buildings without Optical Line Distribution Frame, the point of division of liabilities shall be the light or electronic interconnection terminal of the telecommunications equipment installed in the building by local Internet service provider.\r\nThe responsibility dividing point mentioned previously is as shown in attached chart 1, attached chart 2, attached chart 3 and attached chart 4."
		},
		{
			"number": 700,
			"content": "Local Internet service provider that provides telecommunication service will be responsible for the installation and maintenance of public fixed communication network appliance outside of the building responsibility point. However, for the community pipe line equipment among buildings, it should be installed by building constructor or owner, maintained by owner."
		},
		{
			"number": 800,
			"content": "The constructor or owner shall install the following building telecommunication equipments and space:\r\n1. Telecommunication input\r\n2. Telecommunication room: should a telecommunication room be established, there shall be an allocation chart and power connection line, major wire distribution frame (board), user end exchange board and telecommunication security grounding equipment; if there is no need to establish telecommunication room, there shall be a major wire distribution box, user end exchange board, and telecommunication security grounding equipment.\r\n3. Telecommunication box equipment, telecommunication distribution cable, indoor wire distribution box and telephone outlet behind the user end exchange board.\r\n4. Buildings that need to introduce optical fiber cable shall install the following facilities:\r\n(1) Optical line distribution frame\r\n(2) User end optical line distribution terminal (box) \r\n(3) Optical cables from the user end optical line distribution terminal (box) to the indoor wire distribution box, branch wire box, or main wire box of individual ownership building.\r\n(4) Equipments including indoor distribution wire, outlet box and information outlet \r\nThe local internet provider shall install the following facilities in the aforesaid building(s) to provide telecommunication services:\r\n(1) Connecting electric or optical cable lines to connect with the public telecommunication network.\r\n(2) End board or optical line distribution terminal (box) from the provider.\r\n(3) Telecommunication equipment necessary for providing telecommunication service."
		},
		{
			"number": 900,
			"content": "If any of the following circumstances apply when the local internet provider provides communication service in new buildings, a telecommunication room shall be established.\r\n1. The inner lines of fiber cable exceed 24 lines;\r\n2. A building with 5 floors above ground and a basement that has introduced more than 20 pairs of electric cables.\r\nAccording to Appendix 1 the aforementioned telecommunication room shall be located in an appropriate location. The total number of input cable shall be counted regarding to the building indoor / outdoor telecommunication equipment engineering technique regulation (hereinafter referred to as “Construction Technique Regulation”.) For buildings with basement and 2 floors above ground, the telecommunication room shall not be on the lowest floor.\r\nIf any of the following circumstances apply to the new buildings, the constructor shall install optical cables and follow regulations stated in paragraph 1 of the previous article:\r\n1. Public-owned buildings\r\n2. Congregate housing\r\n3. Buildings with a total floor area above 1,000 meter squares that are used for the purposes below:\r\n(1) Public meeting\r\n(2) Business\r\n(3) Leisure, cultural and educational activities:\r\ni. Premises used for teaching elementary school students (excluding dormitories)\r\nii. Teaching Premises for schools above junior high schools (excluding dormitories)\r\n(4) Office and services\r\nBuildings stated in aforesaid paragraphs shall be defined according to regulations related to the Building Act."
		},
		{
			"number": 1000,
			"content": "Building indoor and outdoor telecommunication equipment and related appliance space design (including drawing description), installation and examination shall be handled according to the construction technique regulation.\r\nBuilding telecommunication equipment and related space design, visa and monitor shall comply with the stipulation in Architecture Law, Architect Law and Technician Law. For those items related to building safety, structure safety and fire safety shall comply with the Architecture Law, Fire Safety Law and other related laws and decrees.\r\nOutdoor telecommunication line installation shall comply with Architecture law and stipulation of road safety authorities."
		},
		{
			"number": 1100,
			"content": "When designing indoor and outdoor telecommunication equipment and space, the building constructor should prepare “building indoor and outdoor telecommunication equipment planning/ drawing approval / test / examination/ inspection application form” (hereinafter referred to as “Application Form” as shown in Appendix 2) and request the local internet service provider to proceed with pipe input, the installation of telecommunication room, wire box and cable.\r\nAccepting the application, the local internet service provider shall complete the entrusted task within 7 working days. Other local internet service providers that did not participate in the operation may not propose objection to the outcome.\r\nAfter received visa according to provision 2 of the previous article, the building telecommunication equipment and related equipment space design drawing shall be examined and inspected by the telecommunications professional institute (hereinafter as “examining institute”) entrusted by this commission before applying for construction. \r\nThe building constructor shall submit the following documents to the Inspection Institute for examination and and inspection and pay an inspection fee:\r\n1. Finished application form according to the rules for applying for planning of the design drawing.\r\n2. Building indoor and outdoor telecommunication equipment design checklist and related drawing description (includes floor plan, ascending location chart and building base location chart) under construction technique regulation.\r\nIn the case of any of the following circumstances, the Inspection Institution shall inform the building constructor to improve within a designated time period. The document shall not be returned if the constructor fails to make the required improvements within the time period.\r\n1. Failing to pay the examination fee\r\n2. Incomplete examination document\r\n3. Incomplete application form content\r\nFor an application with complete examination document, the Inspection Institute shall complete examination within 7 working days. For application disqualified after examination, Inspection Institute shall inform building constructor to improve within a designated time period. The inspection document and fee will not be returned and the application shall be rejected if deemed as failing to amend before the due date or as incomplete after amendments have been made.\r\nA rejected application according to previous time, building constructor may re-apply for examination.\r\nThe designated time period for provision 5 and 6 shall be two months. However, the building constructor’s application may be prolonged if needed. The prolonged time period may not be longer than 2 months and only one prolonging shall be allowed."
		},
		{
			"number": 1200,
			"content": "Upon completion of building telecommunication equipment installation, the building constructor shall submit the following documents to the Inspection Institute for examined design drawing in order to apply for inspection and pay the inspection fee:\r\n1. Examination application form according to the rules.\r\n2. Building indoor and outdoor telecommunication equipment engineering technique regulation record chart under the construction technique regulation.\r\n3. Building telecommunication equipment construction completion checking report of issued architect or professional technician.\r\n4. One disc copy containing the electronic files of the contents stated in subparagraph 2, paragraph 4 of the above article. \r\nOnce inspection documents are fully prepared, the Inspection Institute shall complete inspection within fourteen working days; once inspection is approved, documents submitted for the approval and inspection shall be returned. The constructor or owner can only apply for the certificates below after paying for the approval and submitted certification fees:\r\n1. Certificate of cable narrow-band: only telephone main distribution could be installed according to the construction technical regulation.\r\n2. Certificate of cable wide-band: telephone and digital distribution may be installed in the building according to the construction technical regulation. The digital backbone and indoor digital distribution adopt unshielded twisted pair, shielded twisted pair or higher level cable design.\r\n3. Certificate of Fiber-to-the-Home (FTTH): telephone and digital distribution may be installed in the building under construction technique regulation. The digital backbone adopts the optical fiber cable design, and the indoor digital distribution adopts unshielded twisted pair, shielded twisted pair or higher level cable design.\r\nIn the case of any of the following circumstances, the Inspection Institute may request building constructor to improve within a certain time period. Failure to amend before the due date or deemed incomplete after amendment have been made within the designated period, the documents shall not be returned.\r\n1. Failed to pay inspection fee accordingly\r\n2. Failed to submit complete documents\r\n3. Incomplete filling of application form content\r\nFor those who are unqualified after inspection, the Inspection Institute shall inform building constructor to make necessary improvements within a certain time period. The document shall not be returned and the application shall be rejected if deemed as failed to make necessary improvements within the designated time period.\r\nIf rejected according to the aforementioned, the building constructor may re-apply for inspection.\r\nThe designated time period for item 3 and 4 shall be two months. However, it can be prolonged if needed while the prolonged period may not be longer than two months and only one prolonging period shall be allowed.\r\nThe building indoor outdoor telecommunication equipment planning/ drawing approval / test examination / inspection operation procedure shall be as Appendix 3. The certificate of building telecommunication equipment shall be as Appendix 4."
		},
		{
			"number": 1300,
			"content": "The local internet service provider may not provide the constructor or owner with telecommunication service until the building telecommunication equipment and space has been examined and qualified. However, in the case of the building being announced by NCC according to Paragraph 1, Article 38 of Telecommunications Act is not included. \r\nWhen applying for telecommunication service as per the above paragraph, the following documents shall be attached.\r\n1. Documents of inspection approval issued by the Inspection Institute.\r\n2. Disc of containing the contents stated in subparagraph 4, Paragraph 1 of the above article."
		},
		{
			"number": 1400,
			"content": "The local internet provider shall keep the electronic copy and original files of application form and related document for NCC’s verification.\r\nUpon failure to perform according to Article 11 and the previous article, the local internet provider shall form building indoor outdoor telecommunication equipment construction negotiation team to handle the processing window, Internet connection or common lines related to operation. If necessary, NCC shall co-ordinate the process."
		},
		{
			"number": 1500,
			"content": "The local internet provider or any third party entrusted by the building constructor or owner installing or maintaining building telecommunication equipment, or the cost of installation, maintenance or using may not violates the following:\r\n1. May not prevent the user from choosing telecommunication service provided by a different service provider.\r\n2. May not interfere with other service provider’s attempts to acquire business opportunity.\r\nAny contract that violates the aforementioned is ineffective. In this case, without the permission of constructor or owner, the existing telecommunication equipment may not be removed or hindered from being used."
		},
		{
			"number": 1600,
			"content": "If the telecommunication equipment installed by building owner does not comply with the stipulation of the Regulation, to ensure telecommunication safety, the local internet provider may not provide internet connection service before the building owner makes necessary improvements."
		},
		{
			"number": 1700,
			"content": "Qualified telecommunication construction staff is required during construction or monitoring of Telecommunication equipment connected to Internet equipment provided by the local internet provider. However, those announced by NCC as qualified telecommunication equipment shall not be limited."
		},
		{
			"number": 1800,
			"content": "Telecommunication equipments such as user switchboard may require reserved space and pipe line installed separately with the telecommunication equipment provided by the local internet provider. This does not include the case negotiated with and approved by the local internet provider of the building."
		},
		{
			"number": 1900,
			"content": "The local internet provider that provides service to users outside of the building by making use of the telecommunication equipment installed in the telecommunication room shall acquire the approval of the building owner. The compensation shall be negotiated between the local internet provider and the building owner."
		},
		{
			"number": 2000,
			"content": "For the purpose of establishing telecommunication network, the local internet provider may use building space appliance wire box and wire box telecommunication equipment with certain compensation."
		},
		{
			"number": 2100,
			"content": "For telecommunication appliances such as building telecommunication box, wire allocation, building constructor shall keep wire box chart and other detailed information, and should handover to the building management committee, manager and owner."
		},
		{
			"number": 2200,
			"content": "The Regulation is enforced on the date of announcement.\r\nThe amendments to these Regulations shall enter into force a year after their promulgation on the 5th of August, 2015."
		}
	]
}