{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for the Management of Telecommunications Engineering Enterprises",
	"中文法規名稱": "電信工程業管理規則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060083",
	"最新英文異動日期": "20130802",
	"附件": [
		{
			"檔案名稱": "Annex 1：Telecommunication Engineering Enterprise Registration License.PDF",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004596"
		},
		{
			"檔案名稱": "Annex 1：Telecommunication Engineering Enterprise Registration License.doc",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002038"
		},
		{
			"檔案名稱": "Annex 2：Consent of Employment.PDF",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004597"
		},
		{
			"檔案名稱": "Annex 2：Consent of Employment.doc",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002039"
		},
		{
			"檔案名稱": "Annex 3：Application form for telecommunication engineering enterprise registration license.PDF",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004598"
		},
		{
			"檔案名稱": "Annex 3：Application form for telecommunication engineering enterprise registration license.doc",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002040"
		}
	],
	"沿革內容": "1. The whole 18 articles promulgated by National Communications Commission on Dec. 31 2008. Ref: Tong Chuan Zi Ji No. 09743031140\r\n2. The amendments of Article 3, Article9, and Article13 promulgated by National Communications Commission on Aug. 2 2013. Ref: Tong Chuan Zi Ji No. 10243028370",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are promulgated pursuant to Section 5 of Article 43 of the Telecommunications Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in these Regulations are defined as follows:\r\n1. Telecommunications engineering enterprise(s): means those that engage in the construction and maintenance of interconnection between or among the telecommunications equipment of Type I telecommunications enterprises, or between main distribution equipment in the switching office of a Type I telecommunications enterprises and equipment in subscriber’s premises.\r\n2. Exclusive (full-time) telecommunications engineer(s): refers to a telecommunications engineer(s) who does not take position in other telecommunications engineering enterprise(s)."
		},
		{
			"條號": "Article 3",
			"條文內容": "Prior to operating, a telecommunications engineering enterprise(s) shall apply to the competent authority for approval and issuance of a telecommunications engineering enterprise(s) registration license (hereinafter as “registration license”: Annex 1).\r\nUpon obtaining the registration license, a telecommunications engineering enterprise shall join a pertinent telecommunications engineering enterprise association within a one-month period before it may begin operating the business. The pertinent telecommunications engineering enterprise association may not refuse the operator’s request to join."
		},
		{
			"條號": "Article 4",
			"條文內容": "The registration of telecommunication engineering enterprises is divided into class A, B, and C; the operating ranges of the grades are as follows:\r\n1. Class A telecommunication engineering enterprise: conducts installation, maintenance, and construction of the interconnection of the telecommunication equipment between Type I telecommunication enterprises and of the main distribution equipment in a switching office of Type I telecommunication enterprise to subscriber‘s terminal equipment.\r\n2. Class B telecommunication engineering enterprise: conducts installation, maintenance, and construction of main distribution equipment in switching offices of Type I telecommunication enterprise to the subscriber‘s terminal equipment.\r\n3. Class C telecommunication engineering enterprise: conducts installation, maintenance, and construction within the demarcation point of responsibility of the subscriber’s building."
		},
		{
			"條號": "Article 5",
			"條文內容": "Those that apply for registration of a class A telecommunication engineering enterprise, shall obtain the following:\r\n1. Capital that exceedsTWD10,000,000.\r\n2. With a fixed place of business.\r\n3. Employs at least 1 exclusive telecommunication engineering personnel in the area of subparagraph 1; employs at least 1 exclusive telecommunication engineering personnel in the area of subparagraph 2; employs at least 2 exclusive telecommunication engineering personnel in the area of subparagraph 3\r\n(1) Electronic engineering technician, electrical engineering technician, information management technician, or class A communication technology category (telecommunication wire) technician.\r\n(2) Electronic engineering technician, electrical engineering technician, information management technician, class B or above communication technology category (telecommunication wire) technician.or class B network installation technician.\r\n(3) Electronic engineering technician, electrical engineering technician, information management technician, class C or above communication technology category (telecommunication wire) technician.or class C network installation technician."
		},
		{
			"條號": "Article 6",
			"條文內容": "Those that apply for registration of a class B telecommunication engineering enterprise shall obtain the following:\r\n1. Capital that exceeds TWD2,000,000.\r\n2. With a fixed place of business.\r\n3. Employs at least 1 exclusive telecommunication engineering personnel in the area of subparagraph 1; employs at least 1 exclusive telecommunication engineering personnel in the area of subparagraph 2,\r\n(1) Electronic engineering technician, electrical engineering technician, information management technician or class B communication technology category (telecommunication wire) technician.or class B network installation technician.\r\n(2) Electronic engineering technician, electrical engineering technician, information management technician, class C or above communication technology category (telecommunication wire) technician.or class C network installation technician."
		},
		{
			"條號": "Article 7",
			"條文內容": "Those that apply for registration of a class C telecommunication engineering enterprise shall obtain the following:\r\n1. Capital that exceeds TWD500,000.\r\n2. With a fixed place of business.\r\n3. Employs at least 1 exclusive telecommunication engineering personnel in the areas of each of the following subparagraphs:\r\n(1) Electronic engineering technician, electrical engineering technician, information management technician.\r\n(2) Class C or above communication technology category (telecommunication wire) technician.or class C network installation technician.\r\n(3) Class C or above interior wire distribution, industrial wire distribution, electronic wire repair, electronic cable repair, electricity change equipment repair, electronic equipment detection category technician or class A or class B electrician with qualification certificate according to laws."
		},
		{
			"條號": "Article 8",
			"條文內容": "The legal representative of the telecommunication engineering enterprise that obtains the qualifications stated in Article 5 to Article 7 may take position as exclusive telecommunication engineering personnel of that enterprise."
		},
		{
			"條號": "Article 9",
			"條文內容": "Those that apply for the registration license shall submit the following documents to the competent government authority for registration; and if successfully undergone the review, the competent government authority shall approve and issue a registration license:\r\n1. The telecommunications engineering enterprise(s) registration license application (hereinafter as “application” ).\r\n2. Photocopy of the proof of documentation of the company or commercial registration. However, those filing for registration with the competent government authority prior to December 31, 2010 are exempt from the review of the business items.\r\n3. Capital. However, those filing for the registration with the competent government authority prior to December 31, 2010 are exempt from the review of capitalization.\r\n4. Photocopy of proof of documentation attesting that such full-time telecommunications engineers conform to the stipulations set forth under Article 5 to Article 8, a photocopy of the ID card, and employment consent letter (Annex 2).\r\nThe format of the application in subparagraph 1 of the above paragraph is attached (Annex 3); the contents shall include the following:\r\n1. Company title, name, and its registered business office.\r\n2. Company or business entity’s managing director, name of the telecommunications engineer, date of birth, place of residence, identity documents and document number.\r\n3. Capital.\r\nIn the instance where the documents submitted alongside the application as described in Paragraph 1 should be deemed incomplete or to be a deviation from the regulations, the competent government authority shall itemize and notify the applicant at once to retroactively correct the documentation; when failing to retroactively correct the documentation within a prescribed period of time or amid an incomplete retroactive filing, the application is to be overruled, and the documents submitted will not be returned.\r\nThe application, replacement, or reissue of the telecommunications engineering enterprise(s) registration license shall be applied for online; its implementation and timetable shall be announced by the competent government authority."
		},
		{
			"條號": "Article 10",
			"條文內容": "The senior telecommunication engineering personnel stated in Article 4, telecommunication engineering personnel and Article 5 of qualification and management regulations on senior telecommunication engineering personnel and telecommunication engineering personnel, within 5 years after the effective date of these regulations, may be employed by a telecommunication engineering enterprise as exclusive telecommunication engineering personnel in the position of class B or C technician of communication technology(telecommunication wire) or network installation category."
		},
		{
			"條號": "Article 11",
			"條文內容": "The license registration shall contain the following:\r\n1. Number of the license.\r\n2. Name of corporation or enterprise.\r\n3. Legal representative.\r\n4. Capital\r\n5. Business address of corporation or enterprise.\r\n6. Class of the telecommunication engineering enterprise.\r\n7. Effective period."
		},
		{
			"條號": "Article 12",
			"條文內容": "If any content in the license registration is to be revised, an application for revision shall be submitted to the competent authority within 30 days after the date of such revision, with documents stated in Paragraph 1, Article 9, for a replacement license.\r\nIf the registration license is lost or damaged, the telecommunication engineering enterprise shall apply to the competent authority for re-issuance of license registration, with documents stated in Paragraph 1, Article 9.\r\nThe effective period of the re-issued or replaced license, according to Paragraph 1 or 2 of this Article, shall be the same as the original license."
		},
		{
			"條號": "Article 13",
			"條文內容": "The registration license shall be valid for a five-year period; and when intending to renew the license upon expiry, the operator is to submit the following documents, three months prior to the expiry of the registration license, to the competent government authority for renewal, from where the validation period begins from the following day the initial registration license expires.\r\n1. The application.\r\n2. Capital.\r\n3. The initial registration license.\r\n4. Photocopy of proof of documentation of the company or business registration attesting that the operator’s business items already include the telecommunications engineering enterprise.\r\n5. The most recent period’s tax remittance.\r\n6. The current year’s association member certificate."
		},
		{
			"條號": "Article 14",
			"條文內容": "When exclusive telecommunication engineering personnel resign or fail to conduct his/her duties, the telecommunication engineering enterprise shall employ enough personnel within 3 months and shall report to the competent authority for reference.\r\nIf the telecommunication engineering enterprise fails to report to the competent authority, the resigning telecommunication engineering personnel may submit the relevant resignation documents to the competent authority for reference. If the competent authority agrees to file such resignation for reference, it shall notice the telecommunication engineering enterprise to employ enough personnel within 3 months and then report to the competent authority for reference.\r\nThe report to the competent authority for reference in Paragraph 1 and 2 shall include a photocopy of proof of documents for complying with the qualification of exclusive telecommunication engineering personnel, photocopy of identification, and consent of employment."
		},
		{
			"條號": "Article 15",
			"條文內容": "When a telecommunication engineering enterprise applies for suspension, the period of suspension shall not exceed 1 year. And the telecommunication engineering enterprise shall submit the license to the competent authority for reservation. The license shall be returned after resuming operation.\r\nWhen a telecommunication engineering enterprise terminates its business or dissolves its company, the telecommunication engineering enterprise shall apply to the competent authority permission within 1 month after the terminating or dissolving date, and shall return the license to the competent authority."
		},
		{
			"條號": "Article 16",
			"條文內容": "If there are any fake or fraudulent items in the application of registration of the telecommunication engineering enterprise, the competent authority shall revoke the registration.\r\nIf any one of the following circumstances, the competent authority shall abolish the registration:\r\n1. The telecommunication engineering enterprise lends its license for any third party to use.\r\n2. In the case of poor quality work, inferior materials, or operating construction without prior approval: and has been determined by the court as dangerous.\r\n3. Convicted by the courts of Conducting Illegal bidding and which is finally found guilty by the court.\r\n4. The telecommunication engineering enterprise fails to employ enough personnel within 3 months and fails to make adjustments within the period as requested by the competent authority when .engineering personnel according to Article 5 to Article 7 resign or are laid off.\r\n5. The telecommunication engineering fails to apply for resumption of its business after the period of suspension.\r\n6. The operating body has been dissolved or no longer exits according to the corporation or business registration laws.\r\nExcept the circumstances in stated in subparagraph 5 or 6 in the above paragraph, the legal representative of the telecommunication engineering enterprise whose license has been revoked or abolished, shall not apply for registration of telecommunication engineering enterprise within 3 years."
		},
		{
			"條號": "Article 17",
			"條文內容": "Those who apply for certificate of registration, revision, or renewal, or reissuance due to loss or damage in accordance with these Regulations, shall pay fees in accordance with “Fee charging standards of certificate of telecommunications engineering enterprise(s)”."
		},
		{
			"條號": "Article 18",
			"條文內容": "These regulations shall be effective 3 months after their announcement."
		}
	]
}