{
	"pcode": "K0060071",
	"type": "命令",
	"english": "Standards for Low Power Radio-frequency Devices Statutory Fee",
	"title": "低功率射頻電機規費收費標準",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0060071",
	"englishUpdate": "20170607",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Attachment - Low Power Radio-frequency Devices Statutory Fees.odt"
			]
		}
	],
	"history": [
		" 4 Articles promulgated in full by the Ministry of Transportation and Communications（MOTC） on Jan. 27, 2004. Ref：Jiao-Lu-Fa Tze No.093B000007.",
		" 6 Articles and the title amended and Promulgated in full by the National Communications Commission（NCC） on April 26, 2007. Ref：Tung-Chuan-Ji Tze No.09605055630.",
		" The amendment of Attachment of Article 3 promulgated by NCC on Jul. 19, 2016. Ref: Tong-Chuan-Zih-Yuan-Zih No. 10543014250.",
		" Amendment to Article 4, Article 5 and Attachment of Article 3 on June 7, 2017 by National Communications Commission. Ref.: Tong-Chuan-Zi-Yuan-Zi No. 10643012050."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These standards are promulgated pursuant to Article 70 of the Telecommunications Act."
		},
		{
			"number": 200,
			"content": "Low Power Radio-frequency Devices statutory fees include both type approval fees and license fees."
		},
		{
			"number": 300,
			"content": "With respect to each application for type approval of the Low Power Radio-frequency Devices, the Recognized Certification Bodies (hereinafter as RCB) shall charge an inspection fee as attached in the Table “Low Power Radio-frequency Devices Statutory Fees.”"
		},
		{
			"number": 400,
			"content": "The second and subsequent applications for the approval of low-power radio frequency devices (LPRFD) within the same product series shall be charged at half rate.\r\nThe aforementioned “product series” refers to that defined in Article 2 of “Compliance Approval Regulations on Controlled Telecommunications Radio-Frequency Devices”."
		},
		{
			"number": 500,
			"content": "Those who apply for renewal or reissue due to the loss or damage of LPRFD approval certificate or amendments to the certificate description shall remit the certificate fees according to the statutory fee table.\r\nThe approval certificate mentioned in the preceding paragraph refers to that defined in Article 2 of “Compliance Approval Regulations on Controlled Telecommunications Radio-Frequency Devices”."
		},
		{
			"number": 600,
			"content": "The Regulations shall become effective as of the date of promulgation."
		}
	]
}