{
	"法規性質": "法律",
	"英文法規名稱": "Aids to navigation Act",
	"中文法規名稱": "航路標識條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0070030",
	"最新英文異動日期": "19340515",
	"沿革內容": "1.Announced Date May 15, 1934",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "Various aids to navigation are established by the Government of the Republic of China for the purpose of the safety of vessels.\r\nThe previously mentioned aids include lighthouse, light boat, buoy, guidepost and foghorn."
		},
		{
			"條號": "Article 2",
			"條文內容": "The establishment, maintenance, supervision and management of various aids to navigation shall be subject to Ministry of Transportation and Communications."
		},
		{
			"條號": "Article 3",
			"條文內容": "The local governments may establish necessary aids to navigation after obtaining approval from Ministry of Transportation and Communications. The statutory bodies who obtain permits from Ministry of Transportation and Communications through local governments may set up aids to navigation as well."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Ministry of Transportation and Communications may issue instructions to make changes or withdrawals of the above mentioned aids to navigation which are not appropriate, safe or necessary.\r\nThe Ministry of Transportation and Communications may purchase the above mentioned aids to navigation which are necessary to be directly managed at reasonable prices."
		},
		{
			"條號": "Article 5",
			"條文內容": "The following behaviors should be subject to a fine of not exceeding three hundred Dollars ($300) :\r\n1. Removing or covering aids to navigation;\r\n2. Changing the characters of aids to navigation;\r\n3. Utilizing the lights or signals which are mixed up easily in prohibited areas."
		},
		{
			"條號": "Article 6",
			"條文內容": "The following behaviors should be subject to a fine of not exceeding ten Dollars ($10) :\r\n1. Bumping into aids to navigation;\r\n2. Hitting against the aids to navigation on vessels and rafts;\r\n3. People who climb up the aids to navigation;\r\n4. People who smeared on the aids to navigation."
		},
		{
			"條號": "Article 7",
			"條文內容": "The rules of enforcing the Act shall be determined by the Ministry of Transportation and Communications."
		},
		{
			"條號": "Article 8",
			"條文內容": "This Act shall be enforced on the date of its promulgation."
		}
	]
}