{
	"pcode": "K0070005",
	"type": "命令",
	"english": "Regulations for Issuing Certificate of Vessel's Nationality",
	"title": "船舶國籍證書核發規則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0070005",
	"englishUpdate": "20111109",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 1：The Republic Of China Certificate Of Vessel's Nationality.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 1：The Republic Of China Certificate Of Vessel's Nationality.doc"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 2：Application Form for Certificate of Vessel's Nationality.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 2：Application Form for Certificate of Vessel's Nationality.doc"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 3：The Republic Of China Provisional Certificate Of Vessel's Nationality.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 3：The Republic Of China Provisional Certificate Of Vessel's Nationality.doc"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix to Article 14：Fee Rate for Certificate of Vessel's Nationality and Provisional Certificate of Vessel's Nationality.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix to Article 14：Fee Rate for Certificate of Vessel's Nationality and Provisional Certificate of Vessel's Nationality.doc"
			]
		}
	],
	"history": [
		" Promulgated on October 2, 1962",
		" Amendment promulgated on March 17, 1972.",
		" Amendment promulgated on July 7, 1975.",
		" Amendment to Articles 1、2、8～10、12、14～17、20、22、23, addition of Article 23-1 promulgated on July 16, 2002.",
		" Amendment to Article 23-1 promulgated on November 19, 2004",
		" Promulgated on 9th November 2011"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The present Regulations are prescribed pursuant to Article 22 of The Law of Ships."
		},
		{
			"number": 200,
			"content": "The owner of a Republic of China (ROC) -flag ship shall apply to the shipping administration authority for registration of the ship, and issuance of the Certificate of Vessel's Nationality.\r\nThe Certificate of Vessel's Nationality shall be produced in the form as specified in Appendix 1. The application form for Certificate of Vessel's Nationality as specified in Appendix 2."
		},
		{
			"number": 300,
			"content": "In the event that Certificate of Vessel's Nationality is lost, omitted or damaged, the owner of ship shall elaborate reasons and apply to the shipping administration authority for renewal or reissue of Certificate of Vessel's Nationality within 3 months after the date of occurrence or finding.\r\nIn the event that some entry of the registered entry on Certificate of Vessel's Nationality is changed, omitted or in error, the owner of ship shall apply for changing entries within 3 months after the date of occurrence or finding. However, the Certificate shall be replaced in case there is a change in the name of the ship, ship owner or intended use of the ship."
		},
		{
			"number": 400,
			"content": "If any inconsistency of entries registered on the Certificate of Vessel's Nationality is found, the shipping administration authority shall notify the ship owner to make an application, within 1 month after the date of\r\noccurrence or finding, to the shipping administration authority for reissuing or replacing the Certificate."
		},
		{
			"number": 500,
			"content": "Upon receiving the Certificate of Vessel's Nationality, the originally issued Certificate shall be surrendered to the shipping administration authority for cancellation. However, in case of failure to surrender in time due to some extraordinary accident, a 1-month grace may be granted if a statement of reason is furnished and verified. Failure to do so within the specified time limit without any proper reason may render the shipping administration authority to cancel the registration at its own discretion, and publicly announce on the shipping administration authority's bulletin and web site."
		},
		{
			"number": 600,
			"content": "The ship's distinctive number entered in the Certificate of Vessel's Nationality shall in no case be changed with the alteration of any other registered entry."
		},
		{
			"number": 700,
			"content": "The owner of ship shall submit an application with documentary proof of ship or original nationality for a Provisional Certificate of Vessel's Nationality (refer to Appendix 3) to the shipping administration authority if the ship is acquired abroad; meanwhile, after receiving the Certificate, the owner of ship shall apply for issuance of Certificate of Vessel's Nationality within 3 months."
		},
		{
			"number": 800,
			"content": "In the event that the Certificate of Vessel's Nationality of a Republic of China (ROC) -flag ship is lost, damaged in a port abroad, or any entry listed on the Certificate is changed, the captain or the owner of ship shall submit an application to the shipping administration authority for a Provisional Certificate of Vessel's Nationality within 3 months after the date of occurrence or finding.\r\nThe captain or the owner of ship shall apply to the shipping administration authority for an application for Provisional Certificate of Vessel's Nationality when the event mentioned in the previous paragraph happens when the ship is under sail.\r\nThe owner of ship, who applies for a Provisional Certificate of Vessel's Nationality in accordance with the previous two paragraphs, shall make an application to the shipping administration authority for renewal or reissuance of Certificate of Vessel's Nationality within 3 months after receiving the Certificate."
		},
		{
			"number": 900,
			"content": "In the event that some entry listed on Provisional Certificate of Vessel's Nationality is changed, omitted or in error, the owner or the captain of ship shall elaborate reasons and apply for changing entries within 3 months after the date of occurrence or finding. However, the Certificate shall be replaced in case the name, ship owner or intended use of the ship is changed."
		},
		{
			"number": 1000,
			"content": "In the event that Provisional Certificate of Vessel's Nationality is lost, omitted or damaged, the owner or the captain of ship shall elaborate reasons to the shipping administration authority, and submit an application with valid documentary proof for renewal or reissue of the Certificate."
		},
		{
			"number": 1100,
			"content": "When a renewal or reissue of Provisional Certificate of Vessel's Nationality is made in accordance with the previous two articles, the expiration date of the original Certificate shall in no case be changed by the shipping administration authority."
		},
		{
			"number": 1200,
			"content": "A Provisional Certificate of Vessel's Nationality shall be invalid when the due date is expired, or a renewed Certificate of Vessel's Nationality is received; the invalid Certificate shall be returned by the owner of ship to the shipping administration authority for cancellation and nullification. However, in case of failure to surrender in time due to some extraordinary accident, a 1-month grace may be granted if a statement of reason is furnished and verified. Failure to do so within the specified time limit without any proper reason may render the shipping administration authority to cancel the registration at its own discretion, and publicly announce on the shipping administration authority's bulletin and web site."
		},
		{
			"number": 1300,
			"content": "Service charges stipulated in the Schedule of Fees shall be levied and collected for approval, renewal, or reissuance of a Certificate of Vessel's Nationality or Provisional Certificate of Vessel's Nationality."
		},
		{
			"number": 1400,
			"content": "Service charges stipulated in the Schedule of Fees shall be levied and collected for changing any of the entries on the Certificate of Vessel's Nationality or Provisional Certificate of Vessel's Nationality."
		},
		{
			"number": 1500,
			"content": "In case a Certificate of Vessel's Nationality or Provisional Certificate of Vessel's Nationality that shall be subject to surrender for withdrawal is unavailable, the owner of ship shall elaborate reasons to the shipping administration authority, and submit an application for cancellation and nullification of the Certificate.\r\nFor the case stated in the previous paragraph, the cancellation or nullification of Certificate shall be publicly announced on the shipping administration authority's bulletin and web site."
		},
		{
			"number": 1600,
			"content": "In the event that any of the following circumstances applies to Certificate of Vessel's Nationality or Provisional Certificate of Vessel's Nationality, the shipping administration authority shall cancel the Certificate at its own discretion, and publicly announce on the shipping administration authority's bulletin and web site when the owner of ship fails to apply for cancellation of ownership registration, and nullification of Certificate within the specified time limit without any proper reason:\r\n1. Failure to surrender the Certificate in time in accordance with Article 21 of The Law of Ships without proper reasons.\r\n2. The name of ship owner is changed due to enforcement, administrative execution, confiscation or forfeiture; however, the original ownership of ship fails to implement to cancel the Certificate within 1 month after receiving the notice from the shipping administration authority.\r\n3. Failure to surrender the Certificate within 1 month after completing the ownership registration, and receiving a notice from the shipping administration authority for the notification of the successor.\r\n4. Failure to surrender the Certificate within 1 month after completing the registration of ownership transfers, and receiving a notice from the shipping administration authority for the notification of the original owner.\r\nThe announcement mentioned in the previous paragraph shall be publicly published on the shipping administration authority's bulletin and web site. The names of ship, ship owner, and certificate, and the serial number of certificate shall be listed clearly in the announcement."
		},
		{
			"number": 1700,
			"content": "The present Regulations shall come into force on the date of promulgation."
		}
	]
}