{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Ratifying the Employment of R.O.C. Seafarers by Foreign Employers",
	"中文法規名稱": "外國雇用人僱用中華民國船員許可辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0070024",
	"最新英文異動日期": "20171219",
	"附件": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003905",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003906",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003907",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003908"
	],
	"沿革內容": "1. Promulgated No. (58) Chao-Hon-Zi-5805-0664 of MOTC on May 15, 1969.\r\n2. Amendment total 33 Articles promulgated No. (63) Chao-Hon-Zi-09630 of MOTC on October 21, 1974.\r\n3. Amendment total 24 Articles promulgated No. (73) Chao-Hon-Zi-18191 of MOTC on August 14, 1984.\r\n4. Amendment to Articles 9 promulgated No. (77) Chao-Hon-Fa-Zi-7716 of MOTC on July 15, 1988.\r\n5. Amendment promulgated No. (79) Chao-Hon-Fa-Zi-7912 of MOTC on April 15, 1990.\r\n6. Amendment to Articles 3,9,13 and 22 promulgated No. (80) Chao-Hon-Fa-Zi-8018 of MOTC on May 15, 1991.\r\n7. Amendment to Articles 5 and 7 promulgated No. (80) Chao-Hon-Fa-Zi-8030 of MOTC on August 23, 1991.\r\n8. Amendment to Articles 5, 8 and 9 promulgated No. (81) Chao-Hon-Fa-Zi-8121 of MOTC on June 20, 1992.\r\n9. Amendment to Articles 3、4、5、8、9、9-1、14、21 and 23 promulgated No. (83)Chao-Hon-Fa-Zi-8344 of MOTC on December 9, 1994.\r\n10. Amendment to Articles 3, 9 and 9-1 promulgated No. (84) Chao-Hon-Fa-Zi-8444 of MOTC on August 17, 1995.\r\n11. Amendment \"Regulations for ratifying the employment of ROC seafarers by foreign employers\" to \"Regulations for ratifying the employment of ROC seafarers by foreign vessel carrier\" and total 24 Articles promulgated No. (90) Chao-Hon-Fa-Zi-00073 of MOTC on November 9, 2001.\r\n12. In accordance with Jiao-Hang-Zi Order No. 10450104241 of the Ministry of Transportation and Communications of August 10, 2015, the complete text of 23 articles has been issued and took effect as of the issued date, and Article 3 shall take effect on April 27, 2016.\r\n13. Amendment to Article 3 promulgated No. (1) Jiao-Hang-Zi-10598000761 of the Ministry of Transportation and Communications on May 3, 2016.\r\n14. Amendment to the Attachment of Article 4、8、10 was promulgated by order of the Ministry of Transportation and Communications No. (1) Jiao-Hang-Zi-10698002501 dated October 5, 2017.\r\n15. Amendment total 12 Articles promulgated No. (1) jiao-Hang-Zi-10698003061 dated December 19, 2017.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations have been established pursuant to Article 25 of the Seafarer Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Foreign employers shall apply to employ seafarers from the Republic of China (R.O.C.) in accordance with the provisions established herein."
		},
		{
			"條號": "Article 3",
			"條文內容": "In order to manage the employment of R.O.C. seafarers by foreign employers and provide employed seafarers with better services, the Maritime Administration has approved the creation of the Committee for R.O.C. Seafarers Employed by Foreign Employers (hereinafter the “Committee”) to offer aid with regard to processing employment procedures and integrating and providing consultation services to settle disputes between employers and employees, as well as to assume responsibilities related to the depository and utilization of the relief fund financed for seafarers employed by foreign employers.\r\nFalling under the supervision of the Maritime Administration, the Committee is made up of representatives designated by the Master Mariners Association, National Chinese Seamen’s Union, R.O.C. Vessel Carriers, R.O.C. Shipping Agency and the Maritime Administration.\r\nThe Committee shall have 7 to 15 members, among which one chairman, one deputy chairman and one financial committee member shall be elected. These members’ positions shall be unpaid and have a term of service of 3 years. The chairman may be reappointed once when elected successively, while all other members may be reappointed when elected successively. General committee meetings shall be held quarterly and special meetings may be convened whenever necessary.\r\n1 or 2 members from the paragraph above shall be assigned by the Master Mariners Association; 2 to 3 members by the National Chinese Seamen’s Union, 1 by the R.O.C. Vessel Carriers, 2 to 4 by the R.O.C. Shipping Agency and 1 to 5 by the Maritime Administration.\r\nThe relief fund created for seafarers employed by foreign employers shall be used to help settle disputes between employers and employees. The administrative guidelines for such fund shall be established by the Committee.\r\nThe Committee may employ multiple short-term employees as required to handle Committee affairs. The Committee’s establishment plan shall be submitted to the Maritime Administration for approval."
		},
		{
			"條號": "Article 4",
			"條文內容": "Foreign employers shall entrust their employment of R.O.C. seafarers to either R.O.C. shipping carriers or R.O.C. shipping agencies, public or private professional colleges, senior vocational schools or higher-level schools or maritime related unions (associations) as their agent for employment. Foreign employers shall fill in an application form (see Attachment 1) and a letter of authorization (see Attachment 2) and shall provide the following documentation to the Maritime Administration to apply for a registration permit before employment:\r\n1. Photocopy of the certificate of nationality of the vessel.\r\n2. A special agreement signed with the National Chinese Seamen’s Union about the employment of R.O.C. seafarers, or equivalent supporting document acknowledged by the National Chinese Seamen’s Union, or a MLC Certificate.."
		},
		{
			"條號": "Article 5",
			"條文內容": "After a foreign employer or representative employs a R.O.C. seafarer following approval, an employment contract shall be signed and the following documents shall be submitted to the Maritime Administration for records:\r\n1. List of seafarer information.\r\n2. Duplicate copy of the seafarer employment contract."
		},
		{
			"條號": "Article 6",
			"條文內容": "Any foreign employer who would like to transfer an employed seafarer to another vessel or to borrow a seafarer employed by another foreign employer shall first obtain the consent of the seafarer and re-sign the employment contract. The current foreign employer shall submit the re-signed employment contract, together with the list of seafarer information, to the Maritime Administration within 15 days for reference. However, if the foreign employer remains unchanged, the years of employment shall not be interrupted."
		},
		{
			"條號": "Article 7",
			"條文內容": "The representative of a foreign employer shall submit the Monthly Report on the Number of Onboard and Onshore R.O.C. Seafarers (see Attachment 3) to the website system of the Maritime Administration before the 10th day of the following month."
		},
		{
			"條號": "Article 8",
			"條文內容": "If a R.O.C. seafarer or a vessel on which the seafarer serves has an accident or experiences an anomalous event, the foreign employer or its representative shall immediately report to the Maritime Administration."
		},
		{
			"條號": "Article 9",
			"條文內容": "If a seafarer leaves the vessel without permission in a foreign country, the foreign employer or its representative shall immediately fill out and submit the Report on Seafarers Leaving Vessels in a Foreign Country without Permission (see Attachment 4) to the Maritime Administration for further handling."
		},
		{
			"條號": "Article 10",
			"條文內容": "A foreign employer that hires R.O.C. seafarers shall not order such seafarer to violate R.O.C. laws or regulations or do anything that may possibly jeopardize national interest. Such employer shall be responsible for returning the seafarers to the R.O.C. when the R.O.C. government summons them for military service."
		},
		{
			"條號": "Article 11",
			"條文內容": "Any foreign employer or its representative that violates these Regulations shall be sanctioned in accordance with the Seafarer Act and other applicable laws and regulations. Such foreign employer or representative may also be barred from further application for employment or acceptance of entrustment to employ R.O.C. seafarers for a period no less than 3 months but no more than 2 years.\r\nWhen a foreign employer or its representative commits a material breach of these Regulations, its permit to hire or to be entrusted with the hiring of R.O.C. seafarers shall be revoked."
		},
		{
			"條號": "Article 12",
			"條文內容": "These Regulations shall be implemented from its date of publication."
		}
	]
}