{
	"pcode": "K0070040",
	"type": "命令",
	"english": "Regulations Governing the Management and Employment of Foreign National Seafarers",
	"title": "外國籍船員僱用許可及管理規則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0070040",
	"englishUpdate": "20220107",
	"history": [
		"The full text of 23 articles formulated and promulgated in joint names by orders of the Ministry of Transportation and Communications No. (83) Jiao-Hang-Fa-Zi-8324 and the Council of Labor Affairs of the Executive Yuan No. (83) Tai-Lao-Zi-Yei-Zi-43241 on July 7, 1994.",
		"Amendments to the title, Article 1, 3, 4, 5, 8, 22 and 23, and deletion of Article 2 were promulgated by the order of the Ministry of Transportation and Communications No. Jiao-Hang-Fa-Zi-093B000006 on January 27, 2004.",
		"Amendments to Article 8 and 23, and deletion of Article 5 were promulgated by the order of the Ministry of Transportation and Communications No. Jiao-Hang-Zi-0980085056 on October 22, 2009. But the enforcement date of the paragraph 3 and the paragraph 4 of Article 8 shall be determined by the competent authority.\r\n  The paragraph 3 and the paragraph 4 of Article 8 shall take effect from January 1, 2010, by the order of the Ministry of Transportation and Communications No. Jiao-Hang-Zi-09800106681 on November 16, 2009.",
		"Amendment to Article 1 was promulgated by the order of the Ministry of Transportation and Communications No. Jiao-Hang-Zi-1000007630 on August 12, 2011.",
		"Amendment to Article 8 was promulgated by the order of the Ministry of Transportation and Communications No. Jiao-Hang-Zi-10150117091 on August 13, 2012.",
		"In accordance with Jiao-Hang-Zi Order No. 10450104251 of the Ministry of Transportation and Communications on August 10, 2015, Articles 6~10, 13, 17, 18, and 23 have been issued and took effect as of the issued date, and Article 7 shall take effect on December 27, 2015.",
		"Amendment to Article 11、16 were promulgated by order of the Ministry of Transportation and Communications No. (1) Jiao-Hang-Zi-10698003311 dated January 9, 2018.",
		"Article 8～11, 18, deletion of Article 22, were promulgated by order of the Ministry of Transportation and Communications No. Jiao-Hang-Zi-10750153421 dated November 20, 2018.",
		" Amendments to Article 8 were promulgated by order of the Ministry of Transportation and Communications No. Jiao-Hang-Zi-1115000008 dated January 7, 2022."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These regulations have been established in accordance with the provisions of Paragraph 1, Article 25 of the Seafarer Act."
		},
		{
			"number": 200,
			"content": "(Deleted)"
		},
		{
			"number": 300,
			"content": "The foreign national seafarers mentioned in these regulations refer to non-R.O.C. seafarers employed by vessel owners or operators.\r\nFor any issues regarding a foreign national seafarer’s qualifications, responsibilities, management, or incentives, besides what is prescribed herein, the relevant domestic seafarer laws shall apply."
		},
		{
			"number": 400,
			"content": "The vessel operators indicated in these regulations refer to the following:\r\n1. Operators of R.O.C. vessel carriers, the salvage industry, or the marine engineering industry that operate R.O.C. flag vessels as either bareboat charters or under commission.\r\n2. Operators of R.O.C. vessel carriers, the salvage industry, or the marine engineering industry that operate non-R.O.C. flag vessels as bareboat charters."
		},
		{
			"number": 500,
			"content": "(Deleted)"
		},
		{
			"number": 600,
			"content": "To manage and reinforce the service of foreign national seafarer employment, the Maritime Administration shall support the creation of a the Foreign National Seafarers’ Employment Affairs Commission, R.O.C. to aid in the handling of such matters as translocation approval, disputes, and coordination.\r\nThe Foreign National Seafarers’ Employment Affairs Commission, R.O.C.’s establishment plan and standard fees shall be submitted to the Maritime Administration for approval.\r\nThe funds needed by the Foreign National Seafarers’ Employment Affairs Commission, R.O.C. shall be supplied by vessel owners, vessel operator groups, and their members who hire foreign national seafarers."
		},
		{
			"number": 700,
			"content": "The Foreign National Seafarers’ Employment Affairs Commission, R.O.C. shall have seven to thirteen members, from whom one Chairman and one Vice Chairman shall be selected; both positions are unpaid and have three-year terms. The Chairman may be reappointed one more time when elected successively, while other members may be reappointed consecutively in successive elections. General commission meetings shall be held quarterly and special meetings shall be additionally convened when necessary.\r\nThe members specified in the preceding paragraph shall include two to five vessel owners or representatives from ship operator groups, two to five representatives from seafarer groups, one representative of the competent central labor authority and two representatives from the Maritime Administration."
		},
		{
			"number": 800,
			"content": "Vessel owners or operators shall first consider qualified domestic seafarers before employing foreign national seafarers.\r\nVessel owners or operators that employ foreign national seafarers are required to comply with the following provisions:\r\n1. Officer: The Deck Department and Engine Department can hire one officer separately for the positions of first-class deck officer and first-class engineer officer or second-class chief mate and second-class second engineer officer on each vessel, who shall not hold master’s or chief engineer officer’s positions.\r\n2. Rating: The number of foreign national ratings on any vessel shall not exceed half of the total number of ratings stipulated on the minimum safety manning certificate.\r\nIn the case that a foreign flag vessel registered under the R.O.C. cannot employ a domestic first-class chief mate or first-class second engineer officer or does not have insufficient R.O.C. national ratings, the proportion of positions and personnel stipulated in the above paragraph may be adjusted through application to the Maritime Administration with following methods:\r\n1. Officer: The Deck Department and Engine Department may each hire one officer separately for the positions of first-chief officer and first-class second engineer office on each vessel, who shall not hold master’s or chief engineer officer’s positions.\r\n2. Rating: The number of foreign national ratings on any vessel shall not surpass two-thirds of the total number of ratings stipulated in the seafarer minimum safety quota certificate. The adjustments approved after submitting application as stipulated in the above paragraph are limited to one year and then can be extended for another year.\r\nWith regard to oil tankers, liquid chemical tankers, liquefied gas carriers, high speed vessels, vessels equipped with special main engine and equipment, or vessels engaging in offshore wind power business, cargo transportation for outlying islands, or marine engineering, if the vessel owners or operators have publicly solicited domestic seafarers for at least 14 days and failed to find qualified seafarers, they may submit an application form along with a domestic seafarer training plan to the Maritime Administration to apply for the adjustment of hiring foreign national seafarers in accordance with the following ways. The aforementioned adjustment term shall be limited to one year. Those who have reopened for public solicitation of domestic seafarers for at least 14 days yet failed to find qualified seafarers, may apply for an extension of another year if necessary:\r\n1. Officer: The Deck Department and Engine Department can hire two officers separately, on each vessel, who shall not hold master’s or chief engineer officer’s positions.\r\n2. Rating: After meeting the proportion for hiring foreign national seafarers stipulated in Subparagraph 2 of Paragraph 2 or Subparagraph 2 of Paragraph 3, the number of additional foreign national seafarers hired beyond the minimum safe manning is not limited by the proportion.\r\nFor vessels engaging in offshore wind power business, cargo transportation for outlying islands, or marine engineering stipulated in the above paragraph, the adjustment method of the positions and personnel for hiring foreign national seafarers shall remain in effect until December 31, 2025.\r\nThe number of foreign national seafarers employed in accordance with Paragraphs 3 and 4 shall not be transferred to other domestic vessels owned by the vessel owners or operators."
		},
		{
			"number": 900,
			"content": "The employers of foreign national seafarers shall be limited to the R.O.C. flag vessel owners or vessel operators stipulated in Article 4 herein.\r\nEmployers of foreign national seafarers are required to submit the following documents to the Foreign National Seafarers’ Employment Affairs Commission, R.O.C., which will transfer them to the Maritime Administration so that it might grant its permission:\r\n1. Application form.\r\n2. Employee roster, positions, required certificates with regard to valid qualification and training.\r\n3. Copy of the passport over 18 years of age.\r\n4. Physical examination certificate.\r\n5. Copy of seafarer’s employment contract.\r\n6.Roster of seafarers currently serving on the vessel.\r\nThe required certificates with regard to valid qualification in Subparagraphs 2 of the preceding paragraph, should be issued a certificate of endorsement by the Maritime Administration."
		},
		{
			"number": 1000,
			"content": "Vessel owners or operators shall not employ foreign seafarers as either trainees or apprentices, with the exception of foreign national undergraduates or graduates enrolled in the maritime, marine engine or Electrical Engineering departments of public or registered private maritime universities and colleges in Taiwan."
		},
		{
			"number": 1100,
			"content": "The duration of employment for foreign national seafarers and the foreign national Seafarer Service Book shall be limited to one year, but an application may be submitted to extend it one year due to continuation of employment or change of employer.\r\nThose foreign national undergraduates or graduates who enrolled in the maritime, marine engine or Electrical Engineering departments of public or registered private maritime universities and colleges in ROC, are allowed to extend the application more than once. However, the duration of employment and the validity of the foreign national Seafarer Service Book for the issuance and extension manual shall not exceed 10 years."
		},
		{
			"number": 1200,
			"content": "The working conditions, compensation, and benefits of foreign national seafarers shall be organized and arranged by the vessel owner or operator and the foreign national seafarer’s union, and a copy of all such information shall be submitted to the National Chinese Seamen’s Union."
		},
		{
			"number": 1300,
			"content": "Foreign national seafarers whose employments have been approved by the Maritime Administration, whether on board domestically or abroad, shall only carry out their on-board services upon completing the following procedures pursuant to their regulations:\r\n1. Obtain the R.O.C. seafarer service manual and an approved on-duty visa.\r\n2. Obtain a membership card to the National Chinese Seamen’s Union and pay the related dues.\r\n3. Enroll in the labor insurance program.\r\nIf a foreign national seafarer boards overseas due to continued employment or a change to the serving vessel or employer, the vessel owner or operator shall inform the port of registry or the Maritime Administration of any other domestic port of said seafarer’s service status within seven days and shall apply for the re-issuance of a service visa once the vessel returns or the seafarer is discharged.\r\nIf employed foreign national seafarers need to enter the R.O.C., they shall submit the relevant documents provided by the Maritime Administration to the Ministry of Foreign Affairs or R.O.C. Foreign Embassies and Institutes that have been authorized by the Ministry of Foreign Affairs in order to apply for the proper entrance visa."
		},
		{
			"number": 1400,
			"content": "If a foreign national seafarer is dismissed or his contract expires, the vessel owner or operator shall inform the port of registry or shipping administration authority of any other domestic port and submit the resignation visa within seven days.\r\nThe vessel owner or operator shall help the resigned foreign national seafarers mentioned in the above paragraph to complete the required procedures in order to return to the place of employment."
		},
		{
			"number": 1500,
			"content": "While foreign national seafarers await their vessel dispatch, relevant formality processes, or the return to places of employment, the vessel owners or operators shall be responsible for them and any of their travel or other necessary expenses."
		},
		{
			"number": 1600,
			"content": "Foreign national seafarers with any of the following conditions throughout the employment period shall be considered seafarers unauthorized to disembark:\r\n1. Unexcused absence from duty and disembarkation.\r\n2. Unexcused extended leave.\r\n3. Refusal to embark to provide services upon completion of the relevant procedures.\r\n4. Leaving while waiting for vessel dispatch or returning to the place of employment.\r\nSeafarers that are absent from duty and disembark without justification, as mentioned in the above paragraph, will have their employment approval and service manuals revoked. The vessel owner or operator shall arrange for repatriation and bear any of the related costs.\r\nIn the case that any employed foreign national seafarer has any of the conditions specified in Paragraph 1, the vessel owner or operator shall prepare a report and submit it to the Foreign National Seafarers’ Employment Affairs Commission, R.O.C., where it will be passed on to the Maritime Administration for processing. A copy shall also be sent to the National Chinese Seamen’s Union, National Police Agency of the Ministry of the Interior, National Immigration Agency and the port police agency."
		},
		{
			"number": 1700,
			"content": "If a foreign national seafarer or vessel he serves on experiences an accident or extraordinary circumstances, the vessel owner or operator shall carry out the appropriate process and submit the situation process to the Foreign National Seafarers’ Employment Affairs Commission, R.O.C., which will then transfer the report to the Maritime Administration."
		},
		{
			"number": 1800,
			"content": "Regarding the employment of foreign national seafarers, the vessel owner or operator shall submit reports of the number of on-board service personnel every month before the 10th of the following month to the Foreign National Seafarers’ Employment Affairs Commission, R.O.C., which will be consolidated and filled in on the Maritime Administration website."
		},
		{
			"number": 1900,
			"content": "Disagreements with regard to the rights and responsibilities of foreign national seafarers that arise at any point during the employment period should be handled jointly by employers, seafarers, and the relevant authorities, as requested by the Foreign National Seafarers’ Employment Affairs Commission, R.O.C."
		},
		{
			"number": 2000,
			"content": "Should unexpected or emergency conditions arise, the vessel owner or operator may employ qualified foreign national seafarers for the short term at their own discretion.\r\nCompensation for employment application shall be processed within three (3) days after the day following the day that the foreign national seafarers stipulated above started their service."
		},
		{
			"number": 2100,
			"content": "The employer's employment approval certificates and seafarer service manuals for foreign national seafarers who commit any one of the actions stipulated within Articles 89, 90, and 91 of the Seafarer Duty Regulations shall be revoked. If the aforementioned seafarers are sailing domestically/abroad with their respective vessels or are park at a domestic port, the vessel owner or operator shall help them to complete any relevant procedures and send them back to the place of employment."
		},
		{
			"number": 2200,
			"content": "(Deleted)"
		},
		{
			"number": 2300,
			"content": "These regulations shall take effect on the date of promulgation. However, the enforcement date of Paragraphs 3 and 4, Article 8, which were amended and publicized on October 22, 2009, shall be determined by the competent authority, and the enforcement date of Article 7, which was amended and publicized on August 10, 2015, shall be December 27, 2015."
		}
	]
}