{
	"法規性質": "命令",
	"英文法規名稱": "Regulations of Materials and Instruments Imported by Maritime Transportation for Governmental Agencies and State-owned Enterprises",
	"中文法規名稱": "政府機關及公營事業機構進口物資器材海運運送作業辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0070063",
	"最新英文異動日期": "20140822",
	"附件": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002553",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004680"
	],
	"沿革內容": "1. All 11 articles, jointly promulgated by the Order of the Ministry of Transportation and Communications, ROC, Jiao Hang Fa Zi No. 093B000113 and the Ministry of Economic Affairs Chin Ing Zi No. 09302616910 on January 11, 1995 , and take effect on the promulgation date.\r\n   The announcement that all responsible affairs of the Fair Trade Commission, Executive Yuan, ROC as listed in Article 9, shall be governed by Fair Trade Commission, and take effect on February 6, 2012, were promulgated by the Executive Yuan, ROC Tai Guei Zi No. 1010122318, February 3, 2012.\r\n2. The 10 articles were amended and promulgated by the Order of The Ministry of Transportation and Communications, ROC, Jiao Hang Zi No. 10350105601, August 22, 2014 , and take effect on the promulgation date.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are prescribed in accordance with Paragraph 2, Article 17 of the Shipping Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "All maritime service procurements of imported materials and instruments made by governmental agencies and state-owned enterprises (hereinafter referred to as “agency (ies)”) shall apply to these regulations, unless otherwise prescribed by international treaties or agreements to which the Republic of China is a party."
		},
		{
			"條號": "Article 3",
			"條文內容": "The agencies referred to herein refers to agencies and state-owned enterprises subordinated to or owned by the Executive Yuan and announced by the competent authority after acquiring those agencies’ approvals.\r\nThe materials and instruments referred to herein shall be divided into bulk cargo and general cargo. The name of product shall be the same as announced by the competent authority.\r\nAny maritime procurement of bulk cargo over 5,000 tons or general cargo over 200,000 USD shall be governed by these regulations."
		},
		{
			"條號": "Article 4",
			"條文內容": "For any procurement of bulk cargo procured by the agencies, except for those special cases that need to be approved by its supervising agency, the conditions of public procurement shall be in accordance with that of carrier of shipment selected by the buyer. Such maritime procurement of service shall be handled in accordance with the following rules:\r\n1.In case where the term of the contract is more than a one-year period, less the shipping capacity of the vessels owned by the agencies, the competent ROC-flagged vessels within the ROC-flagged carrier recommended by the dedicated agencies approved by the competent authority shall be given the priority of carriage.\r\n2.In case where the term of the contract is not over a one-year period, less the shipping capacity of the vessels owned by the agencies, the determination of vessel carrier shall be handled in accordance with Subparagraph 2, Article 43 of the Government Procurement Act, and those ROC-flagged carriers recommended by the dedicated agencies approved by the competent authority shall be given the priority of carriage, which shall not be confined by the provisions of Article 46 of the Enforcement Rules of the Government Procurement Act."
		},
		{
			"條號": "Article 5",
			"條文內容": "For any procurement of general cargo made by an agency, except for those special cases that need to be approved by its supervising agency, the conditions of public procurement shall be in accordance with that of the carrier of shipment selected by the buyer. Such maritime service procurement shall be handled in accordance with Subparagraph 2, Article 43 of the Government Procurement Act, and those ROC-flagged carriers recommended by the dedicated agencies approved by the competent authority shall be given the priority of carriage, which shall not be confined by the provisions of Article 46 of the Enforcement Rules of the Government Procurement Act.\r\nThe winning domestic tenderer shall name an ROC-flagged carrier, provided that the shipping route is able to fulfill the procurement, as the carrier.\r\nThose special cases in Paragraph 1 approved by its supervising agency which the condition be set in accordance with that of carrier of shipment selected by non-buyer, shall be indicated in tender documents and contracts stating that the seller shall make at least 50 percent of the gross weight or the quantity of the equivalent value be handled by the ROC-flagged carrier when the agencies procuring general cargo. Agencies shall provide a copy of such terms in the contract and the contact information of the seller to the dedicated agencies, submitting them to the ROC-flagged carrier. However, in case where the quantity of procurement is less than container load, the regulation shall be excluded. The statistical information (see Attachment) of the shipment arranged by the seller and transported by ROC-flagged carrier shall be submitted to the dedicated agencies by the agencies on a quarterly basis after the shipment begins."
		},
		{
			"條號": "Article 6",
			"條文內容": "Those dedicated agencies approved by the competent authority in maritime service procurement referred to the preceding two articles shall calculate the weighted ratio in accordance with the shipping capacity of the following vessels owned by ROC-flagged carrier:\r\n1.The vessel registered and built in ROC.\r\n2.ROC-flagged vessel.\r\nThe approach adopted regarding the recommendation made by the dedicated agencies referred to in Article 4 and Paragraph 1 of Article 5 provided herein is through the process that, each agency will notify primary conditions with regard to such maritime service procurement to the dedicated agencies, followed by the notification being transferred to each eligible candidate of ROC-flagged carriers to acquire their willingness thereof in written documents. The dedicated agencies will then gather the above information into a planning process for the recommendation. The result of which will therefore be delivered to the agencies for consideration."
		},
		{
			"條號": "Article 7",
			"條文內容": "Those dedicated agencies referred to herein mean the agencies that promote the development of shipping industry, increase public interest, and receive the approval of the competent authority.\r\nThose who apply to be the dedicated agencies approved by the competent authority shall make an application, with the enclosure of the following documents, to the shipping administration for document review and submission to the competent authority for approval:\r\n1.Articles of the Association;\r\n2.Members of the association and list of vessels;\r\n3.Executive proposal concerning the materials and instruments imported by agencies through the carriage of the ROC-flagged vessel;\r\n4.Proof of professional ability and capacity.\r\nThe competent authority may impose conditions, term, limitations and burden on the applying agencies.\r\nIf the dedicated agencies act contrary to the purpose of promoting the shipping industry or of increasing public interest in coordinating the list of recommendation, the competent authority may require the correction thereof within the specific term, and if the agencies fail to make such correction, the competent authority may vacate its approval."
		},
		{
			"條號": "Article 8",
			"條文內容": "The dedicated agencies shall submit the following information to the shipping administration for future reference:\r\n1.Plan for recommending competent ROC-flagged carriers in accordance with the terms and conditions set forth in each maritime service procurement conducted by the agencies.\r\n2.Analytical opinion with regard to the statistical information of concluded cases and the proportion of conclusion under the plan of recommendation in each year.\r\n3.A copy of all related contracts witnessed by it in each case."
		},
		{
			"條號": "Article 9",
			"條文內容": "In the event of the procurement of general cargo made by the agencies and carried by the ROC-flagged carrier, the contract of maritime service procurement shall indicate the following information:\r\n1.Prior to the estimated date of loading, the seller shall notify the carrier regarding the information in written document, including : port of loading, quantities of loading, cargo description, estimated date of loading. The carrier shall provide the estimated shipping schedule to the seller at the same time and shall arrange the closest schedule of shipment after the cargo delivered to the carrier.\r\n2.In the event that the general cargo imported are over-width, over-height, over-length or over-weight, the seller shall notify the carrier the height or weight and the quantities of special container or equipment required in written document, at least 45 days prior to the estimated date of loading.\r\nThe contents referred in the previous paragraphs provided in the contract may be otherwise mutually agreed between the carrier and the shipper when necessary and so required."
		},
		{
			"條號": "Article 10",
			"條文內容": "These Regulations shall come into force on the day of promulgation."
		}
	]
}