{
	"pcode": "K0070059",
	"type": "命令",
	"english": "Amendments to the Crew Training Check and Application for Issuance of Certificates",
	"title": "船員訓練檢覈及申請核發證書辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0070059",
	"englishUpdate": "20180717",
	"attachments": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004324",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004325",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004326",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004327",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004328",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004329",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004330",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004331"
	],
	"history": [
		"Promulgated on January 27, 2004",
		"Amended on December 03, 2004",
		"Amended on April 01, 2005",
		"Amended on May 22, 2007",
		"Amended on October 03, 2007",
		"Amended on January 20, 2009",
		"Amended on May 13, 2009",
		"Amended on October 20, 2009",
		"Amended on December 21, 2010",
		"Amended on July 06, 2011",
		"Amended on October 06, 2011",
		"Amended on January 30, 2012",
		"Amended on July 31, 2012",
		"Amended on October 23, 2012",
		"Amended on April 17, 2013",
		"Amended on July 30, 2014",
		"Amended on August 21, 2014",
		"Amended on August 11, 2015",
		"Amendment total 63 Articles was promulgated by order of the Ministry of Transportation and Communications No. Jiao-Hang-Zi-10700193421 dated July 17, 2018."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Measures are formulated in accordance with the provisions of Article 6, paragraph 2 of the Seafarers Law (hereinafter referred to as this Law)."
		},
		{
			"number": 200,
			"content": "These Measures shall apply to the voyager, engineer, electrician, deck assistant, and engineer assistant who are employed on board the ship and shall be a Class B crew member and a Global Maritime Distress and Safety System Radio Operator.\r\nThe provisions of these Measures are not applicable to the crew of the following ships:\r\n1. A boat as referred to in the Shipping Law.\r\n2. A vessel organized by the military.\r\n3. A vessel of the coastal patrol agency.\r\n4. Fishing vessels.\r\n5. Yachts."
		},
		{
			"number": 300,
			"content": "Pilots are divided into first-class voyager, second-class voyager and third-class voyager.\r\nFirst class voyagers include first class captains, first class chief officers, first class officers. Second-class pilots include second-class captains, second-class chief officers, and second-class officers. Third-class voyagers include third-class captains and third-class officers."
		},
		{
			"number": 400,
			"content": "First-class voyager refers to Class A crew members in the decking department of the following ships:\r\n1. Ships sailing on international routes with a gross tonnage of more than 3,000.\r\n2. Ships that sail directly in the Taiwan area and the mainland area (hereinafter referred to as the cross-strait) with a total tonnage of more than 10,000.\r\n3. Ships sailing on domestic routes with a total tonnage of over 10,000."
		},
		{
			"number": 500,
			"content": "Second-class voyager refers to Class A crew members in the decking department of the following ships:\r\n1. Ships sailing on international routes with a gross tonnage of more than 500 and less than 3,000.\r\n2. Ships sailing directly cross-strait with a total tonnage of more than 500 and less than 10,000.\r\n3. Ships sailing on domestic routes with a total tonnage of more than 500 and less than 10,000.\r\nA ship may be decked with a second-class pilot if it has one of the following conditions:\r\n1. Ships in the offshore area with a total tonnage of more than 3,000 and less than 8,000 and sailing east of 90 degrees east longitude, west of 150 degrees, north of 10 degrees south latitude and 45 degrees north latitude.\r\n2. Non-passenger vessels sailing directly cross- strait with a total tonnage of over 10,000.\r\n3. Non-passenger vessels sailing on domestic routes with a total tonnage of over 10,000.\r\nThe first item of the first paragraph and the first item of the second paragraph shall be suspended from July 1, 2023. However, it does not apply to ones already holding the second-class voyager's certificate of competency before above mentioned date."
		},
		{
			"number": 600,
			"content": "The third-class voyager refers to Class A crew members in the decking department serving on ships with a total tonnage of more than 20 and less than 500, sailing on domestic routes and directly cross-strait."
		},
		{
			"number": 700,
			"content": "Engineers are divided into first-class engineers, second-class engineers, and third-class engineers.\r\nFirst-class engineers include the first-class chief engineer, first-class second engineers, and first-class engineers. The second-class engineers include the second-class chief engineer, second-class second engineers and second-class engineers. The third class engineers include the third class chief engineer and third class engineers."
		},
		{
			"number": 800,
			"content": "The first-class engineers refer to the Class A crew members of the engine department who serve on a ship with a propelling power range of more than 3,000 nautical miles ."
		},
		{
			"number": 900,
			"content": "The second-class engineer refers to the Class A crew of the engine department serving the following ships:\r\n1. Ships that sail on international routes with more than 750 liters and less than 3,000 kilowatts of power in the main engine.\r\n2. Ships that sail directly cross-strait with more than750 liters and less than 6,000 kilowatts of power in the main engine.\r\n3. Ships that sail on domestic routes with more than 750 liters and less than 6,000 kilowatts of power in the main engine.\r\nA ship with one of the following conditions may be equipped with a second-class engineer:\r\n1. In the main engine, propulsion power of more than 3,000 kilowatts but less than 6,000 kilowatts, and ships that sail east of 90 degrees east longitude, west of 150 degrees, north of the latitude 10 degrees north and 45 degrees south of the latitude south.\r\n2. With the main engine propulsion power of more than 6,000 kilowatts, sailing directly cross-strait for non-passenger ships.\r\n3. Non-passenger vessels that sail on domestic routes with a power of more than 6,000 kilowatts in the main engine.\r\nThe first item of the first paragraph and the second item of the second paragraph shall be suspended from July 1, 2031. However, this does not apply to ones already holding a second-class engineer's certificate of competency before above mentioned date"
		},
		{
			"number": 1000,
			"content": "The third-class engineers shall refer to the Class A crew of the marine engineering department serving on ships with a power less than 750 kilowatts within 300 nautical miles for domestic routes and directly cross strait."
		},
		{
			"number": 1100,
			"content": "An electrical technician refers to a Class A crew member of the engine department who is engaged in the operation and maintenance of electronic, motor, and control systems for ships with power of more than 750 kW."
		},
		{
			"number": 1200,
			"content": "An assistant-class voyage crew shall refer to the Class B crew who are on duty on a ship with total tonnage of more than 500 tons.\r\nThe assistant-class marine crew is a Class B crew member who is on duty in the engine room of a ship with main engine propulsion power of more than 750 kW, or who is on duty personnel, but is not required to be on duty in the engine room all times."
		},
		{
			"number": 1300,
			"content": "Crew training is divided into basic training, on the job training, professional training and onshore promotion training."
		},
		{
			"number": 1400,
			"content": "Basic training refers to the training of Class A crew members and Class B crew members.\r\nThe training in the preceding paragraph is classified as follows:\r\n1, Class A crew training: first class officer, second class officer, third class officer, first class engineer, second class engineer, third class engineer, electrical technician training.\r\n2, Class B crew training:\r\nThe requirements for the training academic qualifications in the preceding paragraph are as follows:\r\n1. Graduates from colleges and above may participate in the first class officer, first class engineer or electrician technician training.\r\n2. Graduated from the maritime and aquatic vocational schools' navigation, maritime technology, marine engineering, aviation technology, and serve for a minimum of 18 months at a ship more than 500 tons of main tonnage and 750 kW of main engine propulsion. With the above seafaring qualifications, you can participate in the first class officer, first class engineer or electrical technician training.\r\n3. Graduated from high school, higher vocational school or above, you can participate in second-class officer or second-class engineer.\r\n4. Those who have graduated from the middle school or above may participate in the training of third-class officer, third-class engineer or second-class crew."
		},
		{
			"number": 1500,
			"content": "On the job training refers to those who apply for first-class officer, second-class officer, first-class or second-class certificate of competency. The schools and departments they graduated from are not trained, certified and staffed by marine personnel. The maritime education and maritime training quality management system certifiers regulated by the International Convention on Standards (hereinafter referred to as the International Convention for the Training of Maritime Personnel) are trained to meet the mandatory standards set by the International Convention on Maritime Training.\r\nThe training in the preceding paragraph is classified as follows:\r\n1. First class officer on the job training.\r\n2. Second class officer reinforcement training.\r\n3. First-class engineer reinforcement training.\r\n4. Second engineer reinforcement training.\r\nThe personnel listed in the first item can complete the on the job training by the following two methods:\r\n1, Onboard on the job training:\r\n(1) Deck department: The first-class and second-class officer shall complete the items contained in the record of the operation-level voyager’s on the job training, approved by the navigational authority, in ships with a gross tonnage of more than 500.\r\n(2) The engine department: The first-class and second-class engineer shall complete the items contained in the record of the operation-level engineer's on the job training, approved by the navigational authority, in a ship with propulsion power of more than 750 kW\r\n2. Onshore on the job training: First-class, second-class officers and engineers should complete the onshore on job training course approved by the navigational authorities for the domestic crew training institutions.\r\nOne must be trained for at least six months during onboard on the job training mentioned above in the first item in the preceding paragraph. However, retired naval officers (Sergeant rank) who transfer to the general crew position need to be trained for at least three months.\r\nIn accordance with the first sub-paragraph of the third paragraph if the ship's on the job training is not completed and the items contained in the training record book are not completed, the on shore on the job training course shall be supplemented by the second paragraph."
		},
		{
			"number": 1600,
			"content": "According to the 2010 amendments to the International Convention for the Training of Maritime Personnel, the professional training programs that should be required for all crew members at all ranks are as follows (see Annex I):\r\n1. Electronic Chart and Data Display System (ECDIS) training.\r\n2. Leadership and bridge resource management\r\n3. Radar navigation, radar plotting and use of ARPA\r\n4. Radar, ARPA, bridge teamwork and search and rescue\r\n5. Rating forming part of a navigational watch\r\n6. Able seafarer dock\r\n7. Leadership and engine-room resource management.\r\n8. Rating forming part of an engine-room watch\r\n9. Able seafarer engine\r\n10. Electro-technical rating\r\n11. General operator’s certificate for GMDSS\r\n12. Restricted operator’s certificate for GMDSS\r\n13. Basic training for oil and chemical tanker cargo operations\r\n14. Advanced training for oil tanker cargo operations\r\n15. Advanced training for chemical tanker cargo operations\r\n16. Basic training for liquefied gas tanker cargo operations\r\n17. Advanced training for liquefied gas tanker cargo operations\r\n18. Passenger ships (Crowd management training, Safety training, Crisis management and human behavior training).\r\n19. Ro-Ro passenger ships (Crowd management training, Safety training, Crisis management and human behavior training, Passenger safety, cargo safety and hull integrity training).\r\n20. Basic training for ships subjects to the IGF Code\r\n21. Advanced training for ships subject to the IGF code\r\n22. Basic training for ships operating in polar waters\r\n23. Advanced training for ships operating in polar waters\r\n24. Basic training (Personal survival techniques, Fire prevention and basic fire fighting, Elementary first aids, Personal safety and social responsibility)\r\n25. Proficiency in survival draft and rescue boats\r\n26. Proficiency in fast rescue boat\r\n27. Advanced fire fighting.\r\n28. Medical first aid\r\n29. Medical care\r\n30. Ship security officer\r\n31. Security awareness training\r\n32. Security training for seafarers with designated security duties\r\n33. High speed craft type rating training\r\n34. High speed craft basic training\r\n35. Passenger ships safety training.\r\nIf the hired seafarer is not able to participate in the training of the first paragraph thirty-third and thirty-fourth item due to manpower dispatch on board, the following provisions shall be imposed on the day when the seafarer is on duty. The International Charter for Ship Safety stipulates the documents for explanation and training to seafarers, and applies for approval of exemption from the navigation authority:\r\n1. Each seafarer of the same ship is limited to one exemption; the exemption period is six months.\r\n2. The captain's explanation and training situation to the seafarer shall be recorded in the logbook, and the employer and the captain shall issue the supporting documents.\r\n3. The number of Class A crew members who do not hold the high-speed ship type training certificate on board shall not exceed one-half of the number of Class A crew members of the whole ship. The number of Class B crew members on board who do not hold the basic training certificate for the high-speed ship shall not exceed one-third of the number of Class B crew members of the entire ship.\r\nDuring the operation of the ship, if it is determined by the navigation authority that it must be changed to a high-speed ship type, the crew shall have a certificate for high-speed ship training from the fourth month after the date of recognition.\r\nThe total tonnage of passenger ships of more than 20, less than 500 sailing on domestic routes and direct cross strait distance between three hundred Nautical miles, the employer, due to manpower dispatch on board, resulting in the seafarers are unable to participate in thirty-fifth training of the first item, the following provisions shall be made on the date of the seafarer's appointment, and the procurator shall have the certificate of interpretation and performance of the seafarer in accordance with the navigational value of the passenger ship, mooring, survival, fire extinguishing and damage control, and apply to the navigation authority for approval of exemption:\r\n1. Each seafarer of the same ship is limited to one exemption; the exemption period is four months.\r\n2. The captain's explanation and performance of the seafarer shall be recorded in the logbook, and the employer and the captain shall issue the supporting documents.\r\n3. The number of seafarers who do not hold a passenger ship safety training certificate on board shall not exceed one third of the crew of the whole ship."
		},
		{
			"number": 1700,
			"content": "On-shore promotion training refers to the practical training completed on shore in order to obtain the qualification for promotion.\r\nThe training in the preceding paragraph is classified as follows:\r\n1. First class captain, first class chief officer, second class captain, second class chief officer, third class captain, third class officer training.\r\n2. First-class chief engineer, first-class second engineer, second-class chief engineer, second-class second engineer, third-class chief engineer, third-class maneuver training."
		},
		{
			"number": 1800,
			"content": "Crew training shall be entrusted or approved by the navigation authority or the domestic crew training institution. The training plan and course shall be formulated by the crew training institution in accordance with the requirements of the International Convention for the Training of Nautical Personnel and submitted to the navigational authorities for approval."
		},
		{
			"number": 1900,
			"content": "The training results of the crew members participating in basic training shall be issued by the domestic crew training institution after the examination is approved by the navigational authority.\r\nThe training results of the crew members participating in professional training, the certificate of conformity shall be issued by the navigation authority after passing the examination.\r\nThe crew members participating in professional training conducted by the foreign crew training institutions have to check the relevant documents and submit them to the navigation authority for examination. The certificate shall be issued after passing the examination."
		},
		{
			"number": 2000,
			"content": "Funds required for basic training and on the job training shall be managed by the participants or employers at their own expense.\r\nThe funds required for professional training, onshore promotion training and appraisal assessment, in addition to the annual budget support provided by the navigational authorities, shall be managed by the crew or employers at their own expense based on their own or business needs. However, foreigners should attend training at their own expense."
		},
		{
			"number": 2100,
			"content": "For crew members participating in onshore promotion training and competency assessment at various ranks, after reporting their participation in the training, if they are unable to complete the series of training and assessments during the specified period, and then participate in the same class of onshore promotion training again, the cost of the assessment of competence shall be borne by the participant."
		},
		{
			"number": 2200,
			"content": "In addition to participating in onshore promotion training and suitability assessment, crew members shall complete training and signing on board in accordance with the procedures contained in the onboard training record book approved by the navigational authority. A training record book should be prepared before training on board. However, third-class voyagers and third-class engineers are not required to do so.\r\nOn-the-job training on board should be handled by the employer in accordance with the onboard training and assessment instruction manual for mariners approved by the navigation authority.\r\nTo coordinate foreign hiring of a national crew member of the Republic of China for the ship transport industry or shipping agency industry or as a public or private specialist or higher vocational school instructor or other maritime related public (work) association, the personnel must cooperate with the crew of each rank according to the first paragraph on-the-job training on board. If the foreign employer does not cooperate with the administrator, the navigation authority may stop its application for permission to hire the crew of the Republic of China."
		},
		{
			"number": 2300,
			"content": "Before the first-class or second-class Class A crew member is employed, the maritime personnel shall pass the test given by the navigational authority. However, those who have passed the examination and held a certificate for the seafarers' examination before July 31, 2015 are exempted.\r\nThe categories of the mariner test in the preceding paragraph are divided into first-class officer, second-class officer, first-class engineer, second-class engineer, and electrical technician."
		},
		{
			"number": 2400,
			"content": "If a national of the Republic of China has one of the qualifications listed in Schedule 1, he may participate in each of these categories.\r\nForeigners who are enrolled in a public or private college in the Republic of China may participate in the test in accordance with the provisions of the preceding paragraph."
		},
		{
			"number": 2500,
			"content": "The seafaring personnel shall be tested on the subjects and comply with the provisions of Table 2.\r\nThe test schedule, test questions, and the number of questions for each subject should be determined by the navigation authority."
		},
		{
			"number": 2600,
			"content": "The test participants shall, before each test, register within the time limit specified in the test instructions, and pay the relevant document and registration fees required for registration.\r\nThe participants in the preceding paragraph include those who apply for the supplementary test.\r\nThose who have just graduated or are in school and are unable to provide the diploma or complete the certificate complying to the international conventions for the training of seafarers at the registration of the test are allowed to register, but must submit the above document latest by the first period of the first day of exam. Those who fail to submit in time are not allowed to take the exam. However, if special circumstances are examined and approved by the testing agency, the time limit for payment may be extended."
		},
		{
			"number": 2700,
			"content": "The main test items of the ship's main engine are classified into diesel engine, steam propulsion unit, and gas turbine, according to the type. The examinee has obtained a certificate from the examination institute of passing the examination of the engineer, or the certificate of the seafarer's test issued by the navigation authority, and it is indicated that it is for only one or two machines, then they may register for the test of a different class machine.\r\nThose who register for the ship's main engine subject test will need sixty points in each subject to pass ."
		},
		{
			"number": 2800,
			"content": "The navigational administration shall, before the start of the year, announce matters such as the subjects, ranks, test instructions, and registration forms of the seafarers' test.\r\nThe navigational authority shall establish various documents for the participation of the seafarers' test participants, including registration materials, qualification examinations, test scores, and other relevant documents, and shall retain these for at least five years from the date of the test.\r\nAfter the results of the mariner's test have been examined and approved, the navigational authority will issue a certificate of conformity to the mariners who succeeded.\r\nThe preparation of the test for the navigation of seafarers shall be funded by the navigational administration. The test participants shall pay the registration fee. Those who pass the test need to pay the fee for issuing the test certificate.\r\nThe fees for the preceding paragraph are as follows:\r\n1. The registration fee: first class officer, first class engineer and electrical technician, each pay NT$1,100. Second-class officer and second-class engineer, each pay NT$1,000.\r\n2. The cost of issuing, renewing and reissuing the certificate of conformity of the mariners: NT$200 per piece.\r\nThe maritime personnel's test may be entrusted to the domestic crew training institution, or a public or private maritime college.\r\nThe entrusted organization of the preceding paragraph shall make an operation plan and report it to the navigational authorities for approval."
		},
		{
			"number": 2900,
			"content": "When conducting the preceding article test, the navigation authority shall invite the regulatory authority, the Ministry of Education, the Ministry of Examination, the shipping group, the shipping experts and scholars, the representatives of the domestic maritime school, and the international maritime certification body to establish a Nautical Staff Test Team. The group supervises the registration qualification, selection of questions from the question databank, the test results review, the topic interpretation, and other related matters."
		},
		{
			"number": 3000,
			"content": "The method of passing the examination for maritime personnel shall be subject to the examination and approval of the division.\r\nThe sub-sections of the preceding paragraph refer to the passing scores of the subjects, which are at 60 points each. Those who pass the examinations are allowed to retain for three years; those who fail the exam on certain subjects may continue to re-test for three consecutive years. If one does not pass all subjects by the expiration of the period, all subjects should be re-tested. Those who pass the examination in some subjects and choose to re-test all subjects during the retention period, the results of the previously passed subjects will not be counted.\r\nThe calculation of the retention period of the preceding paragraph starts from the test result release day. Participants must pass at least one subject, and shall be limited to re-testing within three years from the date of the test.\r\nThose who pass some subjects will not be allowed to pass the test except for those who have re-applied for all subjects."
		},
		{
			"number": 3100,
			"content": "When the test participants are required to test, they shall comply with the test rules set by the test institute; if they are found cheating or violate the requirements of the test site, they shall be scored zero and their certificates shall not be issued. For those whose mariner test certificate has been issued, it shall be revoked, and the certificate of conformity and the certificate of competency of the crew shall be cancelled.\r\nIf the tester has doubts about the answers to the published test questions within three days from the end of the test, he should log in to the single-window service platform of the Ministry of Communications, fill in the information, and upload the supporting materials to file a challenge. Exceeding the acceptance period or not specifying reasons by attaching supporting evidence shall mean the challenge will not be accepted. The same test shall be limited to one-time questioning. The handling of the doubts of the test questions shall be determined by the navigation authority.\r\nThe test participants shall apply for the results review. Within 10 days from the day after the test release, they shall log in to the single-window service platform of the Ministry of Communications and fill in the data in sequence. If the deadline is exceeded, the case will not be accepted. The application will be processed once only."
		},
		{
			"number": 3200,
			"content": "The institutions and schools entrusted with the examination of maritime personnel shall keep secrets, not engage in personal fraud, collusion, or leak test questions. Offenders shall be punished according to the law. In any of the following circumstances, the navigation authority should order a request for improvement:\r\n1. Failure to conduct a test of mariners in accordance with the regulations or project plans, resulting in a bad situation.\r\n2. Evasion, hindering or refusal to be checked by the navigation authority.\r\nIf the previous items are not improved, and the circumstances are serious, the entrustment relationship may be terminated. However, in the first case, those who have been investigated by the navigation and government agencies to influence the fairness of the test, the results of the seafarers' test will not be accepted."
		},
		{
			"number": 3300,
			"content": "In the event of a typhoon, earthquake, air strike, flood, fire or other major accident, which makes it impossible to conduct a test, it shall be dealt with according to the following provisions:\r\n1. If it occurs before the test is held, the test shall be postponed by the handling agency and the school, and they shall notify the participants.\r\n2. If it occurs during the test period, and it is held in multiple locations, all test areas shall be notified to stop the test; the untested subjects shall be held separately.\r\nIf an accident other than the ones specified in the preceding paragraph is encountered during the test, which causes the information equipment of the computer test site to not operate normally, and all or part of the students of all or part of the subjects cannot be tested, the handling authority and the school should treat according to the following regulations:\r\n1. If it occurs before the test is held, the test shall be held on a different day, and the handling agency and the school should announce to postpone the exam, and the participants shall be notified.\r\n2. If it occurs during the test period, only the students who are unable to continue the test will stop the exam, and other unaffected students will continue the test.\r\n3. For the students who stopped the test in the preceding paragraph, they should use the second set of questions in the subject and the untested subjects or conduct the test on a different day. However, for any student who has already finished the test in advance, if the system has been already logged in to the test results, the score will be calculated according to the results, and the student may not be retested.\r\n4. In the event of a major accident during the test, if a student leaves the test site without the evacuation instruction of the supervisor, his/her subject will be scored according to the content of the answers.\r\nWhen all or part of the test subjects are held on a later day due to the first and second circumstances, then the test questions should be re-set. However, the original questions may be used when the testing institution confirms that there was no opportunity to reveal the original questions."
		},
		{
			"number": 3400,
			"content": "A national of the Republic of China and foreigners stated in Article 24, paragraph 2, who have one of the qualifications listed in Schedule III, may participate in the onshore promotion training of the crew of that category.\r\nIf the crew member is promoted, he/she shall participate in the onshore promotion training and appraisal assessment conducted by the navigation authority. If the assessment is passed, the navigation authority shall send the crew a certificate of on-shore competency assessment.\r\nThe assessment of competency of the preceding paragraph includes practical and written test.\r\nThe pilot of a motor passenger boat who has obtained a third-class officer’s onshore promotion qualification assessment certificate shall have on the certificate a statement that his boat is limited to serve the coastal waters within 30 nautical miles.\r\nThe crew members who participate and successfully complete the second-class captain, chief engineer, chief officer and second engineer on-shore promotion training shall sign up for the same class of competency assessment within three years from the date of training and may be exempted from participating in the same category of on shore promotion training.\r\nThe onshore promotion training program, the practical project for the assessment of competency, and the written test subjects and related information shall be announced by the navigation authority.\r\nThe crew's on-shore promotion training and competency assessment may be entrusted to a domestic crew training organization for handling, and their operation plans shall be submitted to the navigation authority for approval.\r\nWhen the navigation authority or the entrusted institution of the preceding paragraph handles the suitability assessment business, it shall set up a review team to supervise the crew member's qualification examination, question bank questioning, supervision test printing, seal, title interpretation and competency assessment results for general review and other related businesses."
		},
		{
			"number": 3500,
			"content": "The crew's inspection refers to the performance review of the domestic crew training institution entrusted by the navigation authority to handle the appraisal.\r\nThe items reviewed in the preceding paragraph include practice and written test scores.\r\nThe navigation authority shall supervise domestic crew training institutions which handle the competency assessments."
		},
		{
			"number": 3600,
			"content": "The achievements of the preceding articles shall be assessed as competent by the appraisers, and passing scores of the written examinations of all subjects shall be at least 60."
		},
		{
			"number": 3700,
			"content": "If the practical test is assessed as unqualified, the examinee may re-apply within three years for re-appraisal, and the original unsuitable test section shall be reassessed and incorporate into that the evaluation to shift into another Class. If the unqualified test section is not re-taken and approved within three years, then all test sections shall be re-applied for evaluation.\r\nThose who fail the written test may apply for a re-test of the original failed subjects within three years, and incorporate into that the evaluation to shift into another Class. Those who have not passed the re-test after the deadline shall apply for re-testing for all subjects."
		},
		{
			"number": 3800,
			"content": "The appraisers shall have the professional qualifications for assessing competency, and shall be examined and approved by the navigation and government authorities.\r\nAppraising the applicability assessment shall be handled in accordance with the onshore training and assessment guidebook approved by the navigation authority.\r\nThe assessment and approval work of the appraisers may be entrusted to a non-governmental organization by the navigation authority."
		},
		{
			"number": 3900,
			"content": "If one is found sitting in for a student during the period of onshore promotion training and appraisal assessment, the crew members shall be disqualified from participating in the training or being evaluated and shall be disqualified from the training or qualifications. The trainees and replacement personnel shall not participate in the navigation administration of the onshore promotion training and appraisal assessment conducted by the agency within two years.\r\nRelevant personnel of the domestic crew training institutions handling the suitability assessment shall strictly abide by the secrets, shall not engage in personal fraud, collusion, or leak test questions. If any are found guilty of the above, they shall be disqualified from participating in the appraisal assessments.\r\nCrew members should adhere to the following specifications when participating in a competency assessment:\r\n1. Be seated at your seat number when the bell rings for each exam. You are only allowed to be tardy for the very first period of the exam. Within 15 minutes after the start of the first exam, you must be admitted to the test center. All other sections should be tested on time. You must not enter the venue after the first five minutes. Within the first 30 minutes after the start of each exam, you are not allowed to leave the testing facility.\r\n2. The admission certificate and a national identity card or a certificate issued by a government agency with a photo sufficient to prove identity must be presented to be admitted, and after being seated, the training certificate and the identity document should be placed in the left front corner of the table for verification.\r\n3. According to the instructions of the supervisory staff, place non-examination necessary items such as books and documents at the front of each test site or at a designated place.\r\n4. Check the test papers, seat numbers, categories, subjects, and the types and subjects of the test questions by yourself. If there is any discrepancy, the supervisory personnel should be informed.\r\n5. Submit the test papers and test questions within the prescribed time limit, and those not submitted by then will be collected. When finished, you should leave the venue after the supervisory personnel have accepted the test papers and test questions."
		},
		{
			"number": 4000,
			"content": "If a participant is found in any of the following circumstances during the testing period, his/her score shall be reduced, and he shall not continue to take the test.\r\n1. Imposter replacement.\r\n2. The use of fake or altered training documents.\r\n3. Exchange seats or papers, test questions.\r\n4. Passing the manuscript, reference materials, writing the relevant text or related signals.\r\n5. Carry a book file.\r\n6. Deliberately fail to submit test papers or test questions.\r\n7. Use an electronic calculator or calculation tool that is prohibited from use.\r\n8. Write relevant information on tables, chairs, stationery, limbs or other test venues.\r\n9. Influencing the test site and not accepting the instructions of the observer, or after submitting the test paper and the test questions, staying near the door of the test site (window), disturbing the order of the test site.\r\nIf one of the following circumstances is found during the crew’s participation in the assessment of competency, the crew shall receive a deduction of 20 points, or all of the scores of the subject, depending on the circumstances:\r\n1. Leave the test site without the consent of the supervisor.\r\n2. Dismantle or destroy the test paper seal, seat number, bar code.\r\n3. Write the name, seat number, or other words, marks, or self-prepared manuscript paper on the test paper.\r\n4. After distributing the test questions, peer into other people's papers or talk to each other.\r\n5. Before each test-start ring sounds, if you write on the test paper without permission, or continue to answer and not submit the test paper and test questions after the end of the test.\r\nIf one of the following circumstances is found during the crew's participation in the assessment of competency, the score of the subject is deducted from five to twenty points, depending on the circumstances:\r\n1. Mistakenly sit in the seat of others or misuse others' papers for answer.\r\n2. Cutting and defacing papers.\r\n3. Without leaving the site right after submitting the test papers and test questions or re-entering the test site without the permission of the observers after leaving the site.\r\n4. Carrying a mobile phone, a pager, an electronic memory tool or other communication device with storage memory function, electronic transmission, etc.\r\n5. Do not answer the test questions according to the instructions of the test papers.\r\nWhen deduction points are taken in the above first, second or third items, they shall be recorded and submitted to the review team for processing, and a meeting shall be held for deliberation and decision. The crew shall be notified within two working days from the date of the deliberation decision. ."
		},
		{
			"number": 4100,
			"content": "The term \"Recertification test\" as used in these Measures refers to the revalidation test of the crew's certificate of competency handled by the navigation authority or the commissioned domestic crew training institution.\r\nThe preceding test may be conducted in written, oral, using a simulated facility, or other appropriate measures.\r\nThe training institution handles the preceding work, and its operation plan is submitted to the shipping authority for approval.\r\nThe first test is qualified if all subjects have a score of 60%, and the certificate is issued by the handling authority or agency. The validity period is one year, counting from the date of issuance."
		},
		{
			"number": 4200,
			"content": "Seafarers applying for the issuance of the certificate of competency of the first-class officer, the first class engineer, the second class officer and the second class engineer and the electrician shall submit the following documents to the navigation authority for approval:\r\n1. A copy of the application.\r\n2. A half-length photo taken within the last two years.\r\n3. The crew physical examination certificate.\r\n4. The crew service manual.\r\n5. Training certificates in accordance with the relevant duties of the International Convention for the Training of Maritime Personnel.\r\n6. The basic information sheet of the ship's training record book and its signatories.\r\n7. The voyager's examination pass certificate or the voyager's test certificate of the specialized professional and technical personnel qualifications’ higher and ordinary (or special) examinations.\r\n8. For the first-time application for the certificate of competency of the officer, one shall attach the certificate of the sea level qualification (including at least six months of the performance of navigation) for at least one year on a ship with a gross tonnage of more than 500 tons. If you apply for the certificate of competency for an engineer for the first time, you should attach your resume confirming employment for the engine room or as the engine intern, on a ship with propulsion power of more than 750 watts for at least one year of Sea service qualification (including the performance of the turbine duty for at least six months). Those who apply for the certificate of competency of the electrical technician for the first time shall attach Sea service qualification for at least one year from a ship with propulsion power of more than 750 kW.\r\nThose who have obtained the qualifications for nautical personnel’s test according to the credits specified in Article 24 and apply for the certificate of competency in the first paragraph shall attach a school diploma.\r\nA retired naval officer (sergeant) applying for the second-class officer and second-class engineer’s certificate of competency in accordance with the provisions of the eighth item of the first paragraph who holds the proof of qualification of sea duty as a sergeant or crew member for more than two years on various types of warships with the original service agency will be credited with one-half of the eighth item of the first paragraph’s sea service qualifications.\r\nFor off-duty and retired personnel of the coastal patrol agency who apply for the second-class officer and the second-class engineer’s certificate of competency in accordance with the provisions of the eighth item of the first paragraph, if the total service tonnage of the original service agency shall be more than 500 tons, and the main engine propulsion power shall be 750 kW and above, their sea service qualification as technicians or police sergeant of the above-mentioned deck or engine department technical students, they will be credited with one-half of the eighth item of the first paragraph’s sea service qualifications. However, the qualifications before the amendment of June 18, 2014 are to be used as such for the service of official vessels.\r\nFor ones who have had sea service qualifications in the eighth item of the first paragraph for more than five years, when applying for a certificate of competency shall attach a sea service certificate for serving in a ship which has a total tonnage of at least 500 and main machine propulsion of 750 kW and above for at least one year in the last five years, or at least three months in the last six months.\r\nTo apply for the renewal of the first certificate, you should attach documents of the first item to the fifth item of the first paragraph, the original certificate of practice or certificate of competency, and the sea service certificate of the International Convention on Personnel Training of at least one year in the last five years, or within three months in the past six months, or proof of the maritime related working experience of at least 30 months for the latest five years, or a certificate of renewal test.\r\nRetired naval officer (sergeant), coastal patrol agency resignation or retired personnel, Central Police University and Taiwan Police College’s graduates who transferred to first class or second class’s Class A crew members, maritime aquatic vocational school graduate students, those who received a test pass certificate for Class C third officer, main captain, main navigator, third class captain, third class chief engineer or third class captain, third class chief engineer certificate of competency who apply for the issuance of the certificate of the first paragraph of article 42, should attach their supplementary training record book.\r\nThose serving in the five years before January 1, 2012, as an electrician or an engineer, and carrying out the duties of the ship's power technician, including sea service qualifications for more than one year, and applying for a certificate of competency for nuclear power technicians, the first item to the fifth item, the seventh item of the first paragraph, and the certificate issued by the employer should be attached.\r\nStudents who have been approved by the navigational authority for short-term teaching and training, according to the items specified in the training record book on the ship, will be trained according to the eighth item of the first paragraph."
		},
		{
			"number": 4300,
			"content": "The crew shall apply for the issuance of the certificate of competency of the first class captain, the first class chief officer, the second class captain, the second class chief officer, the first class chief engineer, the first class second engineer, the second class chief engineer and the second class second engineer. The following documents shall be provided to the shipping administration for approval:\r\n1. A copy of the application.\r\n2. A half-length photo taken during the last two years.\r\n3. The crew physical examination certificate.\r\n4. The crew service manual.\r\n5. The basic information sheet of the ship's training record book and its signatories.\r\n6. Training certificate in accordance with the relevant duties of the International Convention for the Training of Maritime Personnel.\r\n7. The original practicing certificate or certificate of competency.\r\n8. The crew’s onshore promotion qualification assessment certificate.\r\nThose who apply for the renewal of the previous certificate shall attach the documents of Proof of the sea service qualifications required by the Convention of the first to the fourth items, the sixth item and the seventh item of the preceding paragraph and proof of service of at least one year in the last five years or at least three months in the last six months; or, at least 30 months of maritime-related work experience in the last five years or a certificate of renewal test.\r\nThe crew who holds certificate of competency of the second-class chief officer or second-class second engineer with a gross tonnage of less than 3,000 of passenger cargo ship on domestic routes, and the captain or chief engineer of a passenger ship with a total tonnage of less than three thousand within 556 km between the navigation area of Taiwan and the navigation port of the mainland, who has at least one year of sea service qualifications in the last five years, and applies for the second-class captain or second-class chief engineer's certificate of competency, may be exempted from submitting the onboard training record book."
		},
		{
			"number": 4400,
			"content": "A crew personnel applying for the issuance of a certificate of competency for the third-class captain, third-class officer, third-class chief engineer, and third-class engineer, shall apply to the navigation authority for the issuance of the following documents:\r\n1. A copy of the application.\r\n2. A half-length photo taken during the last two years.\r\n3. The crew physical examination certificate.\r\n4. The crew service manual.\r\n5. Training certificates in accordance with the relevant duties of the International Convention for the Training of Maritime Personnel.\r\n6. The crew’s onshore promotion qualification assessment certificate.\r\nThose who apply for the certificate of the ship's deputy and management of the ship for the first time shall provide the certificate of sea service qualifications serving the same department of the ship with a total tonnage of 20 or more for at least one year in the last five years or at least three months in the last six months.\r\nTo apply for the renewal of the first certificate, you should attach the documents required in the first paragraph to the fifth paragraph of the first article of item 1, the original practice certificate or the certificate of competency and have served at least 1 year in the last five years or at least three months in the last six months in the same department of a vessel with a total tonnage of more than 20; or, a certificate for maritime-related work experience of at least 30 months in the last five years, or the certificate of renewal of the test.\r\nThe sixth item of the first paragraph is added to limit the qualification of the third-class ship's crew on domestic routes of the coastal waters within 30 nautical miles of the shore, and when applying for the third-class ship's certificate of competency, restrictions shall be imposed; later, those who serve on the deck of ships with a gross tonnage of 20 or more tons for over 3 years shall have those restrictions canceled.\r\nThose who have a qualification certificate for a mariner's examination or a certificate for a mariner's test may apply for the issuance of a certificate of competency in accordance with the following provisions:\r\n1. Attach the first paragraph through the fifth paragraph of the first document, and the second document to apply for the issuance of the certificate of competency for the third-class officer and the third-class engineer.\r\n2. Attaching the first paragraph through the fifth paragraph of the first document, and the certificate of the seafaring qualifications serving the same department of a ship with a gross tonnage of more than 20 tons for at least one year in the last five years, when applying for the issuance of the third class captain and the third class chief engineer's certificate of competency."
		},
		{
			"number": 4500,
			"content": "If a crew member applies for the issuance of a certificate of competency for the assistant level of the Class B crew or the duty of the auxiliary engineer, the following documents shall be provided to the navigation authority for approval:\r\n1. A copy of the application.\r\n2. A half-length photo taken during the last two years.\r\n3. The crew physical examination certificate.\r\n4. The crew service manual.\r\n5. The basic information sheet of the ship's training record book and its signatories.\r\n6. Training certificate in accordance with the relevant duties of the International Convention for the Training of Maritime Personnel\r\nAny one of the following conditions may exempt the applicant from providing the onboard training record book:\r\n1. Serving domestic waters with a gross tonnage of less than 500 tons, when applying for the issuance of a certificate of competency for duty, following must be added to the certificate of competency: \"restricted to the gross tonnage of less than 500, sailing domestic or the cross strait within the waters of 556 km”.\r\n2. Ships with total tonnage less than 500, and a single-unit propulsion power of less than 3,000 kW, sailing domestic waters, and applying for a certificate of competency for engineer, the following remark must be added to the certificate of competency: \"limited to the total tonnage less than 500, single main engine propulsion power less than 3,000 kW, and sailing cross strait or domestic area between Taiwan and China within 300 nautical miles of waters.\"\r\nThe first-time applicant shall attach the certificate of sea service qualifications from the same department for at least one year on a domestic route or at least two months on an international route. However, those who have more than one year of experience as sailors or helmsman, mechanics or refueling positions and before the implementation of these regulations, the onboard training record book may be exempted.\r\nThose who have a certificate of competency for second-class voyager or a second-class engineer or above, may attach it to cover the first item through the fourth item of the first paragraph, and apply to the navigational authority for the renewal or issuance of the first certificate.\r\nThose who have a third-class voyager or a third-class engineer's certificate of competency may attached it to the first item through the fourth item of the first paragraph, and apply to the navigation authority for the renewal or issuance of the first certificate. The first and second paragraphs of the second item are to be noted.\r\nThose who apply for the renewal of the first certificate shall attach items required in the first paragraph through the fourth paragraph and the sixth paragraph of the first item, and the original practice certificate or the certificate of competency."
		},
		{
			"number": 4600,
			"content": "If a crew member applies for the issuance of a certificate of competency as a deck assistant or an engineer assistant, he shall apply to the navigation authority for approval of the following documents:\r\n1. A copy of the application.\r\n2. A half-length photo taken during the last two years.\r\n3. The crew physical examination certificate.\r\n4. The crew service manual.\r\n5. The basic information sheet of the ship's training record book and its signatories.\r\n6. Training certificate in accordance with the relevant duties of the International Convention for the Training of Maritime Personnel.\r\n7. The first-time applicant shall attach the proof of qualification for serving in the position of a skilled sailor or helmsman on the international route for at least one year, or the position of a mechanic or a job for at least six months.\r\nThose who apply for the renewal of the first certificate shall attach the documents of the first paragraph to the fourth paragraph of the first item and the original certificate of competency.\r\nThe applicant who applies for the issuance of the first item certificate shall hold a certificate of competency of the Class B crew assistant or the duty of the auxiliary engineer and perform as a deck assistant or an engineer assistant within five years before the first day of January, 2012 and has worked as a deck assistant or engineering assistant for more than one year and has been certified by the employer; or, has served on an international route as the officer of the deck, able seaman or helmsman for at least 18 months. If you have a position in the engine department as engineering, motor man, or fueling (加油) for at least 12 months of sea service qualifications, you may be exempted from attaching the fifth item of paragraph 1 and the deck assistant or engineer assistant training certificate."
		},
		{
			"number": 4700,
			"content": "A crew member applying for the issuance of a certificate of competency for the general operator of the global maritime distress and safety system shall submit to the navigation authority for approval the following documents:\r\n1. A copy of the application.\r\n2. A half-length photo taken during the last two years.\r\n3. The crew physical examination certificate.\r\n4. The crew service manual.\r\n5. Training certificates in accordance with the relevant duties of the International Convention for the Training of Maritime Personnel.\r\nFor ones who have passed the special examination of the professional and technical personnel, the ship telecommunications personnel examination, electronics examination, you can apply for the crew service manual and attach the certificate for passing the examination, the first paragraph through the fourth paragraph of item one, and the navigation certificate. Ones qualifying for the training certificate for the basic safety and security responsibilities of the International Convention for Personnel Training shall apply to the navigational authority for the issuance of a certificate of competency.\r\nThose who re-issued the first two certificates shall attach the documents of the first paragraph through the fifth paragraph of the first item and the original certificate of competency."
		},
		{
			"number": 4800,
			"content": "All documents attached by the crew for issuing (changing) certificates of competency shall be valid within the validity period, and the following documents may be exempted from inspection given the data can be checked by the maritime technical personnel management system of the navigational authority; If data can not be found, the original should be attached and the original should be returned after examining.\r\n1. The crew service manual.\r\n2. A training certificate in accordance with the relevant duties of the International Convention for the Training of Nautical Personnel.\r\n3. The original practicing certificate or certificate of competency.\r\n4. The certificate of conformity of the mariner's test or the certificate of competency for onshore promotion evaluation.\r\n5. Sea service qualification certificate."
		},
		{
			"number": 4900,
			"content": "A crew member of an official vessel or a working vessel, applying for the issuance of a certificate of competency in accordance with the provisions of Articles 42, 43 and 45 - if the equipment, use or other special circumstances of the vessel cause the training items to not be completed in the training record book, the circumstances can be exempted and their certificate of competency should be marked as \"limited to service in a vessels for official purpose or work vessels\".\r\nIn the case of the preceding paragraph, after completing the on-board training record book and passing the approval of the navigation authority, the certificate of competency shall be renewed."
		},
		{
			"number": 5000,
			"content": "The crew shall apply for the issuance of the certificate of competency in accordance with the provisions of Articles 42, 43, 45 and 46, and the ship's training record book shall be completed in the following ships and navigation areas:\r\n1. First-class captains and first-class chief officers should sail on international routes with a total tonnage of more than 3,000, or on domestic routes and direct cross strait with a total tonnage of more than 10,000.\r\n2 Second-class captains and second-class chief officers shall sail on international routes with a gross tonnage of more than 500 and less than 3,000, or a total tonnage of more than 500 and less than 10,000 sailing on domestic routes and direct cross strait.\r\n3. The duty of the first class officer, the second class officer, and Class B crew assistant level shall be completed on a ship with a gross tonnage of more than 500 tons.\r\n4. Deck assistants shall be complete duty on ships of international routes with a gross tonnage of more than 500.\r\n5. The first-class chief engineer and the first-class second engineer shall complete duty on a ship with a main engine propulsion power of more than 3,000kW.\r\n6. Second-class chief engineers and second-class second engineer shall complete duty on ships with a main engine propulsion power of more than 750 kW and less than 3,000 kW.\r\n7. The duty of the first-class engineer, the second-class engineer and the second-class crew assistant-level turbine specialist shall be completed on ships with the main engine propulsion power of over 750 kW.\r\n8. The engine assistants and electrical technicians shall complete navigation on international routes on ships with the main engine propulsion power of more than 750 kW.\r\nThe training listed in the onboard training record book is to be completed for at least three months. However, on international routes, the ship will complete the on-board training record book of the assistant-class navigation or the auxiliary-class turbine specialist on duty, within a completion time of at least two months.\r\nThe completed field of the ship's training record book subject shall be signed by the same ship and the same department chief who has a rank not to be less than the crew member who intends to apply for the issuance of the certificate. The certificate of competency shall be issued from the same ship and by the same department of a class A crew member for assessment.\r\nThat the crew completes all kinds of onboard training and has passed the assessment is to be validated upon completion with the signing by the captain or the chief engineer and its hiring personnel."
		},
		{
			"number": 5100,
			"content": "If a crew member has a situation which is listed in the first paragraphs of Article 19 of the Specialized Vocational and Technical Personnel Examination Law, he shall not be issued a certificate of competency."
		},
		{
			"number": 5200,
			"content": "The validity period of the Crew's Certificate of Competency shall be five years, counting from the date of issuance."
		},
		{
			"number": 5300,
			"content": "If the handwriting of the crew's certificate of competency or photo are contaminated which make it difficult to be identified, or are lost, one shall apply to the navigation authority for reissue.\r\nThe certificate of competency for the reissue of the preceding paragraph shall be valid until the expiration of the validity period of the original certificate."
		},
		{
			"number": 5400,
			"content": "The maritime-related work experience referred to in Articles 42 to 44 indicate the following duties:\r\n1. The administrating pilot referred to in the Pilotage Law.\r\n2. Instructors who are above the lecturer of the Navigation Department of the Maritime University and the lecturer of the crew training institution approved by the aviation administration.\r\n3. Maritime related personnel of the aviation administration.\r\n4. The supervisor or resident staff of the shipping management department of the maritime related industry.\r\n5. Surveyor of the Maritime Survey Agency.\r\nProof of maritime-related work experience shall be issued by the service agency, indicating the position, work content and service period."
		},
		{
			"number": 5500,
			"content": "Prior to the implementation of these Measures, in accordance with the provisions of the special examinations for the maritime navigation personnel or nautical personnel examination rules, the examination of passing qualification certificates for each rank shall apply for the issuance of a certificate of competency, which shall be handled in accordance with the following provisions. However, the ship’s training record book is exempted:\r\n1. The application for the issuance of the certificate of competency of the First Class Officer, the First Class Engineer, the Second Class Officer and the Second Class Engineer shall be handled in    accordance with the provisions of Items (1) to (4) of Article 42.\r\n2. The application for the issuance of the first class captain, the first class chief officer, the second class captain, the second class chief officer, the first class chief engineer, the first class second engineer, the second class chief engineer and the second class second engineer shall be subject to the first paragraph of the Article 43.\r\n3. The application for the issuance of certificates of competency for the third-class captain, third-class officer, third-class chief engineer and third-class engineer, shall be handled in accordance with the provisions of Article 44, paragraphs 1 and 2."
		},
		{
			"number": 5600,
			"content": "Prior to the implementation of these Measures, in accordance with the rules for the issuance of the practice certificate for traffic technicians, if you hold a Class A practice certificate for river and sea navigation personnel and you apply for renewal of a certificate of competency, you shall attach a certificate of sea service qualifications for at least one year in the last five years, or the certificate of conformity of the sea service qualification or renewal test for more than three months in the last six months, and renew the certificate of competency according to the following provisions:\r\n1. Class A captain's practice certificate is reissued with the first-class captain's certificate of competency; Class A officer’s practice certificate is re-issued with the first-class officer’s certificate of competency; Class A second-class and third-class officer’s practice certificate is reissued with the first-class officer’s certificate of competency.\r\n2 Class A chief engineer's certificate of practice is re-issued with the first-class chief engineer's certificate of competency; Class A second engineer’s practice certificate is re-issued with the first-class second engineer’s certificate of competency; Class A third class engineer and third class engineer’s practice certificate are renewed with the first-class engineer’s certificate.\r\nThe re-issue of the certificates of competency for first-class captain, chief officer, chief engineer and second engineer of the preceding paragraph shall be handled in accordance with the provisions of Paragraph 2 of Article 43; the reissue of the certificate of competency for first-class officer and the engineer shall be based on paragraph 6 of Article 42 of the provisions. However, it is not necessary to attach a training record book on board."
		},
		{
			"number": 5700,
			"content": "Prior to the implementation of these Measures, in accordance with the rules for the issuance of the practice certificate for traffic technicians, a Class B certificate of practice for the seafarers of the rivers and seas shall be obtained. If the certificate of competency is applied for renewal, the certificate of the seafaring qualifications of at least one year in the last five years shall be attached. Or, attach the certificate of conformity of the seafaring qualification or renewal test for more than three months in the last six months, and renew the certificate of competency according to the following provisions:\r\n1. Certificate of Practice for Class B Captain: If you have a certificate of practice for Class B Captain, and you have a certificate of sea service qualification for more than three years, you may be re-issued a certificate of competency for first class captains without a navigational zone restriction. For those without the qualification of three-year sea service, they can be re-issued a certificate of competency for second class captain or first class captain and be restricted to the offshore areas.\r\n2. Certificate of Practice for Class B Chief Officer: If you have a certificate of practice for Class B chief officer, and you have a certificate of sea service qualification for more than two years, you may be re-issued a certificate of competency for first class chief officer without a navigational zone restriction. For those without the qualification of two year sea service, they can be re-issued a certificate of competency for second class chief officer, or first class officer certificate of competency, or first class chief officer and be restricted to the offshore areas.\r\n3 Class B practicing certificate of the second officer is reissued to the first class officer’s certificate of competency.\r\n4. Certificate of Practice for Class B officer: If you have a certificate of practice for Class B officer, and you have a certificate of sea service qualification for more than two years, you may be re-issued a certificate of competency for first class officer without a navigational zone restriction. Those without the qualification of two years sea service can be re-issued a certificate of competency for second class officer or first class officer and be restricted to the offshore areas.\r\n5. Certificate of Practice for Class B Chief Engineer: If you have a certificate of practice for Class B chief engineer, and you have a certificate of sea service qualification for more than three years, you may be re-issued a certificate of competency for first class chief engineer with no host propulsion power limit; those without the qualifications of three years sea service can be re-issued a certificate of competency for second class chief engineer or first class chief engineer and be restricted to the service on ships with a propulsion power of less than 7,500 kW.\r\n6, Certificate of Practice for Class B Second Engineer: If you have a certificate of practice for Class B second engineer, and you have a certificate of sea service qualification for more than two years, you may be re-issued a certificate of competency for first class second engineer with no host propulsion power limit; For those without the qualifications of two years sea service, they can be re-issued a certificate of competency for second class second engineer or first class engineer’s certificate of competency, or first class second engineer and be restricted to the service on ships with a propulsion power of less than 7,500 kW.\r\n7. Class B third engineer certificate of practice is to be re-issued to the first class certificate of competency for first class engineer.\r\n8. Certificate of Practice for Class B fourth Engineer: If you have a certificate of practice for Class B fourth engineer, and you have a certificate of sea service qualification for more than two years, you may be re-issued a certificate of competency for first class engineer with no host propulsion power limit; those without the qualifications of two years sea service can be re-issued a certificate of competency for second class engineer or first class second engineer and be restricted to the service on ships with a propulsion power of less than 7,500 kW.\r\nThose who have the certificate of competency in the preceding paragraph which add restrictions on the navigation area or the propulsion power limit of the ship's main engine may be allowed to cancel the limit after the certificate of sea service qualification is replenished.\r\nThe re-issue of item one of the certificate of competency for each class of captains, chief officers, chief engineers and second engineers, shall be handled in accordance with the provisions of Paragraph 2 of Article 43; the renewal of certificates of competency for each class of officers and engineers shall be in accordance with Paragraph 6 of Article 42, However, it is not necessary to attach a training record book on board."
		},
		{
			"number": 5800,
			"content": "Prior to the implementation of these Measures, in accordance with the rules for the issuance of the practice certificate for traffic technicians, a Class C certificate of practice for the seafarers of rivers and seas shall be obtained. If the certificate of competency is applied for renewal, the certificate of the seafaring qualifications of at least one year in the last five years shall be attached. Or, provide the certificate of conformity of the seafaring qualification or renewal test for more than three months in the last six months, and then renew the certificate of competency according to the following provisions:\r\n1. Certificate of Practice for Class C Captain: If you have a certificate of practice for Class C captain, and you have a certificate of sea service qualification with more than three years, you may be re-issued a certificate of competency for second class captains without a navigational zone restriction. For those without the qualification of three years sea service, they can be re-issued a certificate of competency for second class captain or second class captain and be restricted to sailing on rivers or coastal routes.\r\n2. The Class C chief officer practice certificate is reissued to the second-class certificate of competency chief officer.\r\n3. The second or third officer’s certificate of Class C is reissued to the second class officer’s certificate of competency.\r\nThose who have the certificate of competency in the preceding paragraph may remark about the restrictions on the navigation area and may be allowed to cancel the limit after the certificate of sea service is replenished.\r\nThe replacement of the first second-class captain’s and the chief officer’s certificate of competency shall be handled in accordance with the provisions of Paragraph 2 of Article 43; the replacement of the second-class officer’s certificate of competency shall be handled in accordance with the provisions of Paragraph 6 of Article 42. However, it is not necessary to attach a training record book on board."
		},
		{
			"number": 5900,
			"content": "Prior to the implementation of these Measures, in accordance with the rules for the issuance of the practice certificate for traffic technicians, a mariner is required to apply for a third-class captain's certificate of competency; first officer practice certificate is required to apply for a third officer’s certificate of competency. The navigator’s practice certificate is required to apply for third class chief engineer’s certificate of competency; the deputy navigator’s practice certificate is reissued to the third-class engineer’s certificate of competency, and is handled in accordance with the provisions of Article 44, paragraph 3."
		},
		{
			"number": 6000,
			"content": "Prior to the implementation of these Measures, in accordance with the rules for the issuance of the practice certificate for traffic technicians, a certificate of maritime personnel's practice shall be obtained, and the application for renewal of the certificate of competency of the same level shall be handled in accordance with the following provisions. However, the ship’s training record book is exempted:\r\n1. Applicants who apply for re-issuance of the certificate of first-class officer, first-class engineer, second-class officer and second-class engineer should be handled in accordance with the provisions of Article 46, Item 6.\r\n2. Applicants who apply for renewal of the first class captain, first class chief officer, second class captain, second class chief officer, first class chief engineer, first class second engineer, second class chief engineer and second class second engineer shall Handled in accordance with the second paragraph of Article 43.\r\n3. Applicants who apply for re-issuance of third-class captains, third-class officers, third-class chief engineers and third-class engineers shall apply in accordance with the provisions of Article 44, paragraph 3."
		},
		{
			"number": 6100,
			"content": "The Class A crew members of the ship deck shall have the following certificate of competency, and may be re-issued to limit the following grades of certificates of competency applicable to domestic routes and directly cross strait:\r\n1. First-class chief officer’s certificate of competency. Anyone who has served for one year as a first class chief officer or above or two years as a second class chief officer or above may be re-issued the second-class captain's certificate of competency. However, it is necessary to hold a training certificate in accordance with the relevant duties of the International Convention for the Training of Nautical Personnel.\r\n2. First class officer’s certificate of competency. Anyone who has served for one year as a first class officer or above may be re-issued with a second-class chief officer’s certificate of competency. However, it is necessary to hold a training certificate in accordance with the relevant duties of the International Convention for the Training of Nautical Personnel.\r\nThe Class A crew of the Engine Department who has the following certificate of competency can be re-issued with the following grades of competency certificates applicable to domestic routes and direct ports cross Straits with distance of 556 kM:\r\n1. Certificate applicable to first class second engineer. Anyone who has served for one year as a first class second engineer or above, or for two years as the second-class second engineer may be re-issued the second-class chief engineer's certificate of competency. However, it is necessary to hold a training certificate in accordance with the relevant duties of the International Convention for the Training of Nautical Personnel.\r\n2. Certificate applicable to first class engineer. Anyone who has served for one year as a first class engineer or above may be re-issued the second-class second engineer's certificate of competency. However, it is necessary to hold a training certificate in accordance with the relevant duties of the International Convention for the Training of Nautical Personnel.\r\nThe renewal of the certificate of competency for all ranks of captain, chief officer, chief engineer and second engineer of the first and second points above shall be handled in accordance with the provisions of Paragraph 2 of Article 43."
		},
		{
			"number": 6200,
			"content": "The qualifications of the crew’s sea service before the implementation of these Measures shall be combined with the qualifications of sea service as prescribed in these Measures."
		},
		{
			"number": 6300,
			"content": "These Measures shall be implemented as of the date of promulgation."
		}
	]
}