{
	"法規性質": "命令",
	"英文法規名稱": "Regulations to Manage Skippers of Yachts and Power-driven Small Ship",
	"中文法規名稱": "遊艇與動力小船駕駛管理規則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0070057",
	"最新英文異動日期": "20201123",
	"附件": [
		{
			"檔案名稱": "Appendix 1 Physical Examination Certificate for Yacht Master／Private Powerboat Master／Assistant and Application Form for Issuance／Renewal／Reissuance of Yacht／Private Powerboat Master’s License.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006483"
		},
		{
			"檔案名稱": "Appendix 2 Physical Examination Certificate of Business Powerboat Master and Application Form for Renewal／Reissuance of Business Powerboat Master’s License.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006484"
		},
		{
			"檔案名稱": "Appendix 3 Application Form for Renewal／Reissuance of Business Powerboat Master’s License and Physical Examination Certificate（for 65 Years of Age or More）.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000006485"
		}
	],
	"沿革內容": "1. Promulgated on June 16, 2003\r\n2. Amended on December 03, 2004\r\n3. Amended on September 09, 2005\r\n4. Amended on June 19, 2012\r\n5. Amended on August 28, 2013\r\n6. Amended on August 10, 2015\r\n7. Amended on August 11, 2016\r\n8. Amendment total 37 Articles was promulgated by order of the Ministry of Transportation and Communications No. (1) jiao-Hang-Zi-10798000561 dated March 28, 2018.\r\n9. Amendment Article 8,9,17,24,29,32,33,35 and Table1,2,3 was promulgated by order of the Ministry of Transportation and Communications No. jiao-Hang-Zi-1085010811 dated September 19, 2019.\r\n10. Amendment Article 19,20,31 and Table1,2,3 was promulgated; Article 20-1,31-1,31-2 were added; these changes were promulgated by order of the Ministry of Transportation and Communications No. jiao-Hang-Zi-10950144591 dated November 23, 2020.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted in accordance with Article 75-6 of the Seafarer Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in these Regulations shall have the meanings defined below:\r\n1. Yacht master’s license means a license to drive a yacht.\r\n2. Private powerboat master’s license means a license to drive a private powerboat.\r\n3. Business powerboat master’s license means a license to drive a business powerboat.\r\n4. First-class yacht master means a person who has a first-class yacht master’s license and drives a yacht 24 meters long or more.\r\n5. Second-class yacht master means a person who has a second-class yacht master’s license and drives a yacht less than 24 meters long.\r\n6. Business powerboat master means a person who has a business powerboat master’s license to deliver passengers and cargos and get paid.\r\n7. Second-class yacht or private powerboat learner’s license means a license to drive a yacht or powerboat as a learner.\r\n8. Yacht and powerboat driving training institution means an institution licensed by the authority in charge to train in yacht and powerboat driving."
		},
		{
			"條號": "Article 3",
			"條文內容": "The authority in charge may authorize the maritime agency to establish, license, and abolish yacht and powerboat driving training institutions."
		},
		{
			"條號": "Article 4",
			"條文內容": "The water authority referred to in these Regulations means one of the following agencies having jurisdiction over water recreational activities according to the law:\r\n1. The authority in charge of the waters where yachts and powerboats navigate within the scope of a scenic area or national park.\r\n2. The authority in charge of the waters where yachts and powerboats navigate within the scope of a commercial port or fishing port.\r\n3. The municipal or city/county government in charge of the waters where yachts and powerboats navigate."
		},
		{
			"條號": "Article 5",
			"條文內容": "The standard staffing of navigating yachts and powerboats is as follows:\r\n1. Yacht:\r\n(1) The length is less than 24 meters: 1 master and 1 assistant; however, no assistant is required for a yacht with a total tonnage of less than 5 or one with the total tonnage more than 5 but a total number of passengers less than 12.\r\n(2) The length is more than 24 meters: 1 master and 2 assistants; however, no assistant is required for a yacht with a total tonnage of less than 5 or one with a total tonnage of more than 5 but a total number of passengers less than 12,.\r\n2. Powerboat:\r\n(1) Total tonnage is less than 5: 1 master.\r\n(2) Total tonnage is more than 5 but less than 20: 1 master and 1 assistant; however, no assistant is required for a powerboat with a standard number of passengers less than 12\r\n(3) When a business powerboat sets sail with 50 passengers or more, 2 assistants shall be assigned.\r\nFor business powerboat masters aged 65 or more, the seaworthy waters are within 10 miles offshore."
		},
		{
			"條號": "Article 6",
			"條文內容": "Age requirements for yacht and powerboat masters are as follows:\r\n1. Yacht and private powerboat masters: 18 years of age.\r\n2. Business powerboat masters: 18 years of age but less than 65 years of age; however, those meeting the physical examination standards and having no punishment for any violation of navigation safety over the past year, may continue driving business powerboats until 68 years of age.\r\n3. Yacht and powerboat assistants: 16 years of age.\r\n4. Second-class yacht and private powerboat learners: 18 years of age."
		},
		{
			"條號": "Article 7",
			"條文內容": "Examinees of the second-class yacht or powerboat licensing examination shall provide the following documents:\r\n1. Application form for second-class yacht or powerboat master examination.\r\n2. Two half-length photos (1-inch and uncapped) taken within the past two years.\r\n3. People having the nationality of the Republic of China whose household is registered in Taiwan shall provide the ID card or automobile or motorcycle driver’s license, overseas Chinese resident certificate, or valid passport.\r\n4. Foreigners, people from mainland China or nationals with no household registered in Taiwan shall provide the permit to stay or reside for 1 year or more.\r\n5. People from Kong Kong or Macao shall provide the permit to reside for one year or more.\r\n6. Physical examination certificate issued within 2 years.\r\n7. Original credentials of education and work experience, which will be returned after verification.\r\nExaminees referred to in Subparagraphs 3 through 5 of the preceding paragraph shall take the examination in Chinese."
		},
		{
			"條號": "Article 8",
			"條文內容": "Physical examination standards for business powerboat masters are as follows:\r\n1. Vision: At a distance of 5 meters, both the naked visual acuity and the corrected visual acuity are 0.5 or more based on the Landolt C Chart.\r\n2. Color vision: Be able to identify red, green and blue.\r\n3. Hearing: The hearing loss of better ear is lower than ninety decibels after correction.\r\n4. Others: Have no illness or physical & mental impairment which is sufficient to affect the ability to drive a business powerboat.\r\nWhen business powerboat masters aged 65 or more apply for renewal of their licenses, they shall be examined to see whether they take medicine that affects their perception, attention, or judgment. The physical examination is deemed qualified when no impact on their perception, attention, or judgment is identified to cause any incompetency to drive a business powerboat."
		},
		{
			"條號": "Article 9",
			"條文內容": "Physical examination standards for yacht masters and private powerboat masters and assistants are as follows:\r\n1. Vision: At a distance of 5 meters, both the naked visual acuity and the corrected visual acuity are 0.5 or more based on the Landolt C Chart.\r\n2. Color vision: Be able to identify red, green and blue.\r\n3. Hearing: The hearing loss of better ear is lower than ninety decibels after correction.\r\n4. Others: Have no illness or physical & mental impairment which is sufficient to affect the ability to drive a business powerboat."
		},
		{
			"條號": "Article 10",
			"條文內容": "The physical examination of a yacht master/private powerboat master/ assistant (Appendix 1) shall be organized by a hospital certified by the central authority in charge of health and welfare, a clinic where certified medical specialists practice or a municipal or city/county health center.\r\nThe physical examination of business powerboat masters (Appendixes 2 and 3) shall be organized by a teaching or public hospital certified by the central authority in charge of health and welfare.\r\nThe physical examination certificate referred to in the preceding paragraph shall be valid for two years; however, the physical examination certificate of business powerboat masters aged 65 or more shall be valid for one year.\r\nWhen business powerboat masters set sail, they shall carry the valid, qualified physical examination certificate on board for inspection."
		},
		{
			"條號": "Article 11",
			"條文內容": "People having one of the following credentials of education and work experience are eligible to take the second-class yacht or private powerboat licensing examination:\r\n1. Graduated from navigation, driving, fishing, fishing and navigation technology, fishery, or turbine departments of public or private marine or fisheries vocational schools or higher.\r\n2. Having documents to prove work for power-driven ships, public warships, fishing decks or turbine departments for 1 year or more.\r\n3. Having been trained by yacht or powerboat driving training institutions with the certificate of completion of private powerboat driving training presented.\r\n4. Having held the second-class yacht or private powerboat learner’s license for 3 months or more.\r\n5. Graduated from other maritime tourism departments certified by the authority in charge.\r\nWhen foreigners or people from mainland China, Hong Kong or Macao, having obtained the certificates prescribed in Subparagraphs 3 through 5, Paragraph 1, Article 7, take the second-class yacht or private powerboat licensing examination, they shall have the credentials prescribed in Subparagraph 1, 3 or 5 of the preceding paragraph.\r\nNationals of the Republic of China having one of the following credentials of education and work experience are eligible to take the business powerboat licensing examination:\r\n1. Having been trained by powerboat driving training institutions certified by the authority in charge and can present the certificate of completion of business powerboat driving training.\r\n2. Having held the private powerboat master’s license for 1 year or more.\r\n3. Having held the second-class yacht master’s license for 1 year or more.\r\n4. Having obtained the practicing certificate of a third class master – fishing boat or above.\r\n5. Having obtained the certificate of competency as a third class officer or above from a merchant ship deck department.\r\n6. Having worked as a navy deck or turbine officer-of-the-deck for 2 years or more with the certificate of qualification as the deck or turbine officer-of-the-deck."
		},
		{
			"條號": "Article 12",
			"條文內容": "People having the following experience and training may apply for the issuance (renewal) of first-class or second-class yacht master’s license:\r\n1. Renewal of second-class yacht master’s license:\r\n(1) Having held the private powerboat master’s license for 1 year or more.\r\n(2) Having obtained the business powerboat master’s license.\r\n(3) Having obtained the practicing certificate of a second class officer – fishing boat or above.\r\n(4) Having obtained the certificate of competency as a third class officer or above from a merchant ship deck department.\r\n(5) Having worked as a captain of the navy or coastal guard agency for 1 year or more.\r\n2. Issuance of first-class yacht master’s license: Having held the business powerboat master’s license or second-class yacht master’s license for 1 year or more and having been trained in first-class yacht driving (including subject training and practical training) by yacht driving training institutions certified by the authority in charge with the certificate of completion presented.\r\nPeople meeting one of the following qualifications may apply for the renewal of first-class yacht master’s license:\r\n1. Having obtained the certificate of qualification or competency as a third class captain or above – merchant ship or certificate of ashore promotion training.\r\n2. Having obtained the practicing certificate of a first class or second class captain – fishing boat.\r\n3. Having worked as a captain of the navy or coastal guard agency for 1 year or more.\r\nBefore these Regulations are promulgated, third class officers or above currently working for desk departments of yachts more than 24 meters long may apply to the maritime agency for the issuance of a first-class yacht master’s license upon presenting the proof of service and the physical examination certificate issued within two years."
		},
		{
			"條號": "Article 13",
			"條文內容": "Learners of yachts or private powerboats less than 24 meters long shall be guided by people with a second-class yacht master’s license or business powerboat master’s license on board.\r\nLearners of private powerboats referred to in the preceding paragraph shall learn to drive private powerboats in waters and at the time designated by the local water authority.\r\nLearners of yachts or private powerboats shall abide by the regulations governing navigation safety in waters."
		},
		{
			"條號": "Article 14",
			"條文內容": "When applying for a private powerboat learner’s license, the applicant shall submit the following documents to the maritime agency:\r\n1. Application form.\r\n2. Two half-length photos (1-inch and uncapped) taken within the past two years.\r\n3. Original ID card or valid passport, which will be returned after verification.\r\n4. Physical examination certificate.\r\n5. Consent to Instructor Assignment issued by the powerboat driving training institution, training powerboat, and master’s license.\r\nTo apply for a second-class yacht learner’s license, a self-learning plan shall be submitted in addition to the documents prescribed in Subparagraphs 1 through 4 of the preceding paragraph.\r\nA private powerboat or second-class yacht learner’s license shall be valid for a year from the date of issue."
		},
		{
			"條號": "Article 15",
			"條文內容": "Yacht or powerboat driving training institutions shall apply to the maritime agency for establishment according to the regulations.\r\nWhen applying for establishment, yacht or powerboat driving training institutions shall submit the business plan and attachments to the maritime agency for review. After verifying the documents, the maritime agency will report the application to the authority in charge for approval.\r\nThe business plan referred to in the preceding paragraph shall specify the following:\r\n1. Name and articles of association of the yacht or powerboat driving training institution.\r\n2. Classroom address and location plan.\r\n3. Training class, training course, training period, total hours of training, and training agenda.\r\n4. Profile and other credentials of the person in charge and instructors.\r\n5. Location of expected training waters, land and buildings.\r\n6. List of training facilities.\r\n7. Estimated training cost per year and tuition per trainee.\r\n8. Land and building registration transcripts, which may be exempted if they can be accessed via computer processing.\r\n9. Consent to use of land and buildings.\r\n10. The license issued by the authority in charge of the training waters according to the law or non-specific consent issued by the authority in charge of water activities.\r\nThe training institutions referred to in Paragraph 2 shall be established within 6 months after the application for establishment is approved; upon verification, the maritime agency will report to the authority in charge for approval of practice.\r\nIn case of any changes in items listed in Paragraph 3, the applicant shall submit related documents to the maritime agency for review and to the authority in charge for approval."
		},
		{
			"條號": "Article 16",
			"條文內容": "The training courses referred to in Subparagraph 3, Paragraph 3, Article 15 include the following subject training and practical training:\r\n1. First-class yacht driving training:\r\n(1) Subject: Marine Meteorology and Oceanography, Practice and Law of Seamanship, Communication and Emergency Procedures, and Introduction to Vessels.\r\n(2) Practice: Leaving (reaching) pier, internal water (Coastal, Offshore) navigation, and rescue at sea.\r\n2. Second-class yacht and powerboat training:\r\n(1) Subject: Rule of the Road and Watch Keeping and Maritime Law, General Knowledge of Navigation, General Knowledge of Vessels, Seamanship and Ship Maneuvering and Handling, Marine Meteorology and Oceanography, and Communication and Emergency Procedures.\r\n(2) Practice: Leaving pier, going straight, backing, turning, s-shaped course, rescue and reaching pier."
		},
		{
			"條號": "Article 17",
			"條文內容": "The instructors referred to in Subparagraph 4, Paragraph 3, Article 15 cover subject training and practical training and shall meet one of the following qualifications:\r\n1. Instructors on first-class yacht driving subjects shall meet one of the following qualifications:\r\n(1) Teachers from navigation or turbine departments of public or private schools.\r\n(2) Having worked as an instructor for domestic business powerboat driving teaching institutions for 2 years or more.\r\n(3) Having worked as a first class officer or above for 1 year or more.\r\n(4) Having passed the Marine Personnel Examinations or Seafarer Examination, and they have obtained the Business powerboat master’s license.\r\n2. Instructors on first-class yacht driving practice shall meet one of the qualifications prescribed in the preceding subparagraph and have held the first-class yacht or business powerboat master’s license for 1 year or more.\r\n3. Instructors on second-class yacht and powerboat driving subjects shall meet one of the following qualifications:\r\n(1) Teachers from navigation or turbine departments of public or private schools.\r\n(2) Having worked as a captain or chief engineer of the navy or coastal guard agency for 1 year or more.\r\n(3) Having worked as a third class officer or engineering officer or above for 1 year or more.\r\n(4) Having passed the Marine Personnel Examinations, Seafarer Examination or Onshore Promotion Training and Appraisal Assessment, and they have obtained the Business powerboat master’s license.\r\n4. Instructors on second-class yacht and powerboat driving practice shall meet one of the following qualifications:\r\n(1) Having met one of the qualifications prescribed in the preceding subparagraph or having worked as a second-class yacht or powerboat assistant for 240 hours or more with a business powerboat master’s license obtained for 1 year or more.\r\n(2) Having worked as an instructor for driving training institutions for at least 1 year during the past five years or at least 3 months during the past 6 months."
		},
		{
			"條號": "Article 18",
			"條文內容": "The list of training facilities referred to in Subparagraph 6, Paragraph 3, Article 15 includes training boats, classrooms, tables and chairs, flipcharts, models, books, videos, and multimedia training facilities.\r\nThe specifications of the training boats referred to in the preceding paragraph are as follows:\r\n1. Private powerboat: The total length shall be 5 meters or more.\r\n2. Business powerboat and yacht: The total length shall be 10 meters or more."
		},
		{
			"條號": "Article 19",
			"條文內容": "After yacht or powerboat driving training institutions are established, they shall submit the following documents within 6 months to the maritime agency; upon verification, the maritime agency will report to the authority in charge for approval of practice:\r\n1. Application form.\r\n2. Organizational chart of the training institution.\r\n3. Articles of association of the training institution.\r\n4. Admission guide.\r\n5. Operating instructions.\r\n6. Security plan for personal information files.\r\nThe admission guide referred to in Subparagraph 4 of the preceding paragraph shall specify the authority in charge and the approval number, full name and location of training class, number of trainees, training courses, training hours, qualifications, tuition, measures to counseling trainees to participate in the licensing examination, the charging basis and the refund regulations.\r\nIn case of any changes in items listed in Paragraph 1, the applicant shall submit related documents to the maritime agency for review and to the authority in charge for approval.\r\nIf yacht or powerboat driving training institutions recruit trainees during the licensing period, the authority in charge may abolish their license for establishment.\r\nFor those yacht or powerboat driving training institutions who have obtained practice permits before the promulgation date of November 23, 2020, shall complete the improvement of the admission guide is revised in accordance with the second provision within 6 months from the date of promulgation, and submit related documents to the maritime agency for review and to the authority in charge for approval."
		},
		{
			"條號": "Article 20",
			"條文內容": "Yacht or powerboat driving training institutions licensed by the authority in charge shall, five days before the start of the class, report the plan specifying dates and courses of training, training materials, instructors, training facilities, the license issued by the water authority in charge of the training waters, training sites, and includes training tuition in cost analysis to the maritime agency for review.\r\nIf the training sites referred to in the preceding paragraph are leased, the lease contracts shall be provided.\r\nTraining institutions shall issue the certificate of completion to trainees who complete the training course and pass the examination and report to the maritime agency for review."
		},
		{
			"條號": "Article 20-1",
			"條文內容": "Yacht or powerboat driving training institutions licensed by the authority in charge shall, seven days after the start of the class, submit the following documents to the maritime agency for reference; Those who have not been sent for inspection within the deadline shall be ordered to make improvements within a time limit, and those who have not improved within the deadline shall be suspended for three months.\r\n1. During subject training period, training institutions shall take out public accident liability insurance, or obtain personal injury insurance for the trainees.\r\n2.During practical training period, training institutions shall obtain personal injury insurance for the trainees.\r\nFor the public accident liability insurance in the first paragraph of the preceding paragraph, the coverage and minimum insurance coverage shall be handled in accordance with the relevant provisions of the public accident liability insurance insured for the business premises of the counties (cities) government.\r\nThe benefits and minimum insured amounts for the personal injury insurance under paragraph 1 are NT$2,000,000 per trainee, and personal injury medical expense benefit are NT$100,000 per trainee."
		},
		{
			"條號": "Article 21",
			"條文內容": "If yacht or powerboat driving training institutions are not established within 6 months after the application for establishment is approved due to non-attributable special circumstances, they may apply to the maritime agency and the authority in charge for an extension of 6 months, 1 month prior to the expiration of the time limit; if the yacht or powerboat driving training institutions still fail to be established within the given extension, their license for establishment will be abolished."
		},
		{
			"條號": "Article 22",
			"條文內容": "Powerboat driving training institutions licensed by the authority in charge before the implementation of these Regulations may continue organizing powerboat driving training."
		},
		{
			"條號": "Article 23",
			"條文內容": "The maritime agency will assign employees to visit licensed yacht or powerboat driving training institutions from time to time and perform the annual evaluation based on the business plan submitted by them."
		},
		{
			"條號": "Article 24",
			"條文內容": "The annual evaluation of yacht or powerboat driving training institutions shall cover administration, instructors, training boats, classrooms, training sites, training materials, training facilities, training tuition, subject training, measures of counseling trainees to participate in the licensing examination, situations of conducting examination and research and development."
		},
		{
			"條號": "Article 25",
			"條文內容": "When yacht or powerboat driving training institutions fail the annual evaluation performed in accordance with Article 24, they shall improve within the given time and apply for a review. If they still fail the review, their license will be abolished.\r\nYacht or powerboat driving training institutions shall not recruit trainees before the improvement made within the give time referred to in the preceding paragraph is reviewed and approved."
		},
		{
			"條號": "Article 26",
			"條文內容": "The specifications of second-class yachts or powerboats used for the licensing examination are as follows:\r\n1. Private powerboat: The total length shall be 5 meters or more.\r\n2. Yacht and business powerboat: The total length shall be 10 meters or more.\r\nThe boats used for the licensing examination referred to in the preceding paragraph may be prepared by examinees."
		},
		{
			"條號": "Article 27",
			"條文內容": "In a second-class yacht or powerboat licensing examination, the total score of each subject examination and practice examination is 100 with a passing score of 75."
		},
		{
			"條號": "Article 28",
			"條文內容": "The scope of second-class yacht or powerboat licensing examination is as follows:\r\n1. Written examination: Rule of the Road and Watch Keeping and Maritime Law, General Knowledge of Navigation, General Knowledge of Vessels, Seamanship and Ship Maneuvering and Handling, Marine Meteorology and Oceanography, and Communication and Emergency Procedures.\r\n2. Practice examination: Leaving pier, going straight, backing, turning, s-shaped course, rescue and reaching pier."
		},
		{
			"條號": "Article 29",
			"條文內容": "If the examinee of second-class yacht or powerboat licensing examination fails the written examination or practice examination, he/she may retake the examination again within 1 year.\r\nThe examinees who apply for the prior category of retaking examination and have one of the following circumstances, you may apply for a different type of make-up examination either written or practice. Moreover, you may only apply for the driving license of the application type after passing the make-up examination and you may not apply for the make-up examination of original type:\r\n1. The examinee who originally failed the Second-class yacht master examination may apply make-up written or practice examination for the private powerboat master’s license.\r\n2. The examinee who originally failed the Business powerboat master examination may apply make-up written or practice examination for the private powerboat master’s license."
		},
		{
			"條號": "Article 30",
			"條文內容": "People applying for the second-class yacht or powerboat licensing examination by improper means will be disqualified. The master’s license of those who have obtained a master’s license will be canceled.\r\nAn examinee taking the second-class yacht or powerboat licensing examination under someone else’s name will be disqualified."
		},
		{
			"條號": "Article 31",
			"條文內容": "The written examination and the practice examination of second-class yacht or powerboat licensing examination, the training institutions shall prepare the boat and facilities for the examination, and submit the examination plan 60 days before the examination, and after the approval of the maritime agency, the maritime agency shall dispatch personnel written and practice examination.\r\nThe previous examination plan should be included Including the following items:\r\n1.Examination category.\r\n2.Examination date.\r\n3.The exam site and water area should include terminal facilities, the examination room needs to have shade, appropriate seats, and the permit documents issued by the authority in charge.\r\n4.The license issued by the water authority in charge of the waters, location map and traffic information.\r\n5.A ship related certificate of ships or license, and the ship may sail only when they are manned with qualified masters and assistants.\r\n6.The distance between buoys in the test water area: business powerboat master examination shall not exceed 1.5 times the length of the ship; private powerboat and yachts master examination shall not exceed twice the length of the ship.\r\n7.Predict the number of people participating in the examination, examination manpower and backup mechanism.\r\nExaminees passing the second-class yacht or powerboat licensing examination referred to in the first paragraph will be granted the second-class yacht or powerboat master’s license by the maritime agency."
		},
		{
			"條號": "Article 31-1",
			"條文內容": "The type and number of questions and grading standards for the second-class yacht or powerboat licensing examination and the format of the master’s license shall be in accordance with the regulations of the maritime agency."
		},
		{
			"條號": "Article 31-2",
			"條文內容": "Yacht or powerboat driving training institutions licensed by the authority in charge shall submit the insurance documents for the examination, masters and assistants for injury insurance to the maritime agency for reference before the examination.\r\nThe third paragraph of Article 20-1 is applicable in the preceding paragraph."
		},
		{
			"條號": "Article 32",
			"條文內容": "The yacht or private powerboat master’s license is valid until the full 75 years of age. When the valid period is expired, you may apply to renew the driver's license for a valid period of five years; the foreigners obtain the permanent residence permit is applicable as the above.\r\nThe business powerboat master’s license shall be valid for 5 years and the nationals, foreigners, people from mainland China, Hong Kong or Macao residents without household registration in Taiwan whose yacht or private powerboat master’s license shall be valid for 5 years.\r\nThe business powerboat master who applies the license exceeds 65 years of age during the valid period of his/her license, the license shall expire on the date when the master reaches 65 years of age.\r\nThe business powerboat master who has obtained the license may apply for the renewal of the second-class yacht or private powerboat master’s license.\r\nIf a yacht or powerboat master’s license expires and is not renewed, the yacht or powerboat master is not allowed to drive a yacht or powerboat.\r\nPeople obtaining business powerboat master’s licenses or yacht master’s licenses are eligible to drive private powerboats.\r\nPeople obtaining business powerboat master’s licenses, Private powerboat master’s licenses for over one year are eligible to drive yacht less than 24 meters long."
		},
		{
			"條號": "Article 33",
			"條文內容": "An application for the change, renewal or reissuance of a yacht or powerboat master’s license shall be made to the maritime agency according to the following regulations:\r\n1. To renew an expired license, the applicant shall submit the physical examination certificate and application form for the license, documents prescribed in Subparagraph 2, Paragraph 1, Article 7, one of the documents prescribed in Subparagraphs 3 through 5, Paragraph 1, Article 7, and a copy of the original yacht or powerboat master’s license.\r\n2. To reissue a license due to a change in the name or other profiles, the applicant shall submit the application form for change registration, a copy of the ID card and the original yacht or powerboat master’s license, and 2 half-length photos (1-inch and uncapped) taken within the past two years.\r\n3. To register a change of address, the applicant shall submit the application form for change registration and a copy of the ID card and the original yacht or powerboat master’s license.\r\n4. To reissue or renew a lost or damaged license, the applicant shall submit the application form for reissuance or renewal, a copy of the ID card, and 2 half-length photos (1-inch and uncapped) taken within the past two years or the damaged license. The original lost license will be void.\r\nAn application for the change, renewal or reissuance of a second-class yacht or private powerboat learner’s license shall be made according to the regulations prescribed in the preceding paragraph:\r\nBusiness powerboat masters aged 65 or more may apply for renewal of the business powerboat master’s licenses valid for 1 year with the following documents presented:\r\n1. Proof of having driven business powerboats for at least 1 year over the past five years or at least 6 months over the past year.\r\n2. Application form for renewal and the physical examination certificate, documents prescribed in Subparagraph 2, Paragraph 1, Article 7, one of the documents prescribed in Subparagraphs 3 through 5, Paragraph 1, Article 7, a copy of the original business powerboat master’s license, and a copy of the powerboat license.\r\n3. Record of labor insurance."
		},
		{
			"條號": "Article 34",
			"條文內容": "The maritime agency shall allocate the annual budget for the examination."
		},
		{
			"條號": "Article 35",
			"條文內容": "A yacht or powerboat driving training institution applying for establishment shall pay the review fee of NT$18,000.\r\n1. Registration fee:\r\n(1) Written examination: NT$700.\r\n(2) Practice examination: NT$700 for examinees preparing their own training boats and facilities.\r\n2. License fee:\r\n(1) Issuance, renewal, or reissuance of a yacht or powerboat master’s license or learner’s license: NT$400.\r\n(2) Change in a yacht or powerboat master’s license or learner’s license: NT$200."
		},
		{
			"條號": "Article 36",
			"條文內容": "People who had obtained powerboat master’s licenses issued by Taiwan Provincial Government or Fujian Provincial Government before May 7, 1997 may apply for the renewal of private or business powerboat master’s licenses with the documents prescribed in Subparagraph 1, Paragraph 1, Article 33 presented."
		},
		{
			"條號": "Article 37",
			"條文內容": "These Regulations shall take effect from the date of promulgation."
		}
	]
}