{
	"法規性質": "命令",
	"英文法規名稱": "The Regulations of Aids to Navigation Service Fee",
	"中文法規名稱": "航路標識服務費收取辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0070075",
	"最新英文異動日期": "20190604",
	"沿革內容": "1.By order Jiao-Hang-Zi No. 10800139261, the Regulations are formulated and announced in their entirety (11 articles) on June 4, 2019, and shall come into force on June 4, 2019.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are formulated in accordance with Article 6, Paragraph 3 of the Aids to Navigation Act and Article 10, Paragraph 1 of the Charges and Fees Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Aids to Navigation service fees shall be imposed according to one of the following conditions:\r\nI.For those fees imposed per voyage, NT$2 shall be charged per net tonnage of the vessel. Whereas passenger vessels shall be charged NT$1 per net tonnage of the vessel.\r\nII.For those vessels making regular payments:\r\n(1)For those vessels with a net tonnage of 150 tons or above, NT$6 shall be charged per net tonnage.\r\n(2)For those vessels having a net tonnage less than 150 tons, NT$3 shall be charged per net tonnage.\r\n(3)Passenger vessels shall be charged at half of the rates listed in the two preceding clauses."
		},
		{
			"條號": "Article 3",
			"條文內容": "The“Obligor”in these Regulations refers to ship owner, managers, or representatives of the vessel.\r\nAfter the vessel enters a port of call, if the Obligor mentioned in the preceding paragraph is changed, the person who applied for pre-arrival report shall be considered the Obligor."
		},
		{
			"條號": "Article 4",
			"條文內容": "Aids to Navigation service fees shall be paid by the Obligor before departing the port of call. Those vessels which are not behind in payments may make payment within fourteen (14) days of departing or of receiving the payment request. Those vessels which fail to make payment within the specified time shall be processed in accordance with Article 20 of the Charges and Fees Act. Vessels may only apply for port departure after payment has been made.\r\nThe Obligor of vessels making regular payment of aids to navigation service fees may pay in advance. Proof of payment shall be given by the shipping administration authority. Advance payment is limited to one month before the end of the valid period of the proof of payment. The valid period is four months calculated from one day after the expiration date of the original approved proof of payment."
		},
		{
			"條號": "Article 5",
			"條文內容": "Vessels that have already made payment of the aids to navigation service fee shall be given proof of payment by the shipping administration authority. The valid period for those making regular payments shall be four months from the printing date of the first proof of payment or the actual date of port departure; if the printing date is later than the date of port departure, the valid period shall be calculated from the actual date of port departure. For those fees imposed per voyage, validity shall be limited to each voyage.\r\nThe valid period of the proof of payment from the preceding paragraph will remain valid regardless of changes made to the vessel’s nationality, name, ship owner, manager, or representative."
		},
		{
			"條號": "Article 6",
			"條文內容": "Vessels already making regular payment of aids to navigation service fees whose proof of payment has expired before departing a port of call shall, within fourteen (14) days of the day after departure, make payment of the aids to navigation service fee and receive a new proof of payment.\r\nThe validity of the new proof of payment from the preceding paragraph shall be from the actual date of port departure for that voyage."
		},
		{
			"條號": "Article 7",
			"條文內容": "Vessels making regular payment of the aids to navigation service fee to which one of the following situations applies may be considered for extension of the validity period of the proof of payment:\r\nI.The validity period for vessels seeking refuge in a port of call of Taiwan shall be calculated from the date of port departure.\r\nII.The validity period for vessels seeking repairs or additional ballast in a port of call of Taiwan shall be calculated from the date of repair or the adding of ballast.\r\nIII.The validity period for vessels seeking to employ crew members in a port of call of Taiwan shall be calculated from the date of the hiring of crew members.\r\nIV.The validity period for vessels which have been quarantined for purposes of disease prevention and are unable to embark/disembark passengers or load/unload cargo shall be calculated from the date of quarantine.\r\nV.The validity period for vessels that have been run aground in their course to or from a port of call of Taiwan shall be calculated from the date of running aground and given an extension, so long as appropriate documentary proof of running aground is provided.\r\nVI.The validity period for vessels that have been requisitioned or hired by government agencies and who have documentary proof of such shall be calculated from the date of requisition or hire.\r\nVII.The validity period for vessels that have, for good reason, berthed at a port of call of Taiwan for one month or more shall be calculated from the date of berthing, so long as the Obligor provides an explanation of the reason for berthing and applies in advance for approval from the shipping administration authority."
		},
		{
			"條號": "Article 8",
			"條文內容": "For those vessels making regular payment of the aids to navigation service fee and which have berthed only once at a port of call of Taiwan during the valid period of the proof of payment may extend the valid period of the present proof of payment by four months. However, such extensions may only be applied once.\r\nVessels berthing at a port of call of Taiwan as mentioned in the preceding paragraph more than twice during a single continuous voyage shall be counted as having berthed once."
		},
		{
			"條號": "Article 9",
			"條文內容": "The collection of aids to navigation service fees shall be performed by the shipping administration authority and shall be paid by the Obligor using one of the following methods:\r\nI.Payment at the counter.\r\nII.Payment by financial institution.\r\nIII.Payment by online method.\r\nIV.Payment by other method."
		},
		{
			"條號": "Article 10",
			"條文內容": "The shipping administration authority may, when it is deemed necessary, commission other agencies (institutions) to receive payment in proxy and may dispatch personnel or commission professionals to verify that the proxy agency (institution) has processed payment."
		},
		{
			"條號": "Article 11",
			"條文內容": "These Regulations shall come into force on June 4, 2019."
		}
	]
}