{
	"法規性質": "命令",
	"英文法規名稱": "The Standards for Minimum Safety Manning for Seafarers on a Ship",
	"中文法規名稱": "航行船舶船員最低安全配置標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0070048",
	"最新英文異動日期": "20210426",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 1 Minimum Safe Manning for Seafarers on International Voyages.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 2 Minimum SafeManning for Seafarers on Domestic Routes.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 3 Minimum Safety Manning for Seafarers on Routes between China and Taiwan.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 4 Minimum Safety Manning for Powered and Unpowered Workboat Seafarers.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 5 Seafarer Minimum Safe Manning Application Form.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 6 Automatic Control Vessels Practical Experience Report.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 7 Minimum Safety Manning for Ship’s Global Maritime Distress and Safety System.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 8 MINIMUM SAFE MANNING CERTIFICATE MINISTRY OF TRANSPORTATION AND COMMUNICATIONS REPUBLIC OF CHINA.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 9 MINIMUM SAFE MANNING CERTIFICATE MINISTRY OF TRANSPORTATION AND COMMUNICATIONS REPUBLIC OF CHINA.pdf"
			]
		}
	],
	"沿革內容": "1. Enacted by order of the Ministry of Transportation and Communications No. Jiao-Hang-Fa-Zi-091B000109 dated September 20, 2002. All 10 articles published and implemented from the date of promulgation.\r\n2. Amendment to all articles was promulgated by order of the Ministry of Transportation and Communications No. Jiao-Hang-Zi-0950085047 dated August 25, 2006.All 11 articles published, and implemented from the date of promulgation, except the date of promulgation for Article 4, which was set by the MOTC.\r\n3. The date of promulgation for Article 4 was promulgated by order of the Ministry of Transportation and Communications No. Jiao-Hang-Zi-0950085055 dated September 22, 2006.\r\n4. The amendment to Article 4 was promulgated by order of the Ministry of Transportation and Communications No. Jiao-Hang-Zi-0970085064 dated December 16, 2008.\r\n5. The amendment to Article 9 was promulgated by order of the Ministry of Transportation and Communications No. Jiao-Hang-Zi-0980085013 dated March 17, 2009.\r\n6. The amendment to Article 9, Attachment 2 &amp; 3 of Article 4 and Attachment 7~9 of Article 10 was promulgated by order of the Ministry of Transportation and Communications No. Jiao-Hang-Zi-10350109411 dated September 3, 2014.\r\n7. In accordance with Jiao-Hang-Zi Order No. 10450104601 of the Ministry of Transportation and Communications of August 10, 2015, the complete text of ten articles has been issued and took effect as of the issued date.\r\n8. In accordance with Jiao-Hang-Zi Order No. 10698003151 of the Ministry of Transportation and Communications of December 27, 2017, the complete text of eleven articles has been issued and took effect as of January 1, 2018.\r\n9. Amendment to the Attachment of Article 3 Attachment 1 、Attachment 3 was promulgated by order of the Ministry of Transportation and Communications No. Jiao-Hang-Zi-10700209541 dated July 25, 2018.\r\n10. The amendment to Article 9 and the Attachment of Article 3 Attachment 2 was promulgated by order of the Ministry of Transportation and Communications No. Jiao-Hang-Zi-10950061191 dated May 28, 2020 and took effect as of the issued date.\r\n11. The amendment to Article 3 Attachment 2and the Attachment of Article 4 Attachment 5 was promulgated by order of the Ministry of Transportation and Communications No. Jiao-Hang-Zi-11000098121 dated April 26, 2021.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These standards have been established pursuant to Paragraph 2, Article 70-1 of the Seafarer Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The staffing of seafarers on a ship shall be implemented pursuant to these standards. In the case that no relevant standards apply, staffing shall be subject to related regulations.\r\nThese standards shall not apply to the naval vessels in military institution, naval vessels of coast guard authority and fishing boats."
		},
		{
			"條號": "Article 3",
			"條文內容": "These standards have been classified into the following four categories based on shipping route, type, and length:\r\n1. The minimum safety staffing for seafarers on vessels with international shipping routes shall be subject to the standards set forth in Attachment 1 herein.\r\n2. The minimum safety staffing for seafarers on vessels with domestic shipping routes shall be subject to the standards set forth in Attachment 2 herein.\r\n3. The minimum safety staffing for seafarers on vessels sailing between Taiwan and mainland China shall be subject to the standards set forth in Attachment 3 herein.\r\n4. The minimum safety staffing for seafarers on vessels of special purpose shall be subject to the standards set forth in Attachment 4 herein."
		},
		{
			"條號": "Article 4",
			"條文內容": "To apply for the minimum safety staffing of seafarers on board an automatic control vessel, the employer shall submit the Minimum Safe Manning Certificate Application Form (see Attachment 5) to the Maritime Administration for examination and approval via application.\r\nThe engineering equipment of the 'automatic control vessels’ from the previous paragraph shall have been determined to be in satisfactory condition by the competent authority or a surveying organization appointed by it."
		},
		{
			"條號": "Article 5",
			"條文內容": "In the case that these standards are not able to be applied because of the ship's equipment, usage, or other special circumstances, and, as a result, the employer has to equip the vessel with fewer seafarers than the minimum safety staffing stipulated in these standards, such employer shall submit the Minimum Safe Manning Certificate Application Form (see Attachment 5) and relevant documents to the Maritime Administration for examination and approval via application.\r\nIn the case that a vessel type cannot comply with the attachments prescribed in each paragraph of Article 3, the situation shall be managed in accordance with the aforementioned provisions.\r\nWhen the employers of automatic control vessels submit an application for Item 1, the Maritime Administration may, as necessary, demand that they first acquire at least six months of practical experience. Upon completing said period, the employer shall fill out a Practical Experience Report (see Attachment 6) and submit it with a photocopy of the logbook entries for these six months to the Maritime Administration to be handled according to the provisions in Item 1."
		},
		{
			"條號": "Article 6",
			"條文內容": "In accordance with their different responsibilities, seafarers of navigation ships are categorized into the Deck, Engineering, Telecommunications, and General Affairs Departments. Except for the Telecommunications Department, the apt number of officers and ratings shall be stipulated for each department, provided that the certified seafarer from the Deck Department can hold a concurrent post with the telecommunication personnel.\r\nIn accordance with their different responsibilities, the seafarers on vessels of special purpose are categorized into the Deck and Engineering Departments, and an apt number of officers and ratings shall be assigned to each department."
		},
		{
			"條號": "Article 7",
			"條文內容": "In accordance with the radio communication equipment of the vessel, the telecommunications personnel of the navigating ship are categorized into non-Global Maritime Distress and Safety System ship’s radio sets and Global Maritime Distress and Safety System ship’s radio sets. The minimum safety staffing of each shall be subject to the standards set forth in the Global Maritime Distress and Safety System minimum ship’s navigational watch safety staffing table (see Attachment 7)."
		},
		{
			"條號": "Article 8",
			"條文內容": "In any given 24-hour period, seafarers of a navigating ship shall have a minimum of 10 hours of rest, and in any seven-day period, a minimum of 77 hours of rest. However, these requirements are exempt in the case of emergency, drill, or force majeure.\r\nThe ten hours of rest stipulated in the paragraph above can be divided into two periods, of which one is required be at least six hours, and the intervals between consecutive periods of rest shall not surpass 14 hours.\r\nThe ten hours of rest mentioned in the previous two paragraphs may be altered into at least one period of six consecutive hours, provided it does not surpass two days.\r\nThe seafarers’ work schedules should be posted in an easily accessible location.\r\nThe work schedules of seafarers on vessels with international shipping routes shall be prepared in both Chinese and English."
		},
		{
			"條號": "Article 9",
			"條文內容": "Employers shall submit the relevant application form (see Attachment 5) for navigating ships to the Maritime Administration for the issuance of minimum safety staffing certification (see Attachments 8 and 9), which shall be kept on board for inspections.\r\nThe degrading and reduction of or other restrictions on the seafarers manning shall be recorded in the certificate."
		},
		{
			"條號": "Article 10",
			"條文內容": "The period of validity of the Minimum Safe Manning Certificate is five years.\r\nThe employer who has received the Minimum Safe Manning Certificate issued before December 31, 2017 shall apply to the Maritime Administration for replacement before December 31, 2022."
		},
		{
			"條號": "Article 11",
			"條文內容": "These standards shall take effect starting from January 1, 2018.\r\nThe amended articles hereof shall come into effect as of the day of promulgation."
		}
	]
}