{
	"pcode": "K0070002",
	"type": "法律",
	"english": "Maritime Act",
	"title": "海商法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0070002",
	"englishUpdate": "20090708",
	"history": [
		"Promulgated on December 30, 1929, and enforced from January 1, 1931.",
		"Amendment to whole articles promulgated on July 25, 1962.",
		"Amendment to whole articles promulgated on July 14, 1999.",
		"Amendment to Article 76 promulgated on January 26, 2000.",
		"Amended on July 08, 2009"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "The Ship",
			"start": 600
		},
		{
			"type": "section",
			"number": 100,
			"title": "Ownership Of The Ship",
			"start": 600
		},
		{
			"type": "section",
			"number": 200,
			"title": "Maritime Liens",
			"start": 2400
		},
		{
			"type": "section",
			"number": 300,
			"title": "Ship Mortgages",
			"start": 3300
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Carriage",
			"start": 3800
		},
		{
			"type": "section",
			"number": 100,
			"title": "carriage Of Cargo",
			"start": 3800
		},
		{
			"type": "section",
			"number": 200,
			"title": "Carriage Of Passengers",
			"start": 7900
		},
		{
			"type": "section",
			"number": 300,
			"title": "Towage Of Ship",
			"start": 9200
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Collision Of Ships",
			"start": 9400
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Salvage",
			"start": 10200
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "General Average",
			"start": 11000
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Marine Insurance",
			"start": 12600
		},
		{
			"type": "chapter",
			"number": 800,
			"title": "Supplementary Provisions",
			"start": 15300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The term “ship” referred to in this Code shall denote any ship that navigate on the sea, or navigate on the surfaces of or in the waters accessible to the sea."
		},
		{
			"number": 200,
			"content": "The term “shipmaster” referred to in this Code shall denote a person employed by the Shipowner to take charge of all matters of the ship, whereas “Seafarer” means all persons employed by the Shipowner to provide services on a ship under direction of the shipmaster of the ship."
		},
		{
			"number": 300,
			"content": "The ships listed as below are not applicable to this Code, save for those involved in a matter of collision:\r\n1. Small ships, as termed under the Law of Ships.\r\n2. Ships that are intended for Military Naval use.\r\n3. Ships that are only for government official use.\r\n4. Any other Ships not falling the stipulation of Article 1 of this Code."
		},
		{
			"number": 400,
			"content": "No exercise of precautionary proceedings can be levied on a ship during the period from the time the ship has completed preparations for commcencing a voyage until arriving of her next calling. Provided that, this shall not apply in respect of such obligations as may have been incurred for the purpose of making preparations for commencing the voyage or arising out of a collision of ships .\r\nPrecautionary proceedings against a ship navigating within the territorial boundaries of the country may be made by way of a court order affixed board."
		},
		{
			"number": 500,
			"content": "The maritime matters shall be subject to regulations of this Code; anything not regulated in this Code shall be subject to the provisions laid out in the other Laws."
		},
		{
			"number": 600,
			"content": "The ships, unless otherwise specially provided in this Code, shall apply to the provisions laid out in the Civil Code relating to movable property."
		},
		{
			"number": 700,
			"content": "Save for the ship’ supplies, all equipment and any other appurtenances necessary for navigation or operation are deemed to be part of the ship."
		},
		{
			"number": 800,
			"content": "No transfer of the ownership or a share of the ownership of the ship shall be valid unless done in writing and in conformity with the following conditions:\r\n1. here the transfer makes in the Republic of China, Taiwan, shall apply to the local shipping administrative authority of the said transfer or the ship is situated for their certification and seal.\r\n2. Where the transfer makes in a country other than the Republic of China, Taiwan, shall apply to the consular or representative office of the Republic of China, Taiwan, or any other institute empowered by the Ministry of Foreign Affairs located in that country for their certification and seal."
		},
		{
			"number": 900,
			"content": "No transfer of the ownership of a ship can be set up against a third person, unless such transfer has been registered."
		},
		{
			"number": 1000,
			"content": "In case the shipbuilding undertaker is declared bankrupt during the construction of the ship and the liquidator does not undertake to complete the construction of the ship, the proprietor of the ship may retake possession of the ship and all other materials delivered to or ordered for the construction by paying for the assessed value of the ship deducting all monies already paid by him, and may undertake to complete the construction of the ship, provided that he shall pay the costs for the use of the dockyard."
		},
		{
			"number": 1100,
			"content": "The disposal of a co-owned ship and　any other matters relating to the common interests of the co-owners can only be carried out with the consent of over half of the co-owners and the majority of votes based on the value of the interest of each co-owner."
		},
		{
			"number": 1200,
			"content": "Where there is a co-owner intends to sell his shares, other co-owners may purchase such shares at the same price.\r\nWhere a ship would lose her R.O.C. Taiwan nationality by reason of the transfer of any shares of a co-owner, shall be made with the consent of all the co-owners."
		},
		{
			"number": 1300,
			"content": "Where there is a creation of mortgage over the shares of a co-owner of ship, can only be carried out with the consent of over half of the co-owners."
		},
		{
			"number": 1400,
			"content": "The co-owners of ship are bound to perform any obligations which have arisen in connection with the use of the ship in proportion to the value of their interest\r\nThe co-owner, who has ever refused to consent on the decision in managing the ship which gives rise to the obligation, may abandon his shares to the other co-owners and be exempted from the said obligation."
		},
		{
			"number": 1500,
			"content": "When a co-owner is also the shipmaster of the ship but has been discharged or relieved of his position as a shipmaster, he may withdraw from the co-owner relationship and claim a refund the price of his shares.\r\nThe sum of refund referred to in the preceding paragraph shall be mutually agreed by the co-owners or subject to the Court’s determination in case no such agreement is reached.\r\nThe right to withdraw from the co-owner relationship as mentioned in the paragraph 1 shall be lapsed if not exercised after one month calculated from the date of discharge."
		},
		{
			"number": 1600,
			"content": "The co-ownership in a ship shall not be relinquished by reason of by death, bankruptcy , commencement of guardianship or under assistance."
		},
		{
			"number": 1700,
			"content": "The co-owners of a ship shall be required to appoint a ship’s husband for managing the business. The appointment of the ship’s husband can only be carried out with the consent of over half of the co-owners and the majority of votes based on the value of the interest of each co-owner."
		},
		{
			"number": 1800,
			"content": "The ship’s husband shall have authority to do on behalf of the co-owners all judicial and extra-judicial acts relating to the use of the ship."
		},
		{
			"number": 1900,
			"content": "No mortgage or sale of the ship shall be effected by the co-owned ship’s husband unless he has been authorized by co-owners in written in accordance with Article 11.\r\nNo restriction imposed by co-owners upon such delegated authority of a ship’s husband can be set up against a bona fide third person."
		},
		{
			"number": 2000,
			"content": "At the end of each voyage the ship's husband shall without delay render an account relating to the voyage and submit it to each co-owner, and the co-owners may inspect from time to time all records logs and books relating to the management, business and accounts of the ship."
		},
		{
			"number": 2100,
			"content": "The liability of the shipowner is limited to an amount equal to the value of the ship, the freight and other accessories of the particular voyage in respect of the following:\r\n1. claims in respect of the loss of life, personal injury or loss of or damage to property, occurring on board or with the operation of the ship or salvage operations directly resulting therefrom.\r\n2. claims in respect of losses resulting from infringement of interests or rights occurring during the operation of the ship or salvage operations; but the damages resulted from any　　 contractual relationship shall be excluded.\r\n3. claims in respect of the removal or destruction of a sunk ship or property lost overboard; but however that any reward or payment made under a contractual obligation shall be excluded.\r\n4. claims for the obligations incurred for taking any measures to avert or minimize the liabilities set out in the preceding 2 sub-paragraphs.\r\nThe term “Shipowner” referred to in the preceding paragraph 1 shall mean the registered owner, charterer, manager and operator of the ship.\r\nThe term “this particular voyage” referred to in the preceding paragraph 1 shall mean the voyage covered by the ship from one port to the next port; the term “freight” shall not include such freight or ticket fares not collectible under the relevant laws or regulation or contract; the term “other accessories” shall refer to compensation made to the loss or damage to ships, but not including payments on insurance policies.\r\nIf the sum of limitation of liability under the preceding paragraph 1 is less than the following, the shipowner shall be liable for the deficit:\r\n1. where the occurrence has given rise to property claims, an aggregate amount of 54 Special Drawing Rights(SDR) as defined by the International Monetary Fund for each ton of the ship's registered gross tonnage(GRT).\r\n2. where the occurrence has given rise to loss of life or personal injury claims, an aggregate amount of 162 SDR for each GRT.\r\n3. Where the occurrence has given rise both claims in the preceding two paragraphs, an aggregate amount of 162 SDR for each GRT, of which a first portion amounting to 108 SDR for each GRT shall be exclusively appropriated to the payment of personal claims in respect of loss of life or personal injury, and of which a second portion amounting to 54 SDR for each GRT shall be appropriated to the payment of property claims: Provided however that in cases where the first portion is insufficient to pay the personal claims in full, the unpaid balance of such claims shall rank rateably with the property claims for payment against the second portion of the fund.\r\n4. The GRT of a ship of less than 300 tons shall be deemed to be 300 tons."
		},
		{
			"number": 2200,
			"content": "The limitation of liability set forth in the forgoing Article does not apply to:\r\n1. obligations arising out of an intentional act or negligence of the shipowner.\r\n2. obligations arising from the contract of employment with the shipmaster, seafarers or any other personal serving on board the ship.\r\n3. reward for salvage or contribution in general average.\r\n4. damages arising out of carrying toxic chemical substances or oil pollution.\r\n5. damages arising out of nuclear incidents caused by nuclear substances or nuclear waste being carried on ships.\r\n6. claims for unclear damages caused by unclear ships."
		},
		{
			"number": 2300,
			"content": "The shipowner who avails himself of the limitation of his liability under Article 21 shall prove the value of the ship on that particular voyage.\r\nThe valuation of the ship shall be based upon the condition of the ship at the points of time hereinafter set out:\r\n1. For general average claims arising out of collision or other accidents, or for any claims arising after the said accident up to the time of the arrival of the ship at her first port of call, the valuation shall be in accordance to the condition of the ship at the time of her arrival at that first port.\r\n2. For claims arising out of accidents occurring during the sojourn of a ship in port, the valuation shall be in accordance to the condition of the ship in that port of sojourn after the accident.\r\n3. For claims relating to the cargo carried or for claims arising on a bill of lading, not being claims provided for in the preceding two sub-paragraphs, the valuation shall be in accordance with the condition of the vessel at the port of destination of the cargo, or at the place where the voyage is broken. If the cargo is destined to more than one port and the damage is connected with one and the same cause the valuation shall be in accordance with the condition the vessel at the first of those ports.\r\n4. In all the other claims referred to in Article 21, the valuation shall be according to the condition of the ship at the end of the voyage."
		},
		{
			"number": 2400,
			"content": "The claims listed hereunder may be secured by maritime liens and are entitled to a preferential right of compensation:\r\n1. Claims of the shipmaster, seafarer and other members of the ship’s complement which have arisen from their contracts of employment.\r\n2. Claims against the shipowner in respect of loss of life or personal injury directly arising from the operation of the vessel.\r\n3. Claims for salvage rewards,　expenses for wreck removal and ships’ contribution on general average.\r\n4. Claims against the shipowner, based on tort in respect of damage to or loss of property occurring, whether on land or on water, in direct connection with the operation of the vessel.\r\n5. Harbor charges, canal and other waterway dues and pilotage dues.\r\nThe maritime liens listed in the preceding paragraph shall have priority over ship mortgages."
		},
		{
			"number": 2500,
			"content": "In the event that right of retention is granted in respect of a ship in possession of a creditor for securing claims for ship-building or repair of the ship, such right of retention shall be postponed to all maritime liens, but shall have priority over ship mortgages."
		},
		{
			"number": 2600,
			"content": "The provisions in respect of　maritime liens in this Code shall not apply to the claims stipulated in sub-paragraph (iv), (v) and (vi) of paragraph 1 in Article 22."
		},
		{
			"number": 2700,
			"content": "Pursuant to Article 24 of this Code, the objects are entitled to a preferential right of compensation are as follows:\r\n1. The ship, all her equipment and appurtenances, and any other residual materials.\r\n2. The freight to be earned for the voyage the maritime lien has occurred.\r\n3. Compensation due to the shipowner for material damage sustained by the ship, or for loss of freight during that particular voyage.\r\n4. Compensation due to the shipowner in respect of general average.\r\n5. Remuneration due to the shipowner for salvage rendered at any time before the end of the voyage."
		},
		{
			"number": 2800,
			"content": "Notwithstanding anything in paragraph 1(2) of the preceding Article 27, the claim arising under paragraph 1(1) of Article 24 would have priority over the total amount of freight due for all voyages made during the subsistence of the same contract of engagement."
		},
		{
			"number": 2900,
			"content": "Claims secured by a maritime lien and relating to the same voyage rank in the order in which they are set out in Article 24.\r\nClaims included under any one of the sub-paragraphs in Article 24 share concurrently and rateably.\r\nThe claims mentioned under paragraph 1(3) of Article 24, in that article rank, in each of the two categories, in the inverse order of the dates on which they came into existence. Claim for salvage remunerations shall subject to have occurred on the time of which the salvage operation was completed.\r\nClaims for general average contribution shall subject to　the time of the general average act being made.\r\nClaims arising from one and the same occurrence under sub-paragraph of the preceding paragraph 1 of Article 24 are deemed to have come into existence at the same time."
		},
		{
			"number": 3000,
			"content": "Claims secured by a maritime lien and relating not to the same voyage, the maritime lien attaching to the latter voyage have priority over those attaching to previous voyage."
		},
		{
			"number": 3100,
			"content": "Claims secured by a maritime lien follow the vessel into whatever hands it may pass."
		},
		{
			"number": 3200,
			"content": "The maritime liens set forth in paragraph 1 of Article 24 shall be extinguished upon the lapse of one year from the time when the claim has arisen. However, regarding to the compensation mentioned in sub-paragraph 1 of Article 24(1), the time will commence from the day of resignation."
		},
		{
			"number": 3300,
			"content": "The creation of a mortgage upon a ship shall be made in writing."
		},
		{
			"number": 3400,
			"content": "A ship mortgage may be created upon a ship under construction."
		},
		{
			"number": 3500,
			"content": "Unless otherwise provided by law, a ship mortgage may be created only by the shipowner or by any other person specially authorized to do so by the shipowner."
		},
		{
			"number": 3600,
			"content": "No creation of ship mortgage can be set up against a third person unless registered."
		},
		{
			"number": 3700,
			"content": "When one or more co-owner(s) create(s) a ship mortgage by encumbering his (their) share(s) such a mortgage shall not be affected by a sale of the ship or a partition of the shares in the ownership of the ship."
		},
		{
			"number": 3300,
			"content": "The creation of a mortgage upon a ship shall be made in writing."
		},
		{
			"number": 3400,
			"content": "A ship mortgage may be created upon a ship under construction."
		},
		{
			"number": 3500,
			"content": "Unless otherwise provided by law, a ship mortgage may be created only by the shipowner or by any other person specially authorized to do so by the shipowner."
		},
		{
			"number": 3600,
			"content": "No creation of ship mortgage can be set up against a third person unless registered."
		},
		{
			"number": 3700,
			"content": "When one or more co-owner(s) create(s) a ship mortgage by encumbering his (their) share(s) such a mortgage shall not be affected by a sale of the ship or a partition of the shares in the ownership of the ship."
		},
		{
			"number": 3800,
			"content": "A contract of affreightment for carriage of cargo are classified into two categories as follows:\r\n1. Those for the purpose of carrying individual cargo.\r\n2. Those for the purpose of providing the entirety or a proportionate part of a ship for carriage."
		},
		{
			"number": 3900,
			"content": "The contract for the purpose of providing the entirety or a proportionate part of a ship for carriage shall be made in writing."
		},
		{
			"number": 4000,
			"content": "The contract of carriage referred to in the preceding Article shall contain the following particulars:\r\n1. Names and domiciles, principal place of business or operation offices of the parties.\r\n2. Name of the ship and her description.\r\n3. Kinds and quality of the cargo.\r\n4. Duration of the contract and particulars in respect of the voyage.\r\n5. The freight."
		},
		{
			"number": 4100,
			"content": "The contract for the purpose of providing the entirety or a proportionate part of a ship for carriage shall not be affected by a transfer in the ownership of that ship."
		},
		{
			"number": 4200,
			"content": "Where the ship provided by the carrier has defects and therefore incapable of fulfilling the contract of carriage, the shipper may rescind the contract."
		},
		{
			"number": 4300,
			"content": "Where the entirety of a ship is provided for carriage, the shipper may rescind the contract prior to the commencement of the voyage upon payment of one-third of the freight; and in case the whole or a part of the cargo have been loaded, he shall also pay the additional　expenses incurred for the loading and unloading.\r\nIf, the contract in the preceding paragraph is to make an outward and homeward voyage and the shipper rescinded the contract prior to the commencement of the homeward voyage, he shall pay two-thirds of the freight.\r\nThe provisions in the preceding two paragraphs shall not affect any mutual agreement on demurrage between the parties concerned."
		},
		{
			"number": 4400,
			"content": "Where only a proportionate part of a ship is provided for carriage, the shipper may rescind the contract prior to the commencement of the voyage, provided that he shall pay the full amount of the freight; and in case the whole or a part of the cargo have been loaded, he shall also pay the additional expenses incurred for the loading and unloading and indemnify any damage caused to the other cargo as a result.\r\nWith regards to the preceding paragraph where all shippers rescind the contract, each shipper shall be only liable to the liability as described in the preceding Article."
		},
		{
			"number": 4500,
			"content": "The provisions of the preceding two Articles are not applicable where the contract of carriage is made under a fixed period of time or several consecutive voyages basis."
		},
		{
			"number": 4600,
			"content": "Where the entirety of a ship is provided for carriage within a fixed period of time, the carriage can only be carried out by a manner either mutually agreed or subject to the characteristics of the ship."
		},
		{
			"number": 4700,
			"content": "The shipper referred to in the preceding Article is liable only for the freight accrued within the period of the ship is capable of being used, provided, where there is a suspension of service caused by an incident of navigation, the shipper shall nevertheless continuously liable for the freight.\r\nIn the event where the said suspension of service referred to in the preceding paragraph is caused by an act of the carrier or his agent, or as a result of the condition of the ship, the shipper is then not liable for the freight and may claim for the damages, if any.\r\nWhere the ship is missing, the shipper shall pay for the whole freight up to the date of the last information of the ship being received; and pay for half of the freight counting from the date of the last information received to the day of the particular voyage would have been normally completed."
		},
		{
			"number": 4800,
			"content": "Where the entirety or a proportionate part of a ship is provided for carriage and if the quantity of the cargo loaded by the shipper is less than what was agrees on, the shipper shall still pay for the whole freight, however, any expenses therefore saved by the ship and three-quarters of the freight earned on account of other cargo shall be deducted therefrom."
		},
		{
			"number": 4900,
			"content": "Where the shipper rescinds the contract and thus shall pay the full freight, any expenses therefore saved by the ship and three-quarters of the freight earned on account of other cargo shall be deducted therefrom."
		},
		{
			"number": 5000,
			"content": "The carrier or shipmaster shall immediately notify the notify party designated by the shipper or the consignee while the cargo arrived."
		},
		{
			"number": 5100,
			"content": "In case the consignee failed to take delivery of the cargo, the carrier or shipmaster may, at the expense and on the account of the consignee, hand over the cargo to the custody of the warehouse of the port authority or a licensed warehouse and notify the consignee of this deposition.\r\nWhere the consignee is unknown or where the consignee refuses to take delivery of the cargo, the carrier or shipmaster may take action in accordance with the rules provided in the preceding paragraph and notify the shipper and consignee of the action.\r\nThe carrier may apply to the courts for permission to sell the cargo mentioned in the preceding two paragraphs by auction if any of the events listed hereunder occur, and if so then deposit the reminder of the proceeds of the sale with the courts after deducting the freight and any other necessary related expenses.\r\n1. The cargo cannot be bailed in a warehouse.\r\n2. The cargo are likely perishable.\r\n3. The value of the cargo is obviously not sufficient to pay the freight and other necessary related expenses."
		},
		{
			"number": 5200,
			"content": "Where the entirety or a part of the ship is provided for carriage, the carrier shall not issue the notice of readiness for loading or discharging until the preparation for the loading or discharging has been completed.\r\nThe period for loading or discharging shall commence from the next day after the notice of readiness in the preceding paragraph is served, without counting non-working holidays and any days during which it has been impossible to effect the loading or discharging. Nevertheless, where the loading and/or discharging has exceeded a reasonable period, the shipowner may claim for reasonable compensation subject to the number of days exceeded.\r\nThe period exceeds the loading and/or discharging as mentioned in the preceding paragraph shall count in all holidays and any days during which it has been impossible to effect the loading or discharging."
		},
		{
			"number": 5300,
			"content": "The carrier or shipmaster, upon demand of the shipper, shall issue a bill of lading after loading of the cargo."
		},
		{
			"number": 5400,
			"content": "A bill of lading shall contain the following particulars and shall be signed by the carrier or shipmaster:\r\n1. Name of the ship.\r\n2. Name or trade name of the shipper.\r\n3. Description of the cargo, the number of pieces or weight, or kind of packing, the number of packages and marks furnished by the shipper in writing.\r\n4. Port of loading and port of discharging.\r\n5. Payment of the freight.\r\n6. Number of copies of the bill of lading.\r\n7. The year, month and date of issuance.\r\nIf the particulars furnished as stipulated in sub-paragraph 3 of the preceding paragraph has reasonable grounds to suspect do not accurately represent the cargo actually taken over, or if he had no reasonable means of checking such particulars, the carrier or shipmaster may or may not specify such matter in the bill of lading.\r\nWhere a bill of lading was described in accordance with sub-paragraph 3 of the preceding paragraph one, shall be a prima facie evidence of the carrier carrying the cargo as stated therein."
		},
		{
			"number": 5500,
			"content": "The shipper shall guarantee to the carrier the accuracy of the notifications of the name, quantity, or their kind of packing, the number of packages of the cargo delivered, and the shipper shall indemnify the carrier against all loss, damages and expenses arising or resulting from inaccuracies in such particulars.\r\nThe carrier is not entitled to a defense against any holders of the bill of lading other than the shipper on account of his claim against the shipper mentioned in the preceding paragraph."
		},
		{
			"number": 5600,
			"content": "Once the cargo have been delivered by the person entitled to delivery, such delivery shall be prima facie evidence of the delivery by the carrier of the cargo as described in the bill of lading unless:\r\n1. notice of the general nature of damage or loss be given in writing by the person entitled to take delivery to the carrier before or at the time of the delivery of the cargo, or\r\n2. the damage or loss of the cargo has, before or at the time of the delivery of the cargo, been the subject of joint survey and the survey report has been made, or\r\n3. if the damage or loss be not apparent, the carrier has been notified in writing within three days, or\r\n4. the damage or loss has been remarked on the receipt of delivery of the cargo.\r\nThe carrier and the shipowner shall be discharged from all liability in respect of the damage or loss either totally or partly, of the cargo unless suit is brought within one year of their delivery or of the date when they should have been delivered."
		},
		{
			"number": 5700,
			"content": "The shipper shall not be responsible for the loss sustained by the carrier or the shipowner unless it was caused by the fault of the shipper, his agents or servants."
		},
		{
			"number": 5800,
			"content": "At the port of destination the carrier or shipmaster shall not refuse to deliver the cargo, even though the person demands such delivery only hold one of the two or more parts of the bills of lading. At the places other than the port of destination, the carrier or shipmaster shall not delivery the cargo unless all the parts of the bill of lading were surrendered.\r\nIf there are two or more holders of the bills of lading have demanded delivery of the cargo, the carrier or shipmaster shall without delay deposit the cargo with the competent authority in accordance with the provisions of Article 51, and also despatch notice thereof to each holder who has ever demanded such delivery. If, after the carrier or shipmaster has delivered a part of the cargo, another holder has demanded delivery of the cargo, the same apply in respect of the remainder.\r\nIf, in cases where there are two or more holders of the bills of lading and one of them has taken delivery of the cargo before the other holder(s), the bill of lading held by the other holders shall lose their effect with respect to the carrier."
		},
		{
			"number": 5900,
			"content": "If, in cases where there are two or more holders of the bills of lading, the carrier or shipmaster has not yet delivered the cargo, the holder of the part which was forwarded or delivered earliest may exercise his right in preference to the others."
		},
		{
			"number": 6000,
			"content": "The provisions relating to the Bill of Lading as contained in Article 627 to Article 630 of the Civil Code apply mutatis mutandis to the bill of lading prescribed hereof.\r\nWhere a Bill of Lading is issued under a contract for the entirety or a proportionate part of a ship for carriage, the legal relationship between the carrier and the holder of the Bill of Lading other than the shipper is determined in accordance with the terms and conditions of the Bill of Lading."
		},
		{
			"number": 6100,
			"content": "Where a contract of carriage which is for the purpose of car rying individual cargo or a Bill of Lading contains a clause, covenant or an agreement diminishing or relieving the carrier or the shipowner from liability for damage to, loss of or delay to the cargo resulting from negligence or a failure to fulfill the obligations provided in this Chapter, such clause, covenant or agreement shall be null and void."
		},
		{
			"number": 6200,
			"content": "The carrier or shipowner shall be bound, before and at the time of the commencement of the voyage, to exercise due diligence to:\r\n1. make the ship be capable of navigating safely.\r\n2. proper man, equip and supply the ship.\r\n3. make the holds, refrigeration and cooling chambers, and all other parts of the ship used to carry the cargo, fit and safe for reception, carriage and preservation.\r\nThe carrier is not liable for the damage or loss resulting from a unexpectable loss of the capability for the navigation of the ship after sailing.\r\nThe burden of proof shall be on the carrier or shipowner claiming exemption provided in the preceding paragraph."
		},
		{
			"number": 6300,
			"content": "The carrier shall properly and carefully load, discharge, handle, stow, care for, carry and keep the cargo carried."
		},
		{
			"number": 6400,
			"content": "Cargo of an contraband or being declared fraudulently with knowledge by the carrier, the carrier shall refuse to carry it.　The same rule applies where the nature of the cargo tends to cause damage to the ship or endanger the health of the personnel on board the ship, provided that those are allowable under a custom of shipping or commercial trade.\r\nCargo of an inflammable, explosive or dangerous nature whereof the carrier has consented with knowledge of their nature becoming a danger to the ship or cargo, may at any time be landed at any place, or destroyed or rendered innocuous by the carrier without compensation except to general average, if any."
		},
		{
			"number": 6500,
			"content": "The carrier or shipmaster found any cargo aboard without declaration may unload them at the loading port, or charge the freight at the highest rate on the same kind of cargo under the same voyage, and may also claim damages, if any.\r\nThe cargo mentioned in the preceding paragraph if found during the voyage and are of contraband or of a nature of danger, may be jettisoned by the shipmaster, if necessary."
		},
		{
			"number": 6600,
			"content": "Where after the commencement of the voyage, the ship is unable to reach the port of destination due to force majeure and the cargo are then brought back to the loading port, the shipper shall be only liable for the freight of the outward voyage even thought the ship is contracted to make an outward and homeward voyage."
		},
		{
			"number": 6700,
			"content": "Where during voyage the ship becomes in need of repairs due to an accident at sea, the shipper shall pay full freight if he intended to take delivery of the cargo prior to their arrival at the port of destination."
		},
		{
			"number": 6800,
			"content": "Where the ship during voyage encounters a disaster or becomes incapable of navigation yet the cargo are eventually carried to the port of destination by the shipmaster, and the freight payable thus becomes lower than the freight previously agreed upon, the shipper shall pay the freight with a deduction of one half of the difference between the two freights.\r\nIf the new freight is the same in sum as the freight previously agreed upon, the shipper shall bear no obligation to pay any additional expenses. If the new freight is higher than the freight previously agreed upon, the balance is to be borne by the shipper."
		},
		{
			"number": 6900,
			"content": "Neither the carrier nor the shipowner shall be responsible for loss or damage arising or resulting from:\r\n1. Neglect of the shipmaster, mariner, pilot or the servant of the carrier in the navigation or in the management of the ship.\r\n2. Perils, dangers and accidents of the sea or on routing.\r\n3. Fire, unless caused by the carrier own intentional or negligent acts.\r\n4. Act of God.\r\n5. Act of war.\r\n6. Riots.\r\n7. Acts by public enemies.\r\n8. Arrests, restraints of the authority, or seizures under legal process.\r\n9. Quarantine restrictions.\r\n10. Strikes or other labor incidents.\r\n11. Saving or attempting to save life or property at sea.\r\n12. Insufficiency of packing.\r\n13. Insufficiency or inadequacy of marks.\r\n14. Wastage or any other damage or loss due to inherent defects, quality or vice of the cargo.\r\n15. Act or omission of the shipper or owner of the cargo, his agent or representative.\r\n16. Latent defects of the ship not discoverable by due diligence.\r\n17. Any other cause arising without the carrier’s own intentional or negligent acts or without the fault or the neglect of the agent or servant of the carrier or the shipowner."
		},
		{
			"number": 7000,
			"content": "Where the nature or value of the cargo have been fraudulently declared by the shipper at the time of shipment, neither the carrier nor shipowner shall be liable for any damage to or loss of the cargo.\r\nUnless the nature and value of the cargo have been declared by the shipper before shipment and inserted in the bill of lading, neither the carrier nor the shipowner shall be liable for any damage to or loss of the cargo in an amount exceeding 666.67 Special Drawing Rights per package or 2 Special Drawing Rights per kilogram, whichever is the higher.\r\nThe “package” referred to in the preceding paragraph means a unit of the packing of cargo for shipment. Where a container, pallet or similar article of transport is used to consolidate cargo, the number of packages enumerated in the bill of lading as packed in such article of transport shall be deemed the number of packages. Whereas the said number of packages did not enumerate in the bill of lading, the number of the consolidated article is deemed to be the number of packages. If the container is provided by the shipper, the container is deemed to be a package.\r\nNeither the carrier nor the shipowner shall be entitled to the benefit of the limitation of liability provided for in the preceding second paragraph if　 damage or loss resulted from an intended act or gross negligence of the carrier or the shipowner."
		},
		{
			"number": 7100,
			"content": "Any deviation in saving or attempting to save life or property at sea or for other reasonable cause shall not be deemed to be an infringement of the contract of carriage, and neither the carrier nor shipowner shall be liable for the damage or loss resulting therefrom."
		},
		{
			"number": 7200,
			"content": "Where the cargo were loaded without the consent of the shipmaster or carrier, neither the carrier nor shipowner shall be liable for the damage to or loss of such cargo."
		},
		{
			"number": 7300,
			"content": "If the carrier or the shipmaster has shipped the cargo on deck and the cargo have consequently suffered loss or damage, the carrier shall be liable therefor, unless it has been consented to by the shipper and also stated in the contract of carriage or comply with the particular kind of ocean carriage or the custom of the trade."
		},
		{
			"number": 7400,
			"content": "The issuer of a bill of lading shall be responsible for all acts which should be done as stated in the bill of lading.\r\nThe issuer referred to in the preceding paragraph shall guarantee the acts of each consecutive carrier of the cargo; provided however that each consecutive carrier is only liable for the damage, loss and delay for delivery arose during his own voyage."
		},
		{
			"number": 7500,
			"content": "Where there is a consecutive carriage of cargo involving carriage by sea and other modes of carriage, the leg of the journey involving carriage by sea shall be governed by this Code.\r\nIf the time of the loss of or damage to the cargo occurred could not be ascertained, it shall be presumed as occurring during the carriage by sea."
		},
		{
			"number": 7600,
			"content": "The agent or servant of the carrier is entitled to avail himself to the defense　and the limitation of liability, as entitled by the carrier under this Section, against the shipper or other third party for the loss of or damage to the cargo; except that it is proven that the delay for delivery, loss of or damage to the cargo is due to an intended act or gross negligence on the part of the agent or servant.\r\nThe provisions of the preceding paragraph shall be applicable to any parties who are performing their duties within the commercial harbour area for the loading, unloading, handling, carriage, custody, keep, care, stowage, tally, lashing and dunnage."
		},
		{
			"number": 7700,
			"content": "Where the port of loading or port of discharge stipulated in the Bill of Lading is a port of ROC, the applicable law of any legal relationship arising under that bill of lading shall be determined according to the Code of Application of Law in Relation to Foreign-related Civil Matters. However provided that this Code shall be applied in case any provisions in this Code provide a better and more favourable position to the shipper or consignee who is of ROC nationality."
		},
		{
			"number": 7800,
			"content": "Any disputes arising under a Bill of Lading and one of the port of loading or port of discharge is in ROC, may be instituted an action in the court　of the said ROC port of loading or port of discharge or any competent court according to the law or regulations.\r\nWhere the Bill of Lading as mentioned in the preceding paragraph contains an arbitration clause, any disputes arising thereof, if so agreed by the contracting parties, may be submitted to arbitration in ROC, regardless of the place and any applicable rules of arbitration contained in the said arbitration clause.\r\nThe provision in the preceding paragraph is deemed as a part of arbitration agreement. However nothing in this provision will affect the validity of an agreement relating to arbitration made by the parties after the dispute has arisen."
		},
		{
			"number": 7900,
			"content": "Unless otherwise provided in this Section, the provisions of Section I of this Chapter apply mutatis mutandis to the carriage of passengers."
		},
		{
			"number": 8000,
			"content": "Where passengers are provided with provisions, the cost of the provisions shall be included in the ticket fare."
		},
		{
			"number": 8100,
			"content": "There shall subscribe an accident insurance for transporting the passengers in the specific navigation routes and area; the passenger ticket shall state the amount insured and constitute part of the contact; the insurance premium shall be included in the ticket fare, and the amount insured shall be deemed as the highest amount of the damages.\r\nThe terms “specific navigation routes and areas” and “amount insured” referred to in the preceding paragraph are to be decided by the Ministry of Communications and Transportation."
		},
		{
			"number": 8200,
			"content": "In the event the passenger subscribes an accident insurance policy for himself in addition to the policy referred to in the preceding article, the measure of damages is to be in accordance with such agreement provided that such agreement shall be made in writing."
		},
		{
			"number": 8300,
			"content": "The carrier or shipmaster shall, comply with the tenor of the passenger ticket, transport the passenger to the port of destination.\r\nWhere the carrier or shipmaster is in breach of the provision in the preceding paragraph, the passenger may rescind the contract and may also claim for damages, if any."
		},
		{
			"number": 8400,
			"content": "Prior to twenty-four hours before the commencement of the voyage, the passenger may rescind the contract upon payment of two-tenths of the ticket fare; If, prior to the commencement of the voyage, the passenger has become incapable of making or refusing the embarkation because of death, illness or other personal affections beyond control, the carrier may demand one-tenth of the ticket fare."
		},
		{
			"number": 8500,
			"content": "If the passenger does not come on board by the time fixed for embarkation or during the voyage or is ordered to leave the ship by the shipmaster acting within his authority for taking emergency action, the passenger shall nevertheless pay the full amount of the ticket fare."
		},
		{
			"number": 8600,
			"content": "The passenger may rescind the contract where the ship fails to commence the voyage on the scheduled date."
		},
		{
			"number": 8700,
			"content": "Where the passenger, by his/her accord, disembarks the ship during the voyage, the passenger shall bear the full amount of the ticket fare. Where the disembarkation is due to illness or death, the passenger shall only pay a part of the ticket fare in the same proportion as the distance already covered bears to the whole voyage."
		},
		{
			"number": 8800,
			"content": "Where the ship is unable to continue the voyage due to force majeure, the carrier or shipmaster shall still endeavour to carry the passenger to the port of destination."
		},
		{
			"number": 8900,
			"content": "Where the ship is unable to enter the port of destination for disembarking the passenger due to an act of God, war or disturbances, epidemic or any extraordinary events at that port, the carrier or shipmaster shall be liable, at the option of passenger, to send the passenger to the nearest port or back to the original port of embarkation."
		},
		{
			"number": 9000,
			"content": "If the ship has to be repaired during the voyage, the carrier or shipmaster shall still complete the voyage with another ship of the same class, and furnish adequate lodging and provisions for passenger during the period of waiting without extra payment."
		},
		{
			"number": 9100,
			"content": "The passenger, while the ship arrives the port of destination, is obliged to obey the directions of the shipmaster for leaving the ship."
		},
		{
			"number": 9200,
			"content": "Where the tug and the tow are of the same owner, the liability for the damages incurred from the towage shall be borne by the tug-owner, Except as otherwise provided by the contract."
		},
		{
			"number": 9300,
			"content": "The tows in parallel or series connection shall be jointly and severally liable to an injured third party for the damage arising out of the towing navigation. However, the innocent tug(s) shall have a right of recourse against the wrongful tug(s)."
		},
		{
			"number": 9400,
			"content": "Collision of ships, regardless of the place of the collision, shall be governed by the provisions of this Charpter."
		},
		{
			"number": 9500,
			"content": "Where a collision is caused by force majeure, the injured party is not entitled to claim for damages arising therefor."
		},
		{
			"number": 9600,
			"content": "Where a collision is caused by the fault of one of the ships involved, the one in fault shall be liable for the damages therefor."
		},
		{
			"number": 9700,
			"content": "If the colliding ships are all in fault, each ship shall be liable in proportion to the extent of its faults; If it is not possible to ascertain the degree of the respective faults, the liability is apportioned equally amongst the parties involved.\r\nThe ships at fault shall also be jointly and severally liable for the loss of life or personal injury caused therefor."
		},
		{
			"number": 9800,
			"content": "Liabilities arising under the two preceding Articles shall not be exempted by reason that the collision is caused by the fault of a pilot."
		},
		{
			"number": 9900,
			"content": "The claim arising out of a collision shall be extinguished if not duly exercised within two years commencing from the date of collision."
		},
		{
			"number": 10000,
			"content": "Where the collision incurs within the territorial waters of the Republic of China, Taiwan, it’s inland waters, ports and habours, or rivers, the court may arrest the ship at fault.\r\nWhere the collision does not occur within the territorial waters of the Republic of china, Taiwan, it’s inland waters, ports and harbours, or rivers and the injured party or the ship is with a nationality of Taiwan, the court may arrest the ship at fault upon she enters the territorial waters of Taiwan.\r\nThe ship being arrested as mentioned in the preceding two paragraphs, may apply for release by furnishing the Court with a guarantee.\r\nThe guarantee as mentioned in the preceding paragraph may be substituted with a Letter of Undertaking issued by an appropriate bank or insurance company."
		},
		{
			"number": 10100,
			"content": "An action with respects to collision may be filed in the competent court as listed below:\r\n1. The court at the place of the Defendant’s domicile or its principal place of business.\r\n2. The court at the place where the collision had occurred.\r\n3. The court at the port of registry of the Defendant’s ship.\r\n4. The court at the place where the ship is placed under arrest.\r\n5. The court at the place mutually agreed by the parties concerned."
		},
		{
			"number": 10200,
			"content": "Every shipmaster is bound, so far as he can do so without serious danger to his ship, crews and passengers thereon, to render assistance to any persons in danger of being lost at sea or in distress."
		},
		{
			"number": 10300,
			"content": "Salvage operations rendered to a ship or the property thereon which have had a useful result give right to a claim proper reward for the result.\r\nIf the salvor has carried out the salvage operations in respect of a ship which by itself or the cargo　on board threatened pollution damage to the environment, he may still claim reward from the owner of that ship, equivalent to his expenses actually incurred therefor; if the said salvage operation rendered to the ship or the cargo on board has indeed prevented or minimized pollution damage to the environment, he may further claim reward from the owner of that ship, equivalent to or not exceeding 100 percent of the expenses actually incurred therefor.\r\nWhere the salvor simultaneously possesses the rights to the salvage rewards of the preceding two paragraphs, the sum of the reward under the preceding paragraph shall be deducted from the sum of the reward under paragraph one of this Article\r\nThe right to claim salvage reward shall be extinguished if not duly exercised within two years commencing from the date of the completion of the salvage operation."
		},
		{
			"number": 10400,
			"content": "Salvage operations carried out by and for the ships of the same owner may still claim for a salvage reward.\r\nSalvage operation carried out by the tug on the tow may still claim for a salvage reward as long as the services rendered was beyond the performance of the above said duty."
		},
		{
			"number": 10500,
			"content": "The distribution of the salvage reward is to be determined by agreement amongst the parties concerned; where no agreement can be reached, may be submitted for arbitration on brought to a court for adjudication."
		},
		{
			"number": 10600,
			"content": "The provision in the preceding Article applies mutatis mutandis to the distribution of the salvage reward between the salvors and the ship, and also amongst the salvors themselves."
		},
		{
			"number": 10700,
			"content": "A person who has rendered salvage services in salving human life is entitled to a fair share of the payment awarded to the salvor for salving the ship or other property."
		},
		{
			"number": 10800,
			"content": "No salvage remuneration can be demanded in case the salvage was rendered despite it was declined for just reason."
		},
		{
			"number": 10900,
			"content": "After a collision, the shipmaster of each of the ships in collision is bound, so far as he can do so without serious danger to his ship and persons on board, to render assistance to shipmaster, seafarer and passengers on board the other ship.\r\nThe shipmaster of each of the ships shall, except there is a force majeure circumstance, stand by at the site of the disaster until it is obvious that the assistance to the ship continually would be useless.\r\nThe shipmasters of each of the ships in collision is likewise bound so far as possible to make known to the other ship the name of his ship, its port of registry, and the places where she had departed from and is bound for."
		},
		{
			"number": 11000,
			"content": "“General Average” refers to the sacrifice and expenditure that is intentionally and reasonably made or incurred directly for the common safety of all property involved in a common peril during the voyage of the ship."
		},
		{
			"number": 11100,
			"content": "All contributing interests shall bear the general average on the basis of the value of the respective property preserved proportional to the total amount of the general average loss. The property sacrificed by general average act and therefore reimbursed by the contributions to the general average shall also participate in the contribution to the general average."
		},
		{
			"number": 11200,
			"content": "The contributory value of the properties preserved mentioned in the preceding Article shall be made upon the actual net value of the properties at the time and place of the termination of the voyage or the abandonment of the common adventure, and compute on the following basis:\r\n1. The contributory value of the ship shall be the value at the place and time of arrival. If the ship has undergone repairs during the voyage, the general average sacrifice and other incidental losses not admitted as general average shall be deducted therefro provided that such value shall not be less than its real surplus value.\r\n2. The contributory value of the cargo shall be the value indicated on the commercial invoice given to the last receiver of the cargo or, if there is no such invoice, shall be the value at the time and place of loading, plus the cost of insurance and freight to be paid.\r\n3. The contributory value of the freight shall be the payable amount of the collectable freight less any expenditures incurred not admitted as general average.\r\nThe actual net value of the various items in the preceding paragraph shall plus the reimbursements in general average."
		},
		{
			"number": 11300,
			"content": "The amount of reimbursement for general average sacrifices shall be decided on the basis of the actual net value of the various properties preserved at the time and place where the voyage is terminated or the abandonment of the common adventure, and determined as following:\r\n1. The amount of sacrifice of the ship shall be the reasonable cost of the repairs or replacement of ship’ machinery, gear and equipment actually and necessarily incurred. Where there has not　been repaired or replaced, the reasonable depreciation but not exceeding the estimated cost of repairs or replacement.\r\n2. The amount of a general average sacrifice to cargo shall be assessed on the bases of the commercial invoice rendered to the last receiver of the cargo; or if there is no such invoice, shall be the value on the bases of at the time and place of loading, plus the cost of insurance and freight to be paid. Where the damaged cargo has been sold, The amount of a general average sacrifice shall be on the basis of the difference between the net proceeds of sale and the net assessed on the bases of the commercial invoice or at the time and place of loading.\r\n3. The amount of a general average sacrifice for freight shall be assessed on the basis of the lessened or lost amount owing to the damage to or loss of the cargo. Provided however that any expenses therefore saved by the carrier hall be deducted."
		},
		{
			"number": 11400,
			"content": "The following expenditures may be allowed as general average:\r\n1. Port charges, cargo handling fees, seafarers’ wages and necessary charges for fuel and materials for the maintenance of ship arose for preserving all the properties from common peril.\r\n2. Any extraordinary expenses for continuing the voyage after the occurrence of the general average.\r\n3. A commission of two percent of general average disbursements.\r\n4. Interest accruing on the amount collectible for the general average from the date of occurrence of the general average until this sum was actually received.\r\nAny extra expenses incurred in place of the expenses listed under sub-paragraphs 1 and 2 of the preceding paragraph shall be deemed as the general average expenditure. But the said substituted expenses shall not exceed the general average expenditure might have been incurred."
		},
		{
			"number": 11500,
			"content": "General average shall still be borne by all parties concerns, though the general average may have been due to the fault of one of the parties, but this shall not prejudice any remedies which may be open to the other interested parties against the liable party for such fault."
		},
		{
			"number": 11600,
			"content": "No jettison of cargo shall be allowed as general average, unless such cargo is carried in accordance with the recognized custom of trade. However the cargo jettisoned in case being salvaged shall nevertheless contribute to the general average."
		},
		{
			"number": 11700,
			"content": "Cargo which covered neither by a bill of lading nor master’s receipt, or the equipment and appurtenances not recorded in the ship’s inventory, in case sacrificed, are not be allowed as general average. However the cargo sacrificed in case being salvaged shall nevertheless contribute to the general average."
		},
		{
			"number": 11800,
			"content": "Currency, negotiable instruments or other valuable articles being sacrificed, unless having been well-declared to the shipmaster, are not be allowed as general average. However the cargo sacrificed in case to be salvaged shall nevertheless contribute to the general average."
		},
		{
			"number": 11900,
			"content": "The cargo being sacrificed which nature was willfully mis-described at time of shipment shall not be allowed as general average. But such cargo shall remain liable to contribute upon their actual value, if saved.\r\nThe cargo being sacrificed which value have been wrongfully declared on shipment at a value which is different from their real value, shall be contributed for at the lower value, but shall contribute upon the higher value."
		},
		{
			"number": 12000,
			"content": "Ship’s food stores, weapons, crewmembers’ clothing, wages and allowances, mails, and passenger’s luggage and other personal belongings not covered by a Bill of Lading shall not contribute to general average.\r\nThe parties concerned shall contribute the loss for which and in the event the items as described in the preceding paragraph were so sacrificed."
		},
		{
			"number": 12100,
			"content": "Adjustments to general average may be mutually agreed by all parties of interests. It may be submitted for arbitration, or brought to the court for adjudication in case no such agreement was attained."
		},
		{
			"number": 12200,
			"content": "The carrier or shipmaster may detain his cargo against their owner who has not paid contribution to the general average. However, this provision is not applicable where a guarantee has been furnished."
		},
		{
			"number": 12300,
			"content": "Any interested parties, who have received the reimbursements and the sacrificed ship or all or part of the cargo are later salvaged, shall refund the said reimbursement to the parties concerned, provided however that the damage suffered and the cost of such salvage may be deducted."
		},
		{
			"number": 12400,
			"content": "The party obligates to contribute　general average may abandon his property so saved to exempt himself from contributing the average."
		},
		{
			"number": 12500,
			"content": "Claims arising out of general average shall be extinguished if not duly exercised within a period of one year commencing from the date on which the adjustment is concluded."
		},
		{
			"number": 12600,
			"content": "Except as otherwise provided for in this Chapter, the provisions of the Insurance Law, shall apply to the marine insurance."
		},
		{
			"number": 12700,
			"content": "All rights or interests pertaining to property may expose to the perils incidental to the navigation of the sea may be the subject of a marine insurance.\r\nA contract of maritime insurance may be extended to cover risks on land, inland rivers, lakes or any inland waterways."
		},
		{
			"number": 12800,
			"content": "Unless otherwise stipulated in the contract, the period of insurance with respects to a ship, her equipment and appurtenances shall commence from the time of the anchor of the ship is weighted or her moorings are removed, until her anchor is dropped or her moorings are set at the port of destination; whereas the period of insurance with respect to cargo shall commence from the time the cargo leave the shore until the cargo landed at the port of destination."
		},
		{
			"number": 12900,
			"content": "Unless otherwise stipulated in the contract, the insurer is liable for any damages, losses and expenses incurring to the subject of insurance caused by any accidents or calamities at sea."
		},
		{
			"number": 13000,
			"content": "In case of incurring any loss　insured, it is the duty of the purchaser or assured to take such measures as may be necessary to avert or minimize a loss of the subject matter insured. The insurer shall not be liable to the purchaser or insured for any consequent losses caused by the purchaser or insured failed to perform such duty.\r\nThe insurer shall reimburse the expenses incurred by the purchaser or assured for fulfilling his duty subject to the preceding paragraph even though the total sum of the said reimbursement and the indemnity of the insurance exceed the value of the subject matter insured.\r\nThe reimbursement paid by the insurer with regards to the expenses set forth in the preceding paragraph shall not exceed the amount insured. If the amount insured is less than the value of the subject matter insured, the amount recoverable hereunder shall be ascertained in proportion of the amount insured compared to the value of the subject matter insured."
		},
		{
			"number": 13100,
			"content": "An insurer shall not be liable for the loss caused by the intentional act or gross negligence of the purchaser of the insurance or the assured or the agent of either."
		},
		{
			"number": 13200,
			"content": "If the ship in which the cargo is to be loaded has not been determined at the time of making the contract of insurance, the purchaser or insured shall, when he becomes aware that such cargo having been loaded on a ship, without delay despatch notice to the insurer of the name of the ship, the date of loading, the cargo being loaded and its value. If no such notice was despatched, the insurer would not be liable for any damages resulted therefore."
		},
		{
			"number": 13300,
			"content": "The purchaser or assured may terminate the contract when the insurer becomes bankrupt."
		},
		{
			"number": 13400,
			"content": "In the insurance of a ship, the insurable value shall be the value of the ship at the time when the liability of the insurer commences as well as the insurance premium."
		},
		{
			"number": 13500,
			"content": "In the insurance of cargo, the insurable value shall be the value of the cargo calculated at the time and place of loading, together with the expenses of loading, taxes, freight due and the insurance premium."
		},
		{
			"number": 13600,
			"content": "In the insurance of prospective profit to the commissions, remuneration and any other pecuniary benefits acquired at the arrival of the cargo, the insurable value shall be the actual amount at the time of the insurance attached."
		},
		{
			"number": 13700,
			"content": "In the insurance of freight, the insurable value shall be he aggregate of the total amount of freight payable to the carrier and the insurance premium, whereas the insurable freight shall be limited to the uncollectible fright in case if the non-delivery of the cargo.\r\nThe insurance mentioned in the preceding paragraph may include the charter hires for the ship and prospective profit to the contract of carriage."
		},
		{
			"number": 13800,
			"content": "The measure of damages to the cargo is in comparison with as the value of the cargo in its damaged condition bears to the value which it would had in a sound condition at the port of arrival."
		},
		{
			"number": 13900,
			"content": "The measure of partial loss of a ship is subject to the reasonable costs of repairs, but not exceeding the amount insured in respect of any one casualty.\r\nThe amount of indemnification for the ship with partial loss but has not been repaired, is limited to the depreciation in the market value of the ship arising from the unrepaired loss, but not exceeding the reasonable estimated cost of repairing such loss.\r\nWhere, during the period of the insurance, a partial loss, which has not been repaired is followed by a total loss, there shall not be entitled to claim for damages to the unrepaired partial damage mentioned in the preceding paragraph."
		},
		{
			"number": 14000,
			"content": "The measure of a partial loss of freight is such proportion of the amount insured as the proportion of the freight lost bears to the whole freight."
		},
		{
			"number": 14100,
			"content": "The damaged cargo could only be sold with the consent of the insurer unless there is subject to a force majeure or done by the shipmaster acting in accordance with the relevant laws and regulations. The measure of damages shall be the difference between the net proceeds of the sale and the insured value, after deducting any arising expenses that could have been saved by the sale."
		},
		{
			"number": 14200,
			"content": "Abandonment in marine insurance means an act of the assured, where incurring the cases as provided in Articles 143 to 145, transfers all the rights and interests of the subject-matter insured to the insurer and demand the full amount insured of the subject-matter insured."
		},
		{
			"number": 14300,
			"content": "In the following cases, the insured may abandon the ship insured:\r\n1. if the ship has been captured.\r\n2. if the ship has become unrepairable or the total repair cost exceeds the value insured.\r\n3. if the ship is missing for more than two months;\r\n4. if the ship has been under arrest for more than two months and not released.\r\nThe arrest mentioned in the preceding sub-paragraph 4 does not include the seizure, provisional arrest and injunction may be applied by claimant by way of a court order."
		},
		{
			"number": 14400,
			"content": "In the following cases, the insured may abandon the cargo insured:\r\n1. The ship has become unable to navigate due to disaster or other accident for more than two months and the cargo has not yet delivered to the consignee, the purchaser of insurance or the assured.\r\n2. if the carrying ship is missing for more than two months.\r\n3. if the aggregated costs of restoring the damage, for which the insurer is liable to, and continuing or forwarding the cargo to their destination would exceed their value on destination."
		},
		{
			"number": 14500,
			"content": "Abandonment of freight may be effected upon the abandonment of the ship or the cargo."
		},
		{
			"number": 14600,
			"content": "Abandonment shall be effected with respects to the whole of the subject matter insured; provided that, if one of the subject-matters covered under the policy was to conform any cases of abandonment, the insured may abandon that particular subject-matter and claim its amount insured thereof.\r\nAbandonment shall be unconditional."
		},
		{
			"number": 14700,
			"content": "Where an abandonment was valid by way of acceptance or judgment, the subject matter insured is deemed to be owned by the insurer from the date on which the cause of abandonment occurred.\r\nThe insured’s rights and interests on the subject matter insured shall not prejudice before the abandonment has been accepted.\r\nMeasures taken by the insurer or the assured with the object of saving, protecting or recovering the subject-matter insured shall not be considered as a waiver or acceptance of abandonment."
		},
		{
			"number": 14800,
			"content": "Where notice of abandonment is expressly accepted by the insurer, the abandonment is irrevocable by the parties."
		},
		{
			"number": 14900,
			"content": "The purchaser or assured shall immediately give notice to the insurer once he is aware of the occurrence of risks insured."
		},
		{
			"number": 15000,
			"content": "The insurer shall pay the insured amount within thirty days from the date of receiving the supporting documents submitted by the purchaser or the assured.\r\nThe insurer shall still pay the full insured amount even if there have any doubt on the supporting documents mentioned in the preceding paragraph and once the purchaser or assured have furnished a guarantee.\r\nWith regards to the circumstances mentioned in the preceding paragraph, the rights of the insurer to claim for a refund of the payment shall be extinguished if not duly exercised upon a lapse of one year after the payment is made."
		},
		{
			"number": 15100,
			"content": "Where the purchaser or assured failed to dispatch notice the insurer or his agent of the damage to the cargo after one month from the date of the cargo were received, the cargo shall be deemed as without loss."
		},
		{
			"number": 15200,
			"content": "The right of abandonment shall be extinguished if not duly exercised within two months counting from the date on which abandonment may be effected after the occurrence of the cause of abandonment is known."
		},
		{
			"number": 15300,
			"content": "This Code shall come into force from the date of promulgation.\r\nThe Articles amended on June 12, 2009 shall come into force from November 23, 2009.\r\n\r\n(The Chinese text is the only authentic text which shall be given priority if there is discrepancy between the Chinese text and this translation version)"
		}
	]
}