{
	"pcode": "K0070032",
	"type": "命令",
	"english": "The Regulations for Administrating Vessel Carriers",
	"title": "船舶運送業管理規則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0070032",
	"englishUpdate": "20191224",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 1 Application for Establishment of Vessel Carrier Company.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 2 □Initiators □Directors and Supervisors □Managers.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 3 Application for Vessel Carrier Permit □Issuance □Replacement.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 4 List of Vessels.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 5 Application for Changes of Vessel Carrier Registration.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 6 Referenced List of Changes to Vessel Carrier Company Registration.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 7 Referenced List of Shareholders and Shareholdings.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 8 Application for □Building □Purchase □Sale Registration of Vessel.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 9 Application of Vessel Carrier Registering □New Addition □Alteration □Termination of Operation of Liner Service.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 10 Referenced List of Changes to the Registration of Liner Service Vessel Carrier Operation.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 11 Application for □Bareboat □Chartered □Commissioned Vessel Carrier Operations.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 12 Application for Change of Vessel Carrier Service Tariff Rates.pdf"
			]
		}
	],
	"history": [
		" Promulgated on May 25, 1962.",
		" Amendment to Article 8,26 promulgated on March 28, 1972.",
		" Amendment to related articles promulgated on October 8, 1973.",
		" Amendment to related articles promulgated on May 24, 1977.",
		" Amendment to name of the regulations and whole articles promulgated on June 23, 1982.",
		" Amendment to Article 8 promulgated on December 30, 1983.",
		" Amendment to Article 7,27, and augment to Article 42-1 promulgated on June 1, 1984.",
		" Amendment to Article 19 promulgated on June 15, 1988.",
		" Amendment to Article 27 promulgated on May 15, 1989.",
		" Amendment to Article 35 promulgated on September 3, 1990.",
		" Amendment to Article 27,30 promulgated on August 20, 1994.",
		" Amendment to Article 35 promulgated on January 17, 1995.",
		" Amendment to Article 47 promulgated on July 17, 1996.",
		" Amendment to Article 1,3,4,5,6,7,14,30,32,37,45, and cancellation to Article 46 promulgated on August 12, 2002.",
		" Amendment to Article 30 promulgated on July 10, 2003.",
		" Amendment to attachment 8 of Article 12 promulgated on September 7, 2005.",
		" Augment to Article 46-1 promulgated on May 3, 2006.",
		" Amendment to attachment 8 of Article 12 promulgated on April 20, 2009.",
		" Amendment, by administrative order of Navigation MOTC Doc. No. 10350009891, to the title and full content of 29 clauses promulgated on January 29, 2014. (Amended from the original title of the Regulations for Administrating Vessel Carriers and Vessel Chartering Operators).",
		" Amendment to attachment 3 of Article 5, attachment 5 of Article 7, attachment 10 of Article 12, and Articles 17-1, 17-2, 17-3, 17-4, 17-5, deletion of Article 17, promulgated on February 26, 2016. ",
		" Amendment to Article 9, attachment 10 and 11 of Article 12, attachment 12 of Article 14, attachment 13 of Article 19 and attachment 8, deletion of attachment 9,promulgated on December 24, 2019."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 100
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Vessel Carriers",
			"start": 200,
			"end": 1900,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "Permit and Registration",
					"start": 200,
					"end": 700
				},
				{
					"type": "section",
					"number": 200,
					"title": "Construction, Purchase and Sale of Vessel",
					"start": 800,
					"end": 1100
				},
				{
					"type": "section",
					"number": 300,
					"title": "Operation of Service",
					"start": 1200,
					"end": 1705
				},
				{
					"type": "section",
					"number": 400,
					"title": "Filing Freight and Passenger Tariffs",
					"start": 1800,
					"end": 1900
				}
			]
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Foreign Vessel Carriers",
			"start": 2000,
			"end": 2600
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Supplementary Provisions",
			"start": 2700,
			"end": 2900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The present Regulations are prescribed pursuant to Article 27 and Article 33 of the ShippingLaw (hereinafter referred to as the “Law”)."
		},
		{
			"number": 200,
			"content": "Any person desiring to engage in business as a vessel carrier shall make an application, with enclosure of the following documents, to the shipping administration forsubmission to the competent authority for approval to establish the company:\r\n1. Application Form (see Attachment 1);\r\n2. Photocopies of Name List and personal ID of all shareholders or initiators;\r\n3. Operation plan elaborating operation plans, vessel's construction or purchase specifications, capital financing, and fund raising plan; and\r\n4. Memorandum of Articles of Company."
		},
		{
			"number": 300,
			"content": "Any newly established vessel carrier who intends to modify the originally approved operation plan during the grantedestablishment period, shall forward a statement of reasons, along with the amended operation plan, to the shipping administration for submission to the competent authority for approval."
		},
		{
			"number": 400,
			"content": "Any newly established vessel carrier shall have a paid-up capital of no less than the sum set forth hereunder:\r\n1. For new buildings, the paid-up capital shall be the sum that is sufficient to pay for 10% of total construction cost for the new vessels.\r\n2. For existing vessels, the paid-up capital shall be the sum that is sufficient to pay for 20% of total purchase cost for the existing vessels."
		},
		{
			"number": 500,
			"content": "Any vessel carrier granted for establishment of company, shall complete the Registration of Company by law, acquire its own vessels registered in the Republic of China and make an application, with the enclosure of the following documents, together with a permit fee, to the shipping administration for document review and submission to the competent authority for the issuing of a Vessel Carrier Permitwithin six months afteran approval for establishment of company is received:\r\n1. Application Form (see Attachment 3);\r\n2. Photocopies of the Company License and Business License;\r\n3. Articles of Company;\r\n4. Name List of Directors, Supervisors and Managers (see Attachment 2);\r\n5. List of Vessels (see Attachment 4);\r\n6. Company flag and logo.\r\nAny carrier failing to apply for the permit within the specified period granted for establishment of company shall be liable to the revocation of permission to establish the company. Nonetheless, such time limit may be extended upon request, provided that the extension is sustained by due reasons and a request is made within 30 days before the period expires; however, it shall not exceed six months and each company is limited to two extensions."
		},
		{
			"number": 600,
			"content": "Any newly established vessel carrier who has completed procedures for taking delivery of the vessel it owns, received a Provisional Certificate of Ship's Nationality, and made an application for the Vessel Carrier Permit pursuant to Article 5 hereinbefore may apply to local shipping administration for issuing a Provisional Vessel Carrier Certificate.\r\nThe Provisional Vessel Carrier Permit aforesaid shall be effective for a period identical to that for the Provisional Certificate of Ship's Nationality, and shall be void and null upon exchange of the official Vessel Carrier Permit."
		},
		{
			"number": 700,
			"content": "Any vessel carrier desiring to alter the organization and name of its company shall make an application to the shipping administration for document review and submissionto the competent authority for approval. The vessel carrier may then apply for reissuing the Vessel Carrier Permit within 30 days after completing the registration of such alteration by law, with the Application for Permit Replacement (Attachment 3), Application for Change of Registration (Attachment 5), Referenced List of Changes (Attachment 6), and payment for the associated fees, to the shipping authority for document review and submission to the competent authority for reissuance of the vessel carrier permit.\r\nAny vessel carrier who alters its address, capital, statutory representative, board members, supervisors, and managers shallforward an Application for Change of Registration (Attachment 5) and a Referenced List of Changes (Attachment 6, Attachment 7) with the shipping administration for filing within 30 days after the registration of alteration is made.In case of establishment of a branch and alteration of its address and managers, the above stipulations apply.\r\nAny vessel carrier who changes its company flag or logo shall forward relevant documents to the shipping administration for filing and submission to the competent authority."
		},
		{
			"number": 800,
			"content": "Any vessel carrier who builds new vessels shall produce, before building, an application for ship-building (see Attachment 8), a construction and operation plan, vessel specifications (including drawings of vessel layout), finances and repaying plan and other documents associated with ship-building and forward the above documents to the shipping administration for submission to the competent authority."
		},
		{
			"number": 900,
			"content": "Any vessel carrier applying for purchasing existing vessels abroad shall forwardan application (see Attachment 8), along with an operation plan, purchase agreement, vessel specifications (including drawings of vessel layout), Certificate of Ship's Nationality, finances and repaying plan to the shipping administration for submission to the competent authority for approval."
		},
		{
			"number": 1000,
			"content": "Any vessel carrier who intends to sell its vessel owned by the company, shall forward an application (see Attachment 8) to the shipping administration for filing. In case the vessels are to be sold overseas, the vessel carrier shall forward a statement of reasons to the shipping administration for submission to the competent authority."
		},
		{
			"number": 1100,
			"content": "The buyer of the vessel traded between vessel carriers shall submit an operation plan, copies the contract thereof, and relevant certificates of the vessel, to the shipping administration for filing."
		},
		{
			"number": 1200,
			"content": "Any vessel carrierwho intends to engage in operation ofliner service,shall, prior to the commencement of operation, forward an application (see Attachment 9), along with an operation plan, certificates of the vessels’ nationalities and a shipping schedule, to the shipping administration for registration of the operation routes.\r\nIf any information registered in the above-stated procedure is altered or found omitted or erroneous, the vessel carrier shall forward another application (see Attachment 9), along with a Referenced List of Changes (see Attachment 10)to the shipping administration for registration of the changes."
		},
		{
			"number": 1300,
			"content": "Any vessel carrier who terminate service or closesoperation of transportation, shall forward an application (see Attachment 5), along with a shareholder agreement or shareholder meeting minutes, and the originally issued certificate to the shipping administration for submission to the competent authority for termination and revocation of its permitwithin 30 days after the last day of business. In the event that any of such issued certificates is unavailable for the procedure of permit termination owing to missing or loss, the applicant shall forward a statement elaborating the cause(s) of such event."
		},
		{
			"number": 1400,
			"content": "Any vessel carrier rendering services by the vessels under leasing or chartering or entrustment for the purpose of meeting the need of passenger or cargo transportation shall forward an application (see Attachment 11) to the shipping administration.\r\nA vessel carrier chartering out its vessels on the bareboat basis shall forward an application (see Attachment 11), along with a statement of reasons to the shipping administration for review and submission to the competent authority for filing."
		},
		{
			"number": 1500,
			"content": "Any vessel carrier who operates jointly with other carriers shall submit the contract or the evidencing documents subscribed by the parties concerned and the copy of Certificate of Ship's Nationality for registration. The carrier may only be permitted to solicit cargo and issue bills of lading in which the name of the relative vessel is shown after the registration is made."
		},
		{
			"number": 1600,
			"content": "Anyvessel carrier issuing passenger tickets is required to state the information regarding the owner of the vessel or carrier operator, name of vessel, port of departure, port of arrival, class, number of cabin/seat, ticket price, ticket number, scheduled departure time and time of issuance on the passenger tickets.\r\nDesignated passenger tickets shall bear the names and sex of the passengers and the name and official capacity of the issuer. Non-designated tickets shall bear the information of the expiration date."
		},
		{
			"number": 1700,
			"content": "(Deleted)"
		},
		{
			"number": 1701,
			"content": "A vessel carrier that engages in vessel carriage business to carry passengers shall not allow a passenger to board a vessel unless he or she holds a valid passenger ticket. A passenger falling within those enumerated below may, nevertheless, be exempted from holding a passenger ticket:\r\nI. A child less than one year old, accompanying a passenger who boards a vessel of international route.\r\nII. A child less than three years old, accompanying a passenger who boards a vessel of domestic route.\r\nIII. A passenger who holds a group carriage contract.\r\nIV. Passengers of other categories as approved by the Shipping Administration."
		},
		{
			"number": 1702,
			"content": "A vessel carrier that engages in vessel carriage business to carry passengers shall provide exclusive cabin seats/berths and charge a half-rate of an adult ticket for children up to one year old in full and less than twelve years old in full in international routes and for children up to three years old in full and less than twelve years old in full in domestic routes.\r\nA vessel carrier that engages in vessel carriage business to carry passengers shall offer complimentary carriage service to a child less than one year old in full in an international route, and to a child less than three years old in full in a domestic route if he or she is accompanied by an adult passenger to board the vessel. In case of a request for a cabin cabin seat/berth for such a child, the vessel carrier may charge half the adult ticket rate."
		},
		{
			"number": 1703,
			"content": "A vessel carrier that engages in vessel carriage business to carry passengers shall adopt appropriate barrier-free measures and facilities to assure to be accessible to physical challenges passengers. In the event that even if such appropriate barrier-free measures and facilities have been duly provided, a specific passenger still runs the risk against his or her health or against voyage safety, the vessel carrier may restrict access to such specific passenger.\r\nTo assure voyage and passenger safety, no passenger is permitted to carry or place weapons or dangerous goods inside his or her luggage. The vessel carrier may reject an offender from embarking the vessel. In the event that a passenger who must carry weapons in performance of duties under an extraordinary task, nevertheless, such passenger shall take the initiative to present a supporting certificate issued by his or her unit and shall take the initiative to request inspection over the weapon."
		},
		{
			"number": 1704,
			"content": "Concerning restriction on animals from being carried on board, the vessel carriers may propose restrictive rules and submit to the Shipping Administration for filing and future reference."
		},
		{
			"number": 1705,
			"content": "A passenger may carry on his or her luggage either in person or request the vessel carrier to carry on board; however, under no circumstances shall a passenger carry a contraband either in person or through checked luggage.\r\nFor number of pieces, weights, restriction on volume, criteria for complimentary carriage, rate for extra weight or volume of luggage carried by passengers either in person or through checked luggage, the vessel carriers shall propose the rules and criteria and submit to the Shipping Administration for filing and future reference.\r\nA passenger shall present his or her passenger ticket for luggage in checked carrier. The luggage shall be carried through the same vessel of passengers."
		},
		{
			"number": 1800,
			"content": "Any vessel carrier engaging in cargo and passenger liner services shall file its freight and passenger tariffs with the shipping administration.\r\nThe tariffs mentioned herein before shall include various additional surcharges, methods of calculation, terms and conditions, and rules and regulations of transportation. The tariffs of the vessel carrier who joins a freight conference or consortium may be filed collectively by the conference or consortium, or its representing organization in ROC territory."
		},
		{
			"number": 1900,
			"content": "Any revision made to the tariffs for liner services, which have been filed by a vessel carrier, shall be filed (see Attachment 12) with the shipping administration. The revisions shall be effective subject to the requirements as follows:\r\n1. For an increase of rate or the case that the freight amount will be increased due to the increase or decrease of tariff items, the revision shall be effective from the thirtieth day after filing and inspection. However, the addition of surcharges by reason of proper grounds and approved by the competent authority may be effective within thirty days.\r\n2. For a decrease of rate or the case that the freight amount will remain unchanged or be decreased due to the increase or decrease of tariff items, the revision shall be effective from the day of filing and inspection."
		},
		{
			"number": 2000,
			"content": "Any foreign vessel carrier who desires to establish a branch shall forward an application to the shipping administration for document review and submission to the competent authority for approval, along with the following information and documents:\r\n1. Application Form (see Attachment 1);\r\n2. The plan of operation in ROC territory; location of branch office;\r\n3. List of Vessels (see Attachment 4) and photocopy of Certificate of Ship's Nationality;\r\n4. The name, type and nationalityof the parent company, registered operations of the company, total paid-up capital, location of the company and articles of the company;\r\n5. The amount of the fund required for operation in ROC territory;\r\n6. A photocopy of document permitting the vessel carrier to operate in the territory of R.O.C. and the date on which the operation commences;\r\n7. The names, nationalities and addresses of broad members and statutory representative;\r\n8. The name, nationality and address of and the Letter of Authorization to the agent who is appointed in ROC territory for lawsuits and non-litigation cases; and\r\n9. Business records of the past three years and the status of business in ROC;\r\nDocuments indicated in the Paragraph 1, subparagraph 4 to 8 of this article shall be certified by an ROC embassy or representative office. A Chinese translation copy shall be attached if the documents are written in a foreign language."
		},
		{
			"number": 2100,
			"content": "The branch of a foreign vessel carrier shall keep in ROC territory operating funds of no less than twelve million N.T. dollars"
		},
		{
			"number": 2200,
			"content": "After receiving permission to establish a branch, the foreign vessel carrier shall complete the registration of franchise and branch company within six months after the period for establishment of the company is granted, by forwarding the following documents and a franchise fee to the shipping administration for preliminary review and submission to the competent authority for issuing a Foreign Vessel Carrier Permit:\r\n1. Application Form (see Attachment 3),\r\n2. Form for Registering Company Information,\r\n3. Photocopy of Branch License and Business License, and\r\n4. Name List of Managers (see Attachment 2).\r\nFailure to apply for the permit within the period granted for establishment of company shall cause the permission of establishment to be revoked."
		},
		{
			"number": 2300,
			"content": "The employees engaged by a foreign vessel carrier shall be ROC nationals; however, the competent authority may approve its application for the employment of foreigners as the business may require."
		},
		{
			"number": 2400,
			"content": "Any vessel carrier engaging in the carriage of cargo out of and into ROC territory shall file the tariffs in accordance with Articles 18 and 19; so shall the carrier file upon revision of such tariffs.\r\nThe above-stated Table of Tariff shall be filed by the branch office if the vessel carrier has established a branch company in the territory of R.O.C.\r\nA company without a branch office in the territory of R.O.C. shall engage a representative in the territory of R.O.C. to carry out the required procedures on behalf of the company."
		},
		{
			"number": 2500,
			"content": "The provisions prescribed in Article 7 and Article 12 to 19 of shall be also applicable to the branches of foreign vessel carriers."
		},
		{
			"number": 2600,
			"content": "Unless otherwise approved bythe competent authority, any foreign vessel carrier shall not appoint any representative in ROC territory to superintend the business operated by the agent of such foreign vessel carriers."
		},
		{
			"number": 2700,
			"content": "All vessel carriers shall be subject to the fees for the permits as required hereunder:\r\n1. Thirty six thousand N.T. dollars for the permit covering the international transportation;\r\n2. Eighteen thousand N.T. dollars for the permit covering the domestic transportation; and\r\n3. Eighteen thousand N.T. dollars for a permit of which the coverage is altered from the domestic transportation to international transportation.\r\nAny foreign vessel carrier applying for a permit shall make a payment of four-one thousandth of the total operation capital stated in the permit application.\r\nFor registration of changes to the former two permits, the applicant shall make a payment of two thousand and one hundred N.T. dollars to the competent authority for replacement of a new permit."
		},
		{
			"number": 2800,
			"content": "For affairs relating to vesselcarriers’applications for a permit to establish a company or cancelation of such permit, issuing a permit, replacing and revocation of a permit, changing the company registration, building and sale of vessels, business operation, management, permit fee collection, enforcement of penalties and management of foreign vessel carriers, the competent authority may assign the shipping administration to execute the administrative processes under the Law and the Regulations."
		},
		{
			"number": 2900,
			"content": "These Regulations shall come into force on the day of announcement."
		}
	]
}