{
	"pcode": "K0070058",
	"type": "命令",
	"english": "The Regulation for Medical exam of the Seafarer and Medical Institutions",
	"title": "船員體格健康檢查及醫療機構指定辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0070058",
	"englishUpdate": "20200422",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"MEDICAL CERTIFICATE OF SEAFARER.odt"
			]
		}
	],
	"history": [
		"The full text of 9 articles formulated and promulgated in joint names by orders of the Ministry of Transportation and Communications No. Jiao-Hang-Fa-Zi-092B000031, Council of Labor Affairs of the Executive Yuan No. Lao-An-San-Zi-0920019332, and Department of Health of the Executive Yuan No. Shu-So-Kuo-Zi-0920007540 on June 6, 2003.",
		"Amendment to Article 4 and the attachment of Article 2 promulgated in joint names by orders of the Ministry of Transportation and Communications No. Jiao-Hang-Fa-Zi-093B000052, Council of Labor Affairs of the Executive Yuan No. Lao-An-Er-Zi-0930032003, and Department of Health of the Executive Yuan No. Shu-So-Kuo-Zi-0930200765 dated July 30, 2004.",
		"Amendment to Article 5 promulgated by the order of the Ministry of Transportation and Communications No. Jiao-Hang-Fa-Zi-0980085009 on March 11, 2009.",
		"The full text of 10 articles amended and promulgated in joint names by orders of the Ministry of Transportation and Communications No. Jiao-Hang-Fa-Zi-10250103712, Council of Labor Affairs of the Executive Yuan No. Lao-An-San-Zi-1020146239, and Ministry of Health and Welfare No. Bu-So-Kuo-Zi-1020210171 on September 18, 2013. But Article 2, 4, 6 to 10 promulgated from August 20, 2013.",
		"In accordance with Jiao-Hang-Zi Order No. 10450102071 of the Ministry of Transportation and Communications of August 6, 2015, Articles 6, 7, and 9 have been issued.",
		"Amendment to Article 4 and the attachment of Article 2 promulgated by order of the Ministry of Transportation and Communications No. (1) Jiao-Hang-Zi-10698002941 dated November 24, 2017.",
		"Amendment to Article 4 and the attachment of Article 2 promulgated by the Ministry of Transportation and Communications Jiao-Hang-Zi Order No. 10950010352、Ministry of Health and Welfare Wei-Shou-Guo-Zi Order No. 1090200306、Ministry of Labor Lau-Jr-Shou-Zi Order No. 1090200910 dated April 22, 2020."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These regulations have been established pursuant to Paragraph 5, Article 8 of the Seafarer Act."
		},
		{
			"number": 200,
			"content": "Seafarers are required to submit to a medical examination prior to boarding a ship and should get regular check-ups once their service onboard begins.\r\nEmployers are prohibited from hiring seafarers who do not possess the medical certificate stipulated in these regulations (as an attachment) that verifies that their physical condition is proper for working onboard a ship.\r\nEmployers are prohibited from hiring seafarers that the medical examination determines to be unsuitable for working onboard a ship.\r\nEmployers have the right to discontinue the employment of seafarers identified through a check-up as suffering from a non-work-related illness and who are no longer able to carry out their original work."
		},
		{
			"number": 300,
			"content": "The medical examination and check-ups referred to within these regulations are required to be carried out by the following medical institutions:\r\n1. Public hospitals.\r\n2. Teaching hospitals."
		},
		{
			"number": 400,
			"content": "Seafarers with any of the following conditions will not pass the medical or health examination:\r\n1. Suffering from an infectious disease specified in the Communicable Disease Control Act, and who have not undergone treatment for this disease.\r\n2. Unable to distinguish the colors red, green and blue; although this does not apply to the general affairs or a passenger department personnel.\r\n3. There are objective facts enough to recognize that the physical and mental conditions that are difficult to adapt to the work environment.\r\nSeafarers are also required to meet the following eyesight criteria:\r\n1. The aided visual acuity of officers responsible for a navigational watch and ratings that form part of a navigational watch, according to an eye chart test, must be at least 0.5 in both eyes at a distance of 5 meters; otherwise, it will be deemed as a ‘fail’.\r\n2. The aided visual acuity of officers responsible for an engineering watch and ratings that form part of an engineering watch, according to an eye chart test, must be at least 0.4 in either eye or at least 0.4 combined eyesight vision at a distance of 5 meters; otherwise, it will be deemed as a ‘fail’.\r\n3. The aided visual acuity of the ratings that do not form part of a watch, according to an eye chart test, must be at least 0.4 in both eyes at a distance of 5 meters; otherwise, it will be deemed as a ‘fail’.\r\n4. Officers, radio operators, and ratings of a navigational watch suffering from color blindness are considered a ‘fail’.\r\nRadio operators that cannot hear the second hand ticking on a chronograph at a distance of 30 cm in either ear are considered a ‘fail’."
		},
		{
			"number": 500,
			"content": "A medical certificate shall be effective starting from the date of examination and valid for two years. However, a medical certificate of a seafarer less than 18 years old shall only be valid for one year."
		},
		{
			"number": 600,
			"content": "In the case that the medical certificate of a seafarer expires during the course of a voyage or will expire in the near future, as well as in urgent cases, the Maritime Administration may permit the seafarer to work on board until the next port of call, at which the seafarer can get a check-up and obtain a medical certificate from a qualified medical practitioner, provided that said permission period does not surpass three months."
		},
		{
			"number": 700,
			"content": "When performing a health examination on a seafarer, if a seafarer is discovered to be suffering from suspected occupational diseases, the medical institution is required to notify the Maritime Administration, as well as competent labor and health authorities in the location of the public institution, within 30 days."
		},
		{
			"number": 800,
			"content": "Medical institutions are required to retain the data from seafarers’ medical examination and check-ups for at least 10 years for future reference."
		},
		{
			"number": 900,
			"content": "The Maritime Administration and competent health authorities are required to inspect the medical examinations and health check-ups of the medical institutions. In the event that any regulatory infringement is found, they shall demand that improvements be made within a certain time period.\r\nThe medical institutions are required to provide a written report of improvements within the specified time period regarding the improvement matters of which they were informed by the competent authorities in the preceding paragraph.\r\nShould the Maritime Administration or competent health authorities find that a medical institution has violated the Medical Care Act, they shall send details of said violation to the local competent health authorities to be handled according to the aforementioned Act. Afterwards, the competent health authorities shall inform the Maritime Administration of the handling results."
		},
		{
			"number": 1000,
			"content": "These regulations shall take effect starting on the day on which they are issued. Articles 2, 4, 6, 7, 8, 9, and 10 that were issued as part of the September 18, 2013 amendments shall take effect starting from August 20, 2013."
		}
	]
}