{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for the Employment of Privately Contracted Armed Security Personnel on Board R.O.C. Vessels Operating in High Risk Areas Prone to Threats by Pirates or Illegal Forces",
	"中文法規名稱": "中華民國籍船舶於受海盜或非法武力威脅高風險海域僱用私人武裝保全人員辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=K0070070",
	"最新英文異動日期": "20140303",
	"附件": [
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002350",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002351",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004634",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004635"
	],
	"沿革內容": "1.Ministry of Transportation and Communications Republic of China on 3th March 2014",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted in accordance with Paragraph 5, Article 27-1 of the Shipping Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "When employing Privately Contracted Armed Security Personnel (PCASP) on board R.O.C. vessels operating in high risk areas prone to threats by pirates or illegal forces, vessel carriers shall provide the shipping administration authority with the following documents of individual vessels, three days before the employment of security personnel, for filing and future reference:\r\n1. The form for filing the employment of PCASP (see Annex 1)\r\n2. Copy of vessel nationality certificate \r\n3. Vessel sailing plan.\r\n4. Employment plan\r\n5. Insurance plan\r\n6. Details of regulations governing the administration and use of PCASP and the weapons (firearms, knives, etc.) and ammunition in their possession or use while on board the vessel\r\n7. Name of the private armed security company, list of armed security personnel (including their nationalities, passport numbers and names), their boarding and departing times and locations, list of weapons (firearms, knives, etc.) and ammunition in their possession or use\r\nAny changes to the aforementioned documents or materials shall be filed with the shipping administration authority immediately for future reference.\r\nDocuments prescribed in Subparagraphs 4, 5 and 6, Paragraph 1 shall be filed in accordance with the Important Notice for the Employment of Privately Contracted Armed Security Personnel on board R.O.C. Vessels (see Annex 2)."
		},
		{
			"條號": "Article 3",
			"條文內容": "After processing a case submitted for filing and future reference as prescribed in the previous article, the shipping administration authority shall provide the information to the Ministry of the Interior, the Ministry of Finance, and the Coast Guard Administration, Executive Yuan."
		},
		{
			"條號": "Article 4",
			"條文內容": "The captain of the R.O.C vessel employing privately contracted armed security personnel shall be responsible for the administration and supervision of weapons (firearms, knives, etc.) and ammunition in their possession or use from the time they board the vessel to the time they depart from the vessel.\r\nRecords of possession and use of weapons (firearms, knives, etc.) and ammunition for the period between boarding and departure, as prescribed in the previous paragraph, shall be kept, and the vessel carrier shall immediately report any usage to the shipping administration authority.\r\nPrivately contracted armed security personnel prescribed in the first paragraph shall reasonably use their weapons (firearms, knives, etc.) and ammunition in the face of urgent needs, not to exceed the extent necessary."
		},
		{
			"條號": "Article 5",
			"條文內容": "These Regulations shall take effect immediately upon promulgation.\r\n\r\nNOTE\r\nThe Chinese text is the only authentic text, and this shall be given priority if there is discrepancy between the Chinese text and this translated version."
		}
	]
}