{
	"pcode": "K0070021",
	"type": "法律",
	"english": "The Ship Registration Law",
	"title": "船舶登記法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0070021",
	"englishUpdate": "19750605",
	"history": [
		" Promulgated on December 5, 1930",
		" Amendment to Article 62, 63 promulgated on August 2, 1946",
		" Amendment to Article 62 promulgated on September 29, 1947",
		" Amendment on June 5, 1975"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 500
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Procedures of Application for Registration",
			"start": 600,
			"end": 3200
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Registration of Proprietorship",
			"start": 3300,
			"end": 4300
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Registration of Mortgage and Leasehold",
			"start": 4400,
			"end": 5200
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Deletion of Registration",
			"start": 5300,
			"end": 5900
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Registration Fees",
			"start": 6000,
			"end": 6300
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Supplementary Provisions",
			"start": 6400,
			"end": 6600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "When used in the present Law, the term \"Ship\" shall have the meaning as defined in The Law of Ships."
		},
		{
			"number": 200,
			"content": "The Shipping Administration Authority of the port of registry shall undertake to administrate the registration of a ship; however, the Shipping Administration Authority at the port of construction shall be the competent authority in charge of the registration of mortgage of the ship during construction."
		},
		{
			"number": 300,
			"content": "The preservation, establishment, transfer, alteration, restriction, disposition or extermination of the following rights of a ship shall be subject to registration: \r\n1. Proprietorship,\r\n2. Mortgage, and \r\n3. Leasehold."
		},
		{
			"number": 400,
			"content": "Unless registered, any entry subject to registration shall not be valid against any third person."
		},
		{
			"number": 500,
			"content": "The provisions prescribed in the present Law shall not apply to small ships."
		},
		{
			"number": 600,
			"content": "The registration shall be made jointly by the obligee and obligor entitled to the registration or whose proxy or proxies through an application to the competent authority. Any proxy making an application shall present the letter of authorization signed personally by the person delegating the authorization."
		},
		{
			"number": 700,
			"content": "Any registration of heritage acquired owing to a court decision or inheritance shall be made only by the obligee, by submission of documentary proof."
		},
		{
			"number": 800,
			"content": "In case a governmental agency or an autonomic organization is the obligee, the organ or the organization shall obtain the letter of consent or any other documentary proof to make the application for registration."
		},
		{
			"number": 900,
			"content": "In case a governmental agency or an autonomic organization is the obligor, the obligee shall obtain the document certifying the cause of registration issued by the governmental agency or autonomic organization to make the application for registration."
		},
		{
			"number": 1000,
			"content": "In case of acquiring a proprietorship from an auction made by a governmental agency of an autonomic organization, the obligee may apply for the registration of transfer with the documents he obtains from such organ or organization, certifying the cause of registration."
		},
		{
			"number": 1100,
			"content": "For any application for registration, the following documents shall be required:\r\n1. Application form;\r\n2. Documents evidencing the cause of registration;\r\n3. Registration of Certificate of former registration, if any; \r\n4. Documentary proof, if the cause of registration involves any third person; and\r\n5. Documentary proof of registration as to the right of the obligor.\r\nThe documents enumerated in Item 4 and 5 of the previous paragraph may be exempted if the causes of registration appearing in such documents are court decisions with the power of enforcement."
		},
		{
			"number": 1200,
			"content": "The following information shall be enumerated in the application form, and the form shall be signed by the applicant:\r\n1. Type, name and tonnage of ship;\r\n2. Port of registry;\r\n3. Cause and date of registration;\r\n4. Purpose of registration;\r\n5. The number of the documents certifying the causes of registration;\r\n6. Amount of registration fees;\r\n7. The authority to which the registration is made;\r\n8. Date of application;\r\n9. Name, domicile of origin, address, residence and occupation of the applicant; or, in case of a juridical person as the applicant, the name and office of such person.\r\n10. Name, domicile of origin, address and residence of the ship managing person, if any; and\r\n11. Name, domicile of origin, address, residence and occupation of the proxy making the application, if any."
		},
		{
			"number": 1300,
			"content": "Any special agreement, if any, attached to the cause of registration shall be also clearly described in the application form."
		},
		{
			"number": 1400,
			"content": "When more than one person are entitled to a registration as the obligees, which part that shall belong to which person shall be elaborated in the application form."
		},
		{
			"number": 1500,
			"content": "In the event that there has no document certifying the cause of registration or there has such document but is unavailable for submission, the reason shall be stated in the application form, with attachments of a letter of guarantee and the counterpart of the application form.\r\nThe letter of guarantee referred to in the previous paragraph shall serve to certify that the applicant does not counterfeit and to declare the truth that the original documentary proof is unavailable for submission. The letter shall be countersigned by two or more guarantors, who are limited to the adults having registered the proprietorship of a ship in the district under the jurisdiction of the same authority."
		},
		{
			"number": 1600,
			"content": "In case a number of ships are registered at the same time with the same cause and purpose, the application may be made on one single form."
		},
		{
			"number": 1700,
			"content": "In the event that an documentary proof of registration as to the right of the obligor is found lost, the obligor shall state the reason for the loss of the proof in the application form, and submit the same together with two copies of letter of guarantee."
		},
		{
			"number": 1800,
			"content": "Any application for registration shall be rejected if committing one of the non-conformities indicated hereunder; however, if correction is made within a specified time limit after receipt of a notification of correction, the registration is allowed according to the original order:\r\n1. The matter for which the application is made is not within the range of jurisdiction; \r\n2. The matter for which the application is made is not the one that shall be subject to registration;\r\n3. The authorization of the proxy is ambiguous;\r\n4. The application is not made on the specified form; \r\n5. The indications of the ship or rights of the party, or the cause of registration recorded in the application form are inconsistent with those recorded in the register book or documentary proof;\r\n6. Failure to provide any necessary document upon making application; or\r\n7. Failure to pay registration fees."
		},
		{
			"number": 1900,
			"content": "The competent authority shall issue certificates to applicants upon completing registrations.\r\nThe following entries and the words marking the completion of registration shall be recorded in the Registration Certificate, to which the official seal of the competent authority shall be affixed: \r\n1. Name, address and residence of applicant;\r\n2. Registration No.;\r\n3. Date and No. of receipt of application;\r\n4. Indications of the ship;\r\n5. Port of registry;\r\n6. Cause of registration and the date of occurrence thereof;\r\n7. Purpose of registration;\r\n8. The No. of the column of order of rights; and \r\n9. Date of registration."
		},
		{
			"number": 2000,
			"content": "If an application is made by the obligee only, the competent authority shall notify the obligor in this regard with the Notice of Registration."
		},
		{
			"number": 2100,
			"content": "The competent authority shall notify the obligee and obligor immediately of any error or omission found in the registration after it is completed."
		},
		{
			"number": 2200,
			"content": "An interim registration may be made instead if the formal registration can not be made under the following circumstances: \r\n1. The application does not comply with any necessary condition required in the procedures of application for registration; \r\n2. The application is made for the purpose of reserving a claim for the establishment, transfer, alteration or extermination of the rights of a ship; or\r\n3. The claim is contingent upon a time limit or conditions, or it can only be defined in future."
		},
		{
			"number": 2300,
			"content": "The application for an interim registration may be made by the obligee by submitting the letter of consent written by the obligor; or a statement of reason and the document evidencing the cause of registration if such letter of consent is unavailable."
		},
		{
			"number": 2400,
			"content": "An application shall be made for the collateral registration of any alteration of the name, title, address, residence or office, or domicile of origin of the registrant, on the application form, attaching the documentary proof thereof."
		},
		{
			"number": 2500,
			"content": "If the registration of an alteration of right involves any third person's interest, an application for collateral registration shall be made on the application form, attaching the letter of consent issued by the third person."
		},
		{
			"number": 2600,
			"content": "The provision set forth in the preceding article shall be also applicable to the application for correction involving any third person's interest."
		},
		{
			"number": 2700,
			"content": "Upon accepting the application for an establishment of mortgage, leasehold or alteration of right, the competent authority shall, in addition to processing the registration respectively, note the same on the Certificate of Proprietorship Registration"
		},
		{
			"number": 2800,
			"content": "In case of loss of the whole or any part of the register book, the competent authority shall report to MOTC for approval to publish a notice to the obligees entitled to the registrations for at least three months for them to apply for resuming such registrations. Whoever makes the application within the time limit shall be allowed to maintain the priority of the registration as given originally."
		},
		{
			"number": 2900,
			"content": "The application for resuming the registration mentioned in the preceding article may be made only by the obligee who submits the original Registration Certigicate."
		},
		{
			"number": 3000,
			"content": "Except as otherwise stipulated in laws, the order of two or more same rights of the same ship shall be based on the order of registering.\r\nThe order of the registrations enumerated in the same part of a register book shall be determined based on the order of the columns of \"Order of Rights\"； for those registrations that are listed in different parts, on the order of the \"Receipt Number\"."
		},
		{
			"number": 3100,
			"content": "The order of the formal registrations that have been made as interim registrations shall be determined based on the order of such interim registrations. However, until the formal registration is made, any interim registration thereof shall cause no validity."
		},
		{
			"number": 3200,
			"content": "The order of collateral registrations shall be determined based on the order of their respective primary registrations. However, the priority among the collateral registrations shall be based on the order of registering."
		},
		{
			"number": 3300,
			"content": "For the application for an initial registration of proprietorship, the document evidencing the owner of the proprietorship shall be required, but without those enumerated in Item 2, 3 and 5 of Article 11."
		},
		{
			"number": 3400,
			"content": "The application for an initial registration of proprietorship shall be made on an application form attaching the ship's tonnage certificate and the inspection certificate or valid certificates of international conventions, and the certificates of classification issue by a classification society recognized by MOTC. For the ship that is built within the state and has been mortgaged, the application shall be made on the application form attaching the certificate of mortgage issued by the Shipping Administration Authority at the place of construction."
		},
		{
			"number": 3500,
			"content": "If the nationality of the obligee is in doubt upon making the application for proprietorship, he shall be requested to produce a written statement to declare that he does not assume the nationality of the R.O.C., which shall be submitted together with the application form."
		},
		{
			"number": 3600,
			"content": "For the application for an initial registration of the proprietorship of a ship, the following information shall be filled in the ship column of \"Indications of ship\" of the application form:\r\n1. Type and name of the ship;\r\n2. Date of obtaining nationality for the ship if it is acquired abroad;\r\n3. Materials of the ship;\r\n4. Gross tonnage;\r\n5. Net tonnage;\r\n6. Date of completion of the construction;\r\n7. Types, number and power of main engines; and\r\n8. Types and number of propellers.\r\nFor non-power-driven ship, documents enumerated in Item 1 through 6 are required; but if it is a sailboat, the number of masts shall be added."
		},
		{
			"number": 3700,
			"content": "A juridical person, when making the application for registering the proprietorship, shall submit the document of registrations as to the establishment of juridical person or the photocopy thereof together with the application form."
		},
		{
			"number": 3800,
			"content": "For the application for an initial registration of the proprietorship of a ship owned by more than two persons, the application form shall be filled in with every part of the proprietorship belonging to every owner, as well as the name, address and residence of the ship managing person."
		},
		{
			"number": 3900,
			"content": "In case the information in every item of article 36, or the port of registry, or the ship managing person is altered, an application for a collateral registration shall be made, enclosing the Certificate of Proprietorship Registration.\r\nFor the aforesaid case, if such ship has been registered with a mortgage or leasehold, the application shall attach the letter of consent of the obligee."
		},
		{
			"number": 4000,
			"content": "Upon accepting the application referred to in the preceding article, the competent authority shall, in addition to processing the collateral registration, record the same in the Certificate of Proprietorship Registration."
		},
		{
			"number": 4100,
			"content": "The application for registering an alteration of port of registry shall be made on the application form, attaching the photocopy of the register book issued by the competent authority of the former port of registry."
		},
		{
			"number": 4200,
			"content": "The application for registering an alteration of the ship managing person shall be made by the original registrant."
		},
		{
			"number": 4300,
			"content": "The application for registering an alteration of the name, address, residence or domicile of origin of the ship managing person shall be made by the person himself by submitting documentary proof."
		},
		{
			"number": 4400,
			"content": "In the case of registering the establishment of a mortgage, the amount of the right of credit shall be depicted in the application form. The time for liquidation and interests or collateral terms or other special agreements specified therein, if any, shall be depicted in the form, too."
		},
		{
			"number": 4500,
			"content": "In the case of registering the establishment of a mortgage before which a registration of mortgage has been made, the registered amount of the former mortgage shall be indicated in the application form."
		},
		{
			"number": 4600,
			"content": "In the case of registering the establishment of a mortgage of which the mortgagor is not the obligor, the name, age, domicile of origin, address and residence of the obligor shall be depicted in the application form."
		},
		{
			"number": 4700,
			"content": "In the case of registering the establishment of a mortgage of which the guarantee of a right of credit not of a monetary character, the assessed value of the right shall be indicated in the application form."
		},
		{
			"number": 4800,
			"content": "The application for registering the right of credit jointly guaranteed by multiple ships shall require an enumeration of the joint guarantee, elaborating every part of such guarantee for every ship, which shall be indorsed by the applicant.\r\nIf the enumeration of the joint guarantee is listed over one page, one of the applicants shall sign at the seam of two pages."
		},
		{
			"number": 4900,
			"content": "In case of registering the transfer of a mortgage owing to the assignment or liquidation of part of the right of credit, the amount of the right assigned or liquidated shall be recorded in the application form."
		},
		{
			"number": 5000,
			"content": "In case of registering the mortgage of a ship newly constructed, the information indicated hereunder shall be enumerate in the form of the application, which shall be submitted to the Shipping Administration Authority at the place of construction:\r\n1. Type of the ship;\r\n2. The planned length, width and depth;\r\n3. The planned capacity;\r\n4. The place of construction;\r\n5. Name, address and residence of the shipbuilder; or, if it is a juridical person, the name and office of such person;\r\n6. Cause and date of registration;\r\n7. Purpose of registration; \r\n8. The authority in which the registration is made;\r\n9. Date of application;\r\n10. Name, age, domicile of origin, address and residence of the applicant; or, if it is a juridical person, the name and office of such person; and\r\n11. Name, age, domicile of origin, address and residence of the proxy making the application.\r\nThe documents enumerated in Item 1 through Item 5 of the previous paragraph shall be attached with the documentary proof issued by the shipbuilder."
		},
		{
			"number": 5100,
			"content": "In case of registering the establishment of leasehold, the amount of rental shall be depicted in the application form; and, if there are tenure, time for paying rental, sublease or any other special agreement specified therein, they shall be enumerated in the form, too.\r\nIn case of registering a sublease, of which the permission has not been registered, the letter of consent issued by the original leaser shall be required in addition to those matters enumerated in the previous paragraph."
		},
		{
			"number": 5200,
			"content": "The application, made for registering the proprietorship of a ship having been mortgaged during construction and her port of registry not under the jurisdiction of the competent authority of registering the proprietorship, shall attach the photocopy of the registration of such mortgage and the letter of consent of the mortgagee."
		},
		{
			"number": 5300,
			"content": "When registering the transfer of proprietorship, which will cause to exterminate the co-ownership, an application shall be made for deleting the registration of the ship managing person."
		},
		{
			"number": 5400,
			"content": "The registrant who registers the proprietorship of a ship shall make a statement of reason and enclose documentary proof to apply for the deletion of the registration if –\r\n1. The ship is totally lost or wasted;\r\n2. The ship loses ROC nationality; or\r\n3. The ship has missed for six months, or no more can it be salvaged for repair after sinking."
		},
		{
			"number": 5500,
			"content": "In the event that the obligor is dead when the event mentioned in Item 1 or 3 of the preceding article happens, the obligor shall submit the certificate of death of the obligor to apply for deleting the registration."
		},
		{
			"number": 5600,
			"content": "In the event that the obligor is missing and untraceable, causing the obligee to be unable to make the joint deletion of registration, the obligee may apply to the competent authority for publishing a notice for a suitable period, and after which, the obligee only may apply for such deletion of registration."
		},
		{
			"number": 5700,
			"content": "Only the registrant of interim registration can apply for deleting the interim registration. However, the person concerned who submits the letter of consent issued by the registrant or any other documentary proof may also make such application."
		},
		{
			"number": 5800,
			"content": "If the deletion of registration involves any third person's interest, the applicant shall submit the letter of consent written by such third person or any other documentary proof."
		},
		{
			"number": 5900,
			"content": "If the right of mortgage or leasehold is exterminated pursuant to laws, the deletion of the registration of such right shall be made through an application by the obligee of mortgage or leasehold jointly with the obligor of mortgage or leasehold to the competent authority, furnishing the Certificate of Registration of mortgage or leasehold. However, if the right of mortgage or leasehold is exterminated pursuant to a court decision, only the obligor of the mortgage or leasehold may apply for such deletion of registration."
		},
		{
			"number": 6000,
			"content": "Registration fees shall be levied and collected from the applications for the following registrations: \r\n1. For the proprietorship of a ship obtained through inheritance or donation, the fee shall be calculated as 0.1%; or 0.02% for the donation to a public interest organization or public utility, of the ship value after deducting inheritance tax or donation tax;\r\n2. For the proprietorship of a ship obtained on account of any cause other than as mentioned in the previous items, the fee shall be 0.2% of the ship value;\r\n3. For preserving of or dividing the co-ownership of the proprietorship of a ship, the fee shall be 0.05% of the ship value; however, if the value exceeds twenty million dollars, the portion exceeding which shall be charged at the rate of 0.025%. \r\n4. The fee shall be 0.05% of the ship value for the tenure of leasehold of a ship less than ten years; or 0.1% for the tenure being ten years and over; or 0.05% for the tenure not defined. For the registration of a subleased leasehold, the fee shell be calculated based on the remaining tenure resulted from the entire tenure minus the past portion.\r\n5. For every obtainment of the right of mortgage, the fee shall be one hundred dollars. \r\n6. For every interim, collateral, altering, correcting, resuming, resumption or deleting registration, the fee shall be twenty dollars.\r\nAll governmental non-commercial ships are exempted from the collection of registration fees.\r\nFor the matter referred to in Item 1 of the first paragraph hereinbefore, the Shipping Administration Authority may notify the shipowner to furnish an appropriate security deposit, and, after receipt of which, proceed to make the registration of the proprietorship."
		},
		{
			"number": 6100,
			"content": "The following registration fees shall be levied and collected from an application to transfer or delete the port of registry:\r\n1. Transfer: two dollars per ten-tonnage; and \r\n2 .Deletion: one dollar per ten-tonnage.\r\nThe tonnage mentioned above shall be the gross tonnage and every part of tonnage less than ten shall be rounded up to ten."
		},
		{
			"number": 6200,
			"content": "A transcription fee shall be levied and collected from an application for a photocopy of the whole or part of the register book, and, in addition, a mailing fee shall be charged if such copy is requested to send by mail."
		},
		{
			"number": 6300,
			"content": "A reading fee shall be levied and collected from an application for reading the register book or documents annexed thereto."
		},
		{
			"number": 6400,
			"content": "Any applicant or any person concerned, who deems that the competent authority in charge of registration breaches laws or disposes improperly, may appeal or proceed with administrative litigation pursuant to laws."
		},
		{
			"number": 6500,
			"content": "Ministry of Transportation and Communications (MOTC) shall undertake to prescribe the Bylaw of the present Law."
		},
		{
			"number": 6600,
			"content": "The present Law shall come into force on the day of promulgation.\r\n\r\nThe English translation is for reference only. In case of discrepancy between the Chinese and English versions, the Chinese version shall prevail."
		}
	]
}