{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Profit-seeking Enterprise Income Tax Exemption for Profit-seeking Enterprises Conducting Procurement and/or Importation and/or Storage and/or Delivery of Goods in Free Trade Zones",
	"中文法規名稱": "營利事業於自由貿易港區從事貨物採購輸入儲存或運送免徵營利事業所得稅辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0080027",
	"最新英文異動日期": "20191009",
	"沿革內容": "1.Promulgated on March 25, 2010\r\n2.Amended on March 27, 2013\r\n3.Amended on March 21, 2017\r\n4.Amended on Octorber 9, 2019",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted in accordance with Paragraph 3 of Article 29 of the Act for the Establishment and Management of Free Trade Zones (hereinafter referred to as The Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used in these regulations are defined as follows:\r\n1)Goods: referring to raw materials, materials, semi-finished goods, finished goods, or commodities.\r\n2)Income: referring to income derived from sources in the Republic of China (ROC).\r\n3)International Metal Exchange (IME): referring to an organization which is legally registered abroad and qualified to execute international metal futures and options exchange."
		},
		{
			"條號": "Article 3",
			"條文內容": "Profit-seeking enterprises, which engage only in preparatory or auxiliary business activities within the territory of the ROC, and direct or delegate a Free Trade Zone (FTZ) Enterprise to conduct procurement, importation, storage, or delivery of goods, have applied for and obtained the approval from the FTZ management authority after Paragraph 1 of Article 29 of the amended Act that took effect on December 28th, 2018, their respective income from sale of goods shall be exempt from profit-seeking enterprise income tax (hereinafter referred to as income tax), starting from the year 2019.\r\nAt the time Paragraph 1 of Article 29 of the amended Act that took effect on December 28th, 2018, for foreign profit-seeking enterprises or their branches who had submitted the application in accordance with the pre-amended regulations or submitted the application by the application deadline under the pre-amended regulations, if approval is obtained from the FTZ management authority after the enforcement of the amended regulations, the income deriving from 2018 and prior years shall be subject to the pre-amended provision, and the income in, or after, 2019, shall be subject to the amended provision.\r\nAt the time Paragraph 1 of Article 29 of the amended Act that took effect on December 28th, 2018, for foreign profit-seeking enterprises or their branches who had submitted the application in accordance with the pre-amended regulations and approved by the FTZ management authority, the pre-amended provision shall be applied, with the exemption period valid until December 31st, 2021."
		},
		{
			"條號": "Article 4",
			"條文內容": "The preparatory or auxiliary business activities of profit-seeking enterprises within the territory of the ROC, specified in Paragraph 1 of the preceding Article, are reviewed in accordance with the following provisions:\r\n1)A profit-seeking enterprise, established or registered under overseas law, is deemed as only undertaking preparatory or auxiliary business activities within the territory of the ROC. However, it is not applicable if the activities reviewed by the FTZ management authority fall under one of the following conditions:\r\nA.The place of effective management is within the territory of the ROC.\r\nB.All major business activities take place within the territory of the ROC.\r\nC.A part of business activities occurs via a fixed place of business within the territory of the ROC, beyond the preparatory or auxiliary nature.\r\n2)A profit-seeking enterprise, established or registered under the laws of the ROC, is deemed as undertaking business activities within the territory of the ROC beyond the preparatory or auxiliary nature. However, if the profit-seeking enterprise could provide evidence, which shall be reviewed by the FTZ management authority and proves that the place of effective management is outside the territory of the ROC and is not under the conditions prescribed in Items 2 and 3 of the preceding Subparagraph, it shall not be subject to the former clause.\r\nThe activities within the preparatory or auxiliary nature in Item 3 of Subparagraph 1 of the preceding Paragraph refer to the business activities of the profit-seeking enterprise within the territory of the ROC (including the functions performed, the risks assumed, and the assets used) and are considered not to be the core, necessity, and importance of the overall domestic and overseas business activities.\r\nWhen the FTZ management authority reviews the activities based on the preceding two paragraphs, it may consult the central competent authorities for business objectives of each industry or the local tax collection authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "If a profit-seeking enterprise, which qualifies for the preceding Article, directs or delegates a FTZ enterprise to conduct its procurement, importation, storage, or delivery of goods in the FTZ, and meets the following scope, the respective income from the sale of goods shall be exempt from income tax in accordance with Article 3:\r\n1)Procurement:\r\nA.Refers to the transactions that profit-seeking enterprises purchase goods within the territory of the ROC, store such goods in the FTZ, and sell them to domestic or overseas customers by preforming selling activities overseas, or via either domestic brokers, general commission-charging agents, or other independent agents. However, if the goods are sold to domestic customers, any of the following conditions shall be applied:\r\n1.Domestically purchased goods are derived from importation from other profit-seeking enterprises, stored in the FTZ and are of unchanging nature. However, it is subject to the other profit-seeking enterprise which only engage in preparatory or auxiliary business activities within the territory of the ROC.\r\n2.Domestically purchased goods are produced domestically by other profit-seeking enterprises, sold to the FTZ enterprise for processing, and repurchased by contract with the FTZ enterprise, and then exported.\r\nB.“Domestic procurement”specified in the preceding Item refers to purchasing the goods from domestic or foreign owners and which are stored in the territory of the ROC.\r\n2)Importation: refers to the transactions that profit-seeking enterprises import goods that are produced or purchased overseas, store such goods in the FTZ, and sell them to domestic or overseas customers by preforming selling activities overseas, or via either domestic brokers, general commission-charging agents, or other independent agents\r\n3)Storage or Delivery:\r\nA.Refers to the storage in the FTZ or the delivery to customers after sales under the provisions of the preceding two subparagraphs, including the necessary preservation, classification, grading, sub-packaging, packaging, relabeling, cutting, and other processes which do not change the nature of the goods during the storage or delivery process.\r\nB.In regard to the delivery to customers stipulated in the preceding item, if it is an overseas customer, it shall include the delivery to the customer's domestic storage location or for domestic processing and manufacturing; in the case of a domestic customer, it shall include the delivery to the customer's overseas storage location or for overseas processing and manufacturing.\r\nC.The buyer of the good sold is not a natural person.\r\n4)For a profit-seeking enterprise that engages in activities under the preceding three subparagraphs, its individual and overall activities shall be of a preparatory or auxiliary nature."
		},
		{
			"條號": "Article 6",
			"條文內容": "A profit-seeking enterprise eligible for income tax exemption under Article 3 shall fill out the prescribed format, submit the following documents stated below, and apply to the local FTZ management authority for the issuance of a certification letter concerning the undertaking of procurement, importation, storage, or delivery of goods in the FTZ that are within a preparatory or auxiliary nature before the end of the third month of the following fiscal year of the income year. The exemption period is up to 5 years:\r\n1)Proof of registration of the profit-seeking enterprise.\r\n2)A declaration that place of effective management of the profit-seeking enterprise established or registered under the overseas laws is outside the ROC.\r\n3)Proof that place of effective management of the profit-seeking enterprise established or registered under the laws of the ROC is outside the ROC.\r\n4)A proposal from a profit-seeking enterprise for directing or delegating a FTZ enterprise to conduct procurement, importation, storage, or delivery of goods covers the following content:\r\nA.Basic information of the profit-seeking enterprise, including date of incorporation, amount of capital, chairman, general manager, number of employees, annual turnover, scope of business, location of company and contacts, etc.\r\nB.Description of the core business activities (including the functions performed, the risks assumed, and the assets used within and outside the territory of the ROC).\r\nC.Description that the business activities carried out within the territory of the ROC are not part of the core, necessity, and importance in terms of their overall domestic and overseas business activities.\r\nD.Description that the storage and sale of goods in the FTZ is under the tax exemption scope.\r\nE.Other documents to prove that the profit-seeking enterprise is in accordance with the provisions of Articles 4 and 5.\r\n5)The profit-seeking enterprise delegating the FTZ enterprise to engage in the procurement, importation, storage, or delivery of goods shall submit the effective delegation contract signed with the FTZ enterprise, as well as a translated and condensed Chinese version of the contract.\r\nWhile reviewing the documents stipulated in Subparagraph 4 of the preceding Paragraph, if the FTZ management authority and the tax collection authority have any questions regarding whether the business activities of the profit-seeking enterprise within the territory of the ROC are preparatory or auxiliary, the authorities may request the profit-seeking enterprise for a value chain contribution analysis and related supporting documents.\r\nIf the proposal and the value chain contribution analysis specified in Subparagraph 4 of Paragraph 1 have been certified by a certified public accountant, they could be assessed by paper reviewing.\r\nIf the profit-seeking enterprise delegates an agent as applicant, the agent should submit the original copy of the power of attorney.\r\nThe profit-seeking enterprise may apply for a letter of certification in accordance with Paragraph 1 for the individual goods it sells. It shall only undertake preparatory or auxiliary activities within the territory of the ROC in accordance with Article 4, the domestic activities of individual goods shall be in line with the scope of the preceding Article, and the income derived from the sale of the individual goods can be clearly calculated. If the aforementioned criteria that shall be reviewed by the FTZ management authority are met, a letter of certification for the individual goods may be issued.\r\nWhen the FTZ management authority issues the letter of certification in accordance with the first and the preceding Paragraphs, it shall indicate the exemption period, and carbon copies shall be sent to the competent authority, Taxation Administration, Ministry of Finance and the local tax collection authority."
		},
		{
			"條號": "Article 7",
			"條文內容": "After obtaining the letter of certification in line with Paragraph 1 of the preceding Article, the profit-seeking enterprise shall promptly file its income tax return for the year. At the time of filing, only when applicants fill out the prescribed format and submit the following documents to the local tax collection authority to apply for income tax exemption for the year, the income for the year could be exempted.\r\n1)A copy of the letter of certification for the profit-seeking enterprise which only engages in the preparatory or auxiliary activities within the territory of the ROC and conducts its procurement, importation, storage, or delivery of goods in the FTZ from the FTZ management authority.\r\n2)The table of tax incentives and relevant documents. If applicants delegate a certified public accountant to certify the annual income tax return of a profit-seeking enterprise or apply for exemption from income tax in accordance with Item 1-2 of Subparagraph 1 of Paragraph 1 of Article 5, the former table and documents shall be reviewed by certified public accountants.\r\nThe prescribed format for reporting the foregoing table shall be prescribed by the Ministry of Finance.\r\nIf there is any omission in the information reported by the profit-seeking enterprise in accordance with Paragraph 1, it may be rectified before the expiration of the application period specified in the Income Tax Act; otherwise, it will not be accepted by the tax collection authority.\r\nProfit-seeking enterprises without a fixed place of business or business agent in the ROC are required to delegate a ROC resident or a profit-seeking enterprise with a fixed place of business in the ROC as an agent approved by the tax collection authority to file and pay taxes.\r\nWhen assessing the tax exemption application and related matters of the profit-seeking enterprise, the tax collection authority may seek assistance in the identification from the FTZ management authority and the central competent authorities for business objectives of each industry."
		},
		{
			"條號": "Article 8",
			"條文內容": "If the actual transaction of a profit-seeking enterprise, exempted from income tax in accordance with Paragraph 1 of Article 29 of the Act, is found to be inconsistent with Articles 3 to 5, it shall make a payment on the income tax exempted from the income of non-compliance, with interest calculated on a daily basis at the fixed interest rate of postal savings for a one-year time deposit, from the day after the expiration of the annual income tax declaration period to the date of payment."
		},
		{
			"條號": "Article 9",
			"條文內容": "Profit-seeking enterprises shall submit the table of incentives for each year to the FTZ management authority within one month after the expiration of the income tax declaration deadline in accordance with Subparagraph 2 of Paragraph 1 of Article 7.\r\nThe FTZ enterprise shall submit performance data delegated by profit-seeking enterprises for each year as mandated under Paragraph 1 of Article 29 of the Act to the FTZ management authority within two months after the expiration of the income tax declaration deadline.\r\nThe FTZ operating organization shall submit the performance data of FTZ for each year as mandated under Paragraph 1 of Article 29 of the Act to the FTZ management authority within two months after the expiration of the income tax declaration deadline.\r\nPrior to the end of October each year, the FTZ management authority shall prepare and submit an assessment report to the competent authority on the previous one-year income tax reduction/exemption returns for reference based on the three preceding documents received as mandated in Paragraph 1 of Article 29 of the Act. This assessment report shall include the income tax relief amount stated in the Paragraph 1 and performance data stated in the preceding two paragraphs. If the income tax relief amount for the assessment report is inconsistent with the amount approved by the tax collection authority, the FTZ management authority shall revise the assessment report and submit it to the competent authority."
		},
		{
			"條號": "Article 10",
			"條文內容": "Profit-seeking enterprises which have changed their delegated FTZ enterprises to conduct procurement, importation, storage, or delivery of goods in the FTZ or renewed the delegation contract are required to reapply for the letter of certification as prescribed in Article 6."
		},
		{
			"條號": "Article 11",
			"條文內容": "The FTZ operating organization shall apply to the competent authority for recognizing the IME as the exchange stated in Paragraph 2 of Article 29 of the Act. IME-certified commodities and same-tariff-code commodities shall be submitted to the competent authority for approval as commodities recognized under Paragraph 2 of Article 29 of the Act.\r\nThe competent authority shall issue formal notification of recognition of IME status and approved trade commodities, and notify Ministry of Finance. The date of coming into force of the declaration should be designated as the date of an international commercial port’s approval as an IME delivery port."
		},
		{
			"條號": "Article 12",
			"條文內容": "Commodities newly certified by the recognized-IME shall be submitted by the FTZ operating organization to the competent authority for review and approval under paragraph 2 of Article 29. Non-metal commodities deemed by the FTZ operating organization valid under Paragraph 2 of Article 29 of the Act must, in addition, not conflict with national policy priorities and not negatively impact the competitiveness of domestic enterprises. The FTZ operating organization shall submit a tax expenditure assessment of said non-metal commodities with an application request to the competent authority. The competent authority shall then call an assembly of industry, government and academic experts to review such requests. If approved, the competent authority shall issue formal notification of the approved commodities and notify Ministry of Finance."
		},
		{
			"條號": "Article 13",
			"條文內容": "The FTZ operating organization in international commercial port as defined under Article 11 shall submit the following documents to the competent authority for approval of the FTZ operation under Paragraph 2 of Article 29 of the Act:\r\n1)Application form.\r\n2)Business plan, including:\r\nA.Operational plans (including scope & physical location of warehouses, development schedule, etc.)\r\nB.Business recruitment plans\r\nThe competent authority shall convene a committee composed of related agency representatives to review Paragraph 1 applications, with committee decisions notified to the Ministry of Finance."
		},
		{
			"條號": "Article 14",
			"條文內容": "The FTZ enterprise that engages in the storage of approved commodities under Article 11 or Article 12 shall submit the following documents to the FTZ management authority to request storage location approval in accordance with the terms of Paragraph 2 of Article 29 of the Act.\r\n1)Application form.\r\n2)FTZ enterprise operating license.\r\nAfter receiving said application request, the FTZ management authority shall conduct a review in consultation with Customs and the FTZ operating organization, with review results forwarded to the local tax collection authority and the jurisdictional customs authorities.\r\nIf an FTZ enterprise intends to use storage locations different from those approved, it shall submit a new application in accordance with Paragraph 1."
		},
		{
			"條號": "Article 15",
			"條文內容": "If a profit-seeking enterprise from foreign countries, Mainland China, Hong Kong or Macau without a fixed operating location in the ROC that sells commodities to domestic and/ or overseas customers\r\nand meets the following conditions, the respective income from the sale of commodities shall be exempt from income tax in accordance with Paragraph 2 of Article 29 of the Act :\r\n1)Commodities sold have been approved under Article 11 and 12.\r\n2)Said commodities are stored by FTZ enterprises in locations approved under Article 14.\r\nSaid profit-seeking enterprises must be legally registered organizations in their home country and operated based outside of the ROC."
		},
		{
			"條號": "Article 16",
			"條文內容": "The FTZ enterprise shall submit performance data of approved commodities in accordance with Article 11 and 12 for each year to FTZ management authority within two months after the expiration of the income tax declaration deadline. The performance data will comprise the following information:\r\n1)The tonnage of commodities deposited during the year\r\n2)The tonnage of commodities removed during the year\r\n3)The identity of the depositors of the commodities\r\n4)The identity of persons taking delivery out of warehouse of the commodities\r\nThe FTZ operating organization shall submit performance data of FTZ for each year as mandated under Paragraph 2 of Article 29 of the Act to the FTZ management authority within two months after the expiration of the income tax declaration deadline.\r\nPrior to the end of October each year, the FTZ management authority shall prepare and submit an assessment report to the competent authority and the local tax collection authority on the previous one-year income tax reduction/exemption returns for reference based on the two preceding documents received as mandated in Paragraph 2 of Article 29 of the Act."
		},
		{
			"條號": "Article 17",
			"條文內容": "Within three years before the expiration of Article 29 tax reduction / exemption measure implementation, the FTZ management authority shall complete and submit an assessment report regarding whether or not said measures should be continued to the competent authority."
		},
		{
			"條號": "Article 18",
			"條文內容": "Once FTZ enterprises, which do not follow the regulations of Articles 9 & 16 to submit performance data, do not rectify the matters which should be corrected through the examining of the FTZ management authority within the expiration of notification, the FTZ management authority shall handle the said FTZ enterprises in accordance with Article 16 of Regulations Governing the Operation and Management of Free Trade Zone Enterprises."
		},
		{
			"條號": "Article 19",
			"條文內容": "If the profit-seeking enterprise or the FTZ enterprise has one of the following statuses, the FTZ management authority may withdraw or revoke its letter of certification or approval letter and send notification to the competent authority, the Taxation Administration, Ministry of Finance, as well as the local tax collection authority and the jurisdictional customs authorities.\r\n1)If the application or relevant documents for the profit-seeking enterprise in accordance with Articles 6 and 7 is found to be false, the FTZ management authority may withdraw its letter of certification.\r\n2)If the profit-seeking enterprise is found to be inconsistent with Articles 3 to 5, the FTZ management authority may withdraw or revoke its letter of certification.\r\n3)If the profit-seeking enterprise fails to promptly submit the table of incentives in accordance with Paragraph 1 of Article 9, the FTZ management authority may revoke its letter of certification.\r\n4)If the application for FTZ enterprise or relevant other documents in accordance with Article 14 are found to be false, the FTZ management authority may withdraw its approval letter.\r\nApplicants whose letter of certification or approval letter is withdrawn or revoked by the FTZ management authority in accordance with the preceding paragraph shall make a payment on their exempted income tax, with interest calculated on a daily basis at the fixed interest rate of postal savings for one-year time deposit, from the day after the expiration of the annual income tax declaration period to the date of payment."
		},
		{
			"條號": "Article 20",
			"條文內容": "The competent authority shall establish and announce the required format(s) for data to be submitted by the FTZ enterprise and the FTZ operating organization in accordance with Articles 9 & 16."
		},
		{
			"條號": "Article 21",
			"條文內容": "These Regulations shall come into force from the date of promulgation."
		}
	]
}