{
	"pcode": "K0080026",
	"type": "命令",
	"english": "Regulations Governing Entry, Departure and Inhabitation in Free Trade Zones",
	"title": "自由貿易港區入出及居住管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0080026",
	"englishUpdate": "20130722",
	"history": [
		"Announced and Enforced on March 17th, 2010",
		"Modified on September 1st, 2010",
		"Modified on August 19th, 2011",
		"Amended on July 22, 2013"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are enacted in accordance with Article 36, Paragraph 4, of the Act for the Establishment and Management of Free Trade Zones."
		},
		{
			"number": 200,
			"content": "Persons required to stay in a Free Trade Zone (hereinafter referred to as “FTZ”) for over 24 hours must first submit access applications to the responsible FTZ management authority (hereinafter referred to as “Management Authority”) for approval and consent to reside in the FTZ, and shall prepare identification with an explanation of residence purpose and related residence information.\r\n1. Public service officers and managerial personnel: the relevant authority in charge submits an access application to the Management Authority for approval\r\n2. Daily duty officers or security personnel of operational offices in an FTZ (hereinafter referred to as \"Operational Office\"): the Operational Office submits access applications to the Management Authority for approval.\r\n3. Employees of business entities in an FTZ (hereinafter referred to as \"Business Entity\"): the relevant authority in charge submits an access application to the Management Authority for approval.\r\n4. Individual visits to an FTZ for commercial purposes: an access application is submitted to the competent authority in charge for approval.\r\n5. Applications to reside in an FTZ for other business reasons, such as security personnel: the relevant authority in charge or individual is to submit an access application to the Management Authority for approval.\r\nForeign nationals and individuals from Mainland China, Hong Kong and Macao, when applying for access permits to reside in an FTZ, are required to submit additional documentation as follows:\r\n1. Passports or entry-exit permits issued by the National Immigration Agency.\r\n2. Alien Residence Certificates."
		},
		{
			"number": 300,
			"content": "Individuals and vehicles shall be permitted to enter or exit the FTZ upon presentation of an access permit granted by the Management Authority, followed by successful completion of inspection by police or security guards of operational offices at the FTZ entrance."
		},
		{
			"number": 400,
			"content": "Access permits or passes for individuals and vehicles are classified as follows.\r\n1. Long-term access permits or passes： valid for more than 24 hours but less than 5 years.\r\n2. Temporary access permits or passes： valid for no more than 24 hours.\r\nEmployees of FTZ enterprises and Non-free port-enterprises applying for long-term access permits or passes under Paragraph 1 above shall submit documentation for approval from the respective enterprises to the Management Authority containing an explanation of entry and exit purpose as well as the duration of stay.\r\nThe Management Authority, when operating under Paragraph 1 regarding long-term access permits, temporary access permits or passes, shall indicate in the permits or passes a validity period and permitted access areas in the FTZ."
		},
		{
			"number": 500,
			"content": "Those who occasionally enter and exit sea port FTZs for non-regular business events, visits or other particular purposes, shall submit to the Management Authority the following documents in order to apply for a temporary access permit or pass as stated under Article 4, Paragraph 2.\r\n1. An individual applying for a temporary access permit or pass shall submit appropriate identification documentation and state the purpose of the visit.\r\n2. If the temporary access permit or pass is for a vehicle, the relevant public service office, operational organization, business enterprise or driver shall submit the original vehicle license."
		},
		{
			"number": 600,
			"content": "To apply for long-term access permits or passes for vehicles, public service offices, operational organizations, or business entities, the applicant shall submit to the Management Authority the required application forms, a copy of vehicle registration and any other relevant information for approval."
		},
		{
			"number": 700,
			"content": "The Management Authority will deny long-term access permits or passes to applicants, or cancel access permits that have already been approved, if the following conditions occur:\r\n1. The applicant or access permit holder has been sentenced to jail, whether execution of the sentence has yet to begin or is ongoing, or the person is wanted by authorities.\r\n2. The applicant or permit holder has been restricted or prohibited from entering ports of entry-exit, or is restricted from being on ports of entry-exit, by judicial or military justice agencies."
		},
		{
			"number": 800,
			"content": "Those who lose long-term access permits or passes and wish to have a permit re-issued must submit the necessary documentation.\r\nThose who lose temporary access permits or passes shall declare the reason(s) behind the loss, and will be charged permit reissuing fees before being allowed to enter or exit an FTZ."
		},
		{
			"number": 900,
			"content": "Access permits or passes are to be returned to the Management Authority by the original applicants when FTZ or non-free port-enterprises close their business, withdraw from the FTZ or annul operation permission. Permits or passes shall be returned to the Management Authority for holders who have died, been terminated by their employer, or for whom other reasons FTZ access is no longer required. The Management Authority can cancel access permits or passes that should have been returned but have not been. The same applies for vehicle long-term access permits or passes."
		},
		{
			"number": 1000,
			"content": "If a long-term access permit or pass is unrecognizable, the applicant shall apply for a replacement and return the old permit."
		},
		{
			"number": 1100,
			"content": "Holders with the following approved documentation can access designated locations as follows:\r\n1. Holders with airport access permits and providing airport ground handling services engaging in hauling pallets/containers shall be admitted to enter and exit an operational zone of FTZ with connections to the exclusive passage to airport aprons.\r\n2. Customs brokers holding approved documentation issued by operational organizations shall be admitted to enter and exit cargo inspection zones of container terminals in FTZ."
		},
		{
			"number": 1200,
			"content": "The Management Authority may commission police departments or operational organizations in FTZs to undertake the following tasks.\r\n1. Accepting and processing applications for long-term and short-term access permits or passes, and collecting the fees for these applications, as referred to in Article 4 and Article 6.\r\n2. Accepting applications for temporary access permits or passes, as referred to in Article 5.\r\nThe Management Authority may commission the activities of accepting applications and examining residence requests in the FTZ, as referred to in Article 2, to operational organizations.\r\nThe Management Authority, when it commissions the tasks mentioned in the section above, shall announce the person(s) and task(s) commissioned and the legal basis of the commissioning. It will also publish such information in relevant Government publications."
		},
		{
			"number": 1300,
			"content": "These regulations shall take effect upon promulgation."
		}
	]
}