{
	"pcode": "K0080001",
	"type": "法律",
	"english": "The Commercial Port Law",
	"title": "商港法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0080001",
	"englishUpdate": "20111228",
	"history": [
		"Promulgated on May 2,1980",
		"Amendment to Article 2,4,12,15,16,18,20,46-48, addition of Article 16-1,23-1,50-1 and promulgated on November 28, 1986",
		"Amendment to Article 7 promulgated on August 7, 1987",
		"Amendment to Article 12 promulgated on January 10, 1996",
		"Amendment to Article 7,51 promulgated on May 7,1997",
		"Amendment to Article 15,16-1,17,33,36,44,46,47,48,50,51,augment to Article 16-2, 23-2,35-1,43-1,47-1,and cancellation to Article 7,34,35 promulgated on November 21, 2001. Article7, 15 promulgated on January 1,2003",
		"Amendment to Article 3,4,6,11,49 promulgated on January 2,2003",
		"Amendment to Article 18 promulgated on February 5, 2005",
		"Amendment to whole articles promulgated on December 28, 2011"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 500
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Planning and Construction",
			"start": 600,
			"end": 900
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Management and Operation",
			"start": 1000,
			"end": 1800
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Security and Pollution Prevention",
			"start": 1900,
			"end": 4400
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Forwarders of Ship Cargo Handling and Ship Cargo Management",
			"start": 4500,
			"end": 5200
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Marine Rescue, Salvaging Management, and Foreign Merchant Ship Control Check",
			"start": 5300,
			"end": 6000
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Penalty",
			"start": 6100,
			"end": 7300
		},
		{
			"type": "chapter",
			"number": 800,
			"title": "Supplementary Rules",
			"start": 7400,
			"end": 7600
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "Matters concerning planning, construction, management, operation, security, and pollution prevention of commercial ports are governed by this Law."
		},
		{
			"number": 200,
			"content": "The authority in charge with respect to this Law is the Ministry of Transportation and Construction.\r\nThe operation and management organizations of commercial ports are as follows:\r\n1.“International Commercial Ports”: Shall be managed and governed by state-operated enterprises mandated from authorities in charge. Should management-related items involve public authority, such items shall be handled by Bureau of Maritime and Port under the Ministry of Transportation and Construction Communications (hereafter cited as “Commercial Port Authority”).\r\n2.“Domestic Commercial Ports”: Shall be managed and governed by institutions designated by Commercial Port Authority or Executive Yuan(hereafter cited as “Designated Agency”)."
		},
		{
			"number": 300,
			"content": "Terms used in this Law are defined as follows:\r\n1.“Commercial Port” refers to a port where merchant ships enter in and depart from.\r\n2.“International Commercial Port” refers to a port where ROC-flagged ships and foreign-flagged ships are allowed to enter in and depart from.\r\n3.“Domestic Commercial Port” refers to a port where only ROC-flagged ships are allowed to enter in and depart from. Foreign-flagged ships are only allowed to enter in and depart from such port if a special permission is granted from the ROC government or for the mere purpose of taking shelter.\r\n4.“Commercial Port Area” refers to waterways within the Commercial Port borders, and the land areas where the need of port construction, development and operation is called for.\r\n5. “Commercial Port Facilities” refers to all relevant facilities which would facilitate the entrance, docking, departure of ships, and loading and unloading of cargoes, warehousing, lightering operation, passenger services, port-sightseeing, and businesses related to FTZ operation, either above water, on land, or under water.\r\n6.“Specialized Zones” refers to regions, within Commercial Port Area, which have been delimited for the use of fishery, manufacturing industries, and other particular purposes.\r\n7. “Commercial Port Controlled Areas” refers to regions ,within the Commercial Port Area, which have been designated to be under surveillance with regard to personnel and vehicle access.\r\n8.“Berth” means a water area of wharf, buoy berth or other mooring facilities for harboring ships.\r\n9.“Anchorage” means a water area where ships are allowed to anchor.\r\n10.“Dangerous Objects” refers to substances that are within the definition of International Maritime Dangerous Goods Code (IMDG Code) enacted by the United Nations International Maritime Organization.\r\n11.“Cargo Handling Forwarders” refers to enterprises, inside of the Commercial Port Area, dealing with business by means of providing machinery and labor services for loading and unloading of cargoes without using methods through the original channel.\r\n12.“Cargo Handling Industry” refers to the business engaging in the operation of counts, handovers, check-and-accept, cabin control, and cargo sorting upon loading and unloading cargoes.\r\n13.“Commercial Port Administrative Authority” refers to the state-operated enterprise agencies mandated from authorities in charge and in accordance with Article 2, Paragraph 2, Subparagraph 1 of this Law."
		},
		{
			"number": 400,
			"content": "For the appointment of an International Commercial Port, the MOTC shall report to the Executive Yuan for approval and promulgation. The MOTC shall consult with the Ministry of Interior Affairs (the MOIA) and appropriate authorities to delimit a commercial port area and the administration area before reporting to the Executive Yuan for approval.\r\nFor the appointment of a Domestic Commercial Port, the respective municipal government shall report to the MOTC for approval and then relay to the Executive Yuan for promulgation. The municipal government shall report to the MOTC to consult with the MOIA and appropriate authorities for purpose of commercial port area delimition before granting an approval."
		},
		{
			"number": 500,
			"content": "The commercial port authority is entitled to establish a port police force in accordance with laws for the purpose of public order at the port area, and to assist personnel in undertaking respective duties.\r\nFire control matters within the commercial port area shall be carried out by the fire department of the port or commissioned local government agencies.\r\nWhile the above-mentioned port police force and fire department of the port assist in handling violations within the port, they are also placed under the instruction and monitoring of the commercial port authority."
		},
		{
			"number": 600,
			"content": "The complete planning and development plan of the commercial port area are designated by Commercial Port Administration Authority , commercial port authority, or other designated authorities, to consult and plan according to the opinions of local municipalities and county(city) of the commercial port. These are reported to the MOTC for relaying it to the Executive Yuan for approval and implementation.\r\nExcept for commercial port facilities, it is allowed to, within the port area, delimit various specialized zones, and establish export processing zones and free trade zones in accordance with actual situation of local area."
		},
		{
			"number": 700,
			"content": "The land needed for a commercial port that are state-owned, shall be requisitioned in accordance with relevant laws  by Commercial port administration authority, or appropriated by the commercial port authority according to relevant laws. If the land is privately-owned, then the commercial port authority has to levy according to relevant law, or it has to be purchased with a negotiating price by Commercial Port Administration Authority and its owners, or achieve its using rights by other methods. Furthermore, when the negotiating price or rights of other methods have reached 50% of the planned new land area, and that other new land areas cannot be price shared or obtain using rights, then this land has to be levied according to relevant laws.\r\nA commercial port construction plan shall specify the ownership of reclaimed land (if any). The land shall be registered in accordance with the plan after reclaiming, and be used and operated by the commercial port authority.\r\nThe reclaimed land mentioned above is registered as the manager of the commercial port authority, which should be invested in the property of Commercial Port Administration Authority or purchase made by the application of Commercial port administration authority.\r\nThe Maritime and Port Bureau may offer the state-owned land to the Commercial Port Authority for the use of development, construction or business operations by leasing, creation or investing the right of superficies for development, without subjection to Article 25 of the Land Act, Article 28 of National Property Law or local public property administration regulations.\r\nThe state-owned land mentioned above is offered to the international commercial port public facilities to implement or coordinate with government policy users, to provide usage of Commercial Port Administration Authority for free.\r\nCommercial port authority, according to Paragraph 4, stipulates the rental or establishment of superficies towards the income of Commercial port administration authority, which should be paid to the port construction fund. However, commercial port authorities operate state-owned property surplus owned by local government, should be paid to the local government.\r\nThe methods, conditions, time limit, retrieval, rights and obligations, and other relevant items provided by properties of the fourth paragraph, should be regulated by its competent authority."
		},
		{
			"number": 800,
			"content": "Commercial Port Administration Authority , commercial port authorities, or designated authorities should provide needed locations for visitors, clearance of goods, and luggage inspection to customs, immigration, quarantine, and safety inspection etc. public right authorities for free. These locations do not need to pay land value tax.\r\nThe land obtained by Commercial Port Administration Authority inside the commercial port areas, should contain ten-thousandth of land value tax.\r\nCommercial port areas should plan within the area a specialized official wharf that is needed by coastal guard authorities. The rental benchmark should be regulated by its competent authority."
		},
		{
			"number": 900,
			"content": "Except for the announced areas of relevant authorities or commercial port authorities, the construction, restoration, alteration or destruction of buildings and facilities within the commercial port area, should be consented by the commercial port authority or relevant authorities. The commercial port authority shall directly demolish those which were constructed or established in the absence of its approval."
		},
		{
			"number": 1000,
			"content": "Except for breakwaters, navigation channels, turning basin, navigation aids, public roads, and information, gate sentry, control facilities etc. commercial port public infrastructures of free trade zones, various facilities inside international commercial port areas should be entrusted by the governments towards Commercial Port Administration Authority to construct and maintain. Furthermore, it also has to be constructed and operated by themselves, or operated by public-owned business authorities in the agreed manner, to invest, construct, or rent.\r\nCommercial port facilities can be operated by public-owned authorities in the agreed manner of investment or rental. Its order, rental benchmark, performance management, acceptance, and controversy handlings of selection of undertakers, should be regulated by its competent authority."
		},
		{
			"number": 1100,
			"content": "The construction and maintenance fee of commercial port public infrastructures should be paid by port construction funds."
		},
		{
			"number": 1200,
			"content": "In order to promote international commercial port construction and development, the commercial port authority should obtain commercial port service fees according to the gross tonnage of ship entrance, head counts of on-board travelers, and loaded and unloaded cargo. All these are used for the construction of international commercial ports.\r\nThe rates, collecting, safekeeping, and operating method of commercial port service fees mentioned above, should be stipulated by the commercial port authority, which should be reported to competent authorities to check and ratify.\r\nCommercial port service fees should pay for port construction funds.\r\nCommercial port administration authority, commercial port authorities, designated authorities, and public –owned business authorities obtain port business fees and maximum rate from random commercial port facility users. These are stipulated by Commercial port administration authority, commercial port authorities, designated authorities, to report to competent authorities to check and ratify. The same applies if there are any modifications."
		},
		{
			"number": 1300,
			"content": "The wrecks, materials or floating articles within the commercial port area should be retrieved or removed  should be agreed by Commercial Port Administration Authority , commercial port authorities, or other relevant authorities . The commercial port authority shall retrieve, remove those wrecks, materials or floating articles within the commercial port area, if the owners fail to retrieve or remove them within a specific period notified or published by the commercial port authority. The same applies when the owners are unknown and unreachable.\r\nIf the wrecks, materials or floating articles are located in the entrance of the port, berth or fairway channel so as to block the entering or departing ship’s navigation or docking, the commercial port authority shall retrieve or remove those directly and immediately if necessarily or urgently.\r\nIf the commercial port authority retrieve or remove the wrecks, materials or floating articles in accordance with the previous two paragraphs, and the owners fail to pay the costs for the retrieval or removal within a specific period notified by the commercial port authority, or the owners are unknown, the commercial port authority shall announce an auction and sell them. The proceeds shall be deducted by the retrieval and removal costs, and the remaining amount shall be returned to the owners, or be deposited and announced for taking delivery. However, if six months have passed and no one, which is entitled to the deposits, claims the remaining amount, the commercial port authority is entitled to the proceeds."
		},
		{
			"number": 1400,
			"content": "If wastes, hazardous substances, sewage have been dumped into commercial port area through ditches, sewer, or other pipeline facilities, the users or operators shall set up appliance or pollution prevention facilities in the vents, and clean up all the garbage gathered there from.\r\nIf the users or administrators fail to set up or clean up in accordance with the previous paragraph, the commercial port authority shall report to the Commercial Port Administration Authority in order to consult with appropriate authorities and order them to take appropriate measures within a specific period of time. If it is cleaned up by the commercial port authority directly, the costs thereof shall be on the users’ or operators’ account."
		},
		{
			"number": 1500,
			"content": "If ships berthed inside the commercial port are determined by the commercial port administration authority, commercial port authority, or designated authorities to impede berth scheduling or port safety, they should move or evacuate their ships to the designated location. If the berth shifting is not carried out as ordered, then competent authorities can shift the ship as regulated.\r\nCommercial port authority limit the numbers of small ships, berthing locations, driving, and operations to maintain the order, divert shipping, and convenient operating inside the port. When necessary, small ships can be driven to other locations to berth.\r\nShips and floating articles cannot be driven and operated inside the port area without the approval of commercial port authority.\r\nThe obtaining of the moving and berthing fees mentioned in the first and second paragraph should be carried out by commercial port authority. All costs are shared by ship owners."
		},
		{
			"number": 1600,
			"content": "For those ships, which have unduly stayed in commercial port area and been attached in accordance with laws, the commercial port authority is entitled to notify the carriers or cargo owners to transship their cargoes or discharge the cargoes into warehouses within a specific period of time. If they fail to follow, the commercial port authority is entitled to discharge and warehouse them directly, and order the carriers or the cargo owners to take delivery of the cargoes after paying all relevant charges. If they fail to take delivery within that period, the port authority are entitled to coordinate customs authorities, put the cargoes to an auction, then notify the carriers or cargo owners to collect the proceeds, or deposit the proceeds in accordance with laws, after deducting all relevant charges."
		},
		{
			"number": 1700,
			"content": "In order to facilitate the import and transportation of bulk cargoes which are essential for public livelihood, or raw materials for industrial needs, the commercial port authority shall give priority to those ships carrying said cargoes for berthing, loading or unloading."
		},
		{
			"number": 1800,
			"content": "The master of a ship shall restrict the number of seafarers going ashore for leave, when his/her ship berths in port. The number of seafarers remained on board shall be sufficient to operate and navigate the ship and be capable of handling emergency events."
		},
		{
			"number": 1900,
			"content": "The ship owner or her agents shall fill in a prior declaration form for ship’s entrance or departure for international commercial ports, 24 hours before the ship’s arrival, or 12 hours before the ship’s departure, and file the form with the commercial port authority for inspection and arranging berthing. However, if ships due to certain matters arrive in 12 hours after departure, entrance procedures should be handled again after commercial port authorities have given their approval.\r\nThe ship owner or her agents shall fill in a prior declaration form for ship’s entrance or departure for domestic commercial ports, 24 hours before the ship’s arrival, or 12 hours before the ship’s departure, and file the form with the commercial port authority for inspection and arranging berthing. However, if ships due to certain matters arrive in 12 hours after departure, entrance procedures should be handled again after commercial port authorities have given their approval.\r\nRegarding the goal and ship status of the entrance of ships actually entering the port that do not fit with the prior declaration of the entrance of ships, the owner of the ship and its representative should make amends accordingly.\r\nIf the ship is likely to affect the functions and the public security of the commercial port, the commercial port authority is entitled to reject the application for her entrance into the port until such a possibility no longer exists."
		},
		{
			"number": 2000,
			"content": "A ship shall hoist the ROC national flag, the national flag of her registration port, and the call sign flags, while entering or departing from a port."
		},
		{
			"number": 2100,
			"content": "When a ship encounters an emergency event and requires urgent berthing, the commercial port authority consults with relevant authorities to inspect the situation, and is entitled to reject the application for her entrance into the port when one of the following conditions is met:\r\n1.A ship carrying dangerous cargoes\r\n2.Commercial port that cannot handle a ship that carries people who have been subjected to or seem to be infected with infectious diseases, that will influence national epidemic prevention safety\r\n3.Body of ship has been seriously damaged, or the ship is in danger of sinking.\r\n4.Other violation of regulations or no need of entering the port."
		},
		{
			"number": 2200,
			"content": "Ships berthed inside the commercial port should shall immediately adopt emergency measures to prevent danger or remove or depart from the port according to the instructions of commercial port authorities.\r\nWhen ships do not remove or depart from the port according to the instructions of commercial port authorities, then commercial port authorities may take necessary measures.\r\nWhen ships berthed inside commercial ports encounter disaster, then commercial port authorities may remove its location, even remove it outside the port according to the actual situation."
		},
		{
			"number": 2300,
			"content": "Entrance of ships should berth at the location or anchorage arranged by commercial port authorities. When emergencies occur, emergency stopping can be made in the condition that it does not influence commercial port safety, with the situation later reported to the commercial port authorities in written statements."
		},
		{
			"number": 2400,
			"content": "A nuclear ship or a ship carrying nuclear materials shall not enter the port in the absence of prior approval by the atomic energy administration authority.\r\nThe ship mentioned in the previous paragraph shall accept the inspection by the commercial port authority if necessary. If it is likely to cause dangers to public security, the master shall take reaction immediately, and notify, in a priority method, the commercial port authority for taking urgent measures."
		},
		{
			"number": 2500,
			"content": "A ship, which carries the dangerous cargoes of explosive, compressive, inflammable, oxidizable, poisonous, epidemic, radioactive and corrosive substances, shall apply to the commercial port authority for a berthing site, before entering the port.\r\nWhile loading or unloading dangerous cargoes within a port area, the ship shall obtain a prior permit from the commercial port authority. The commercial port authority shall order cargo owners to provide transport vehicles and take instant delivery of the cargoes to leave the port, if the cargoes are highly hazardous. Other dangerous cargoes, which cannot be moved from the port immediately, shall be stored at a place or site designated for dangerous cargoes, and kept in proper way.\r\nA ship, which carries dangerous cargoes, shall hoist red flags during daytime and red lights during the nighttime, at the positions where they are most conspicuous."
		},
		{
			"number": 2600,
			"content": "A master shall, immediately after entering the port, report to the commercial port authority his/her findings, in the present routing, of newly-formed sand beach, submerged reefs, or other new obstacles, which are likely to affect navigation safety.\r\nThe commercial port authority shall announce the findings and set up warning signs for those newly-formed sand beach, submerged reefs or other obstacles, which would affect the navigation of ships, found in the commercial port area or nearby water areas."
		},
		{
			"number": 2700,
			"content": "When a ship encounters a maritime casualty or other accidents within the commercial port area, the master shall immediately adopt emergency measures to prevent dangers and report to the commercial port authority, in a priority method, for salvage operation."
		},
		{
			"number": 2800,
			"content": "In the absence of permission from the commercial port authority, no ship is allowed to give signals, set off fireworks, or detonate explosives within a commercial port area. When encountering a fire or an emergency event, a ship shall whistle and ring a bell. It shall also hoist a warning flag during daytime, and set off signal light, signal fire or flashlight during the nighttime."
		},
		{
			"number": 2900,
			"content": "While navigating within a commercial port area, a ship shall not sound siren or signals unless it is necessary to comply with rules of preventing collision, or warn an urgent situation or emergency event."
		},
		{
			"number": 3000,
			"content": "A ship shall load or unload cargoes, embark or disembark passengers and seafarers at the site or place appointed by the commercial port authority."
		},
		{
			"number": 3100,
			"content": "While navigating within commercial port area, a ship shall cruise at a reduced speed, and shall not overtake other ships in a narrow navigation channel or obstruct the safe navigation of other ships."
		},
		{
			"number": 3200,
			"content": "In the absence of permission from the commercial port authority, a ship, which is in a commercial port area, shall not fasten barge or any small boat alongside the ship. If the ship is equipped with an outstretching beam, which might obstruct navigation of other ships, the beam shall be taken in or put aside.\r\nWhile tugging another ship within a commercial port area, a ship shall comply with those rules provided by the commercial port authority."
		},
		{
			"number": 3300,
			"content": "A ship, which is navigating or berthing in a commercial port area, shall comply with the rules of prevention of collision and other relevant regulations provided by the commercial port authority."
		},
		{
			"number": 3400,
			"content": "The commercial port authority shall dismantle the location and the luminosity of the land-based lights in the place neighboring the port entrance or exit, if such lights may be mistakenly taken as port navigation lights or may affect the visibility of port navigation lights. The Commercial Port Administration Authority is designated to dismantle the lights of international commercial ports, while the commercial port authorities are designated to dismantle the domestic commercial ports."
		},
		{
			"number": 3500,
			"content": "The personnel and vehicles entering the commercial port control area shall apply to the commercial port authority for a pass, and subject to the inspection of the port police."
		},
		{
			"number": 3600,
			"content": "The following acts are prohibited within a commercial port area:\r\n1. Anchoring in an area where submarine cables or pipelines are crossing.\r\n2. Raising and catching marine life.\r\n3. Any other acts which may affect the safety of the port area.\r\nIn accordance with Section 2 in the preceding Paragraph, the commercial port authority and related registered associations may coordinate to set measures and to delimit a fishery area for the public without affecting port operations, safety and causing pollution."
		},
		{
			"number": 3700,
			"content": "The following acts that pollute the commercial port are prohibited within a commercial port area:\r\n1.Ships that emit toxic liquids, toxic substances, harmful substances, sewage, oil and water or other contaminants.\r\n2.Construction, repair, dismantling, cabin cleaning or salvage, and pollution causing behavior of ships.\r\n3.Loading, unloading, transportation, repair, or other operations that causes seawater contamination or waste disposal behavior.\r\n4.Ship exhausting, loading and unloading, transportation, vehicle transport, or visual the piled area, to see the behavior of particulate pollutants discharged or dissipated into the air."
		},
		{
			"number": 3800,
			"content": "Waste oil , waste, or other pollutants of ships within the commercial port area should be kept on the boat or emission to the reception facilities on shore.\r\nPollutions mentioned above that can be emission to the reception facilities on shore should entrust private-owned waste removal authorities."
		},
		{
			"number": 3900,
			"content": "When ships within the commercial port area encounter accidents on the beach, or other accidents that pollute the water area, the master and ship owner have to immediately adopt measures to prevent, remove, or reduce pollution, and instantly notify commercial port authorities.\r\nIf the master and ship owner did not take any measures causing the pollution to enlarge, then the commercial port authorities can take necessary actions. The ship owner will be responsible for all costs. Not until all costs are paid up, ships belong to such company may not leave the port."
		},
		{
			"number": 4000,
			"content": "The following acts made within the commercial port area shall apply for a permit from the commercial port authority:\r\n1.Fastening ropes, fittings or boats to a buoy, beacon and other navigational aids.\r\n2.Berthing or towing bamboo rafts, timber rafts or other materials.\r\n3.Collecting mud, sands or pebbles.\r\n4.Scrapping ships, and repairing ships in locations that are not shipyards.\r\n5.Storing ships or materials on the land within the port area.\r\n6.Laying, changing or dismantling those pipelines of water supply, sewage, petroleum or chemicals, and electrical and telecommunication equipment.\r\n7.Constructing, repairing or dismantling railways or road.\r\n8.Dredging or exploding operation.\r\n9.Placing life boats or diving. However, this situation is not limited to emergency or rescue events.\r\n10.Other facilities, which may affect the operations and functions of the commercial port."
		},
		{
			"number": 4100,
			"content": "Commercial port authorities should designate a disaster prevention and business plan, and report to competent authorities to check and ratify.\r\nPreceding plan should be regularly reviewed regularly, and when necessary, these reviews should be carried anytime.\r\nWhen disasters or emergencies occur within the commercial port area, commercial port authorities have to mobilize the personnel and equipment of public-owned business authorities within the commercial port area. Commercial port authorities should also cooperate with competent authorities.\r\nVarious public-owned business agencies within the commercial port area should cooperate with commercial port authorities to implement disaster prevention drill and training."
		},
		{
			"number": 4200,
			"content": "Commercial port administration authority should handle various international commercial port security assessment tasks, and plan out security assessment report accordingly. These reports and plans should be sent to the commercial port authority for ratification.\r\nVarious public-owned business agencies within the international commercial port area should handle security assessment tasks of port facilities according to the preceding plan. Security assessment report and security plan should also be planned accordingly. These reports and plans should be sent to the commercial port authority for ratification."
		},
		{
			"number": 4300,
			"content": "Commercial port authority should verify and test the security facilities and security business of various public-owned business agencies within international commercial port areas. Furthermore, those that are verified and tested should not avoid, hinder, or refuse these tests. If deficiencies are found in inspection results, they should be informed to make corrections in a limited time.\r\nDuring the verification and testing of commercial port authorities in the preceding paragraph, port police authorities etc. should be consulted to do the handlings."
		},
		{
			"number": 4400,
			"content": "Article 15 to Article 20, Article 23 to Article 25, Article 28 to Article 34, Article 36 to Article 40, that are relevant to ship entrance and departure, berthing, suspending ship service, hindrance of port safety, port pollution, hinder of loading and unloading of port facilities and dangerous items, control of ships encountering  danger or taking refuge, and management of ship repair etc. port management regulations, should be stipulated by competent authority."
		},
		{
			"number": 4500,
			"content": "Application for forwarders of ship cargo handling management within commercial port area, should possess relevant documental applications that commercial port authorities can prepare and establish.\r\nApplicants of the preceding paragraph can only start business after they applied for business license with the Commercial port authorities, and receive the permit within six months of the preparation, and complete company registration, along with all equipment properly placed.\r\nIf the preparation is not completed within six months as mentioned in the preceding paragraph, yet have already applied for business license with commercial port authorities, then the preparation should be restricted. But if there are proper reasons, an additional six months can be granted within 30 days before the above mentioned six month period expires. Such extention can only be applied once."
		},
		{
			"number": 4600,
			"content": "Application for ship cargo management within commercial port area should possess relevant documental applications to apply with commercial port authorities.\r\nApplicants of the preceding paragraph can only start business after they applied for business license with the Commercial port authorities, and receive the permit within six months of the preparation, and complete company registration, along with all equipment properly placed.\r\nIf the preparation is not completed within six months as mentioned in the preceding paragraph, yet have already applied for business license with commercial port authorities, then the preparation should be restricted. But if there are proper reasons, an additional six months can be granted within 30 days before the above mentioned six month period expires. Such extention can only be applied once."
		},
		{
			"number": 4700,
			"content": "Forwarders of ship cargo handling and ship cargo management should open business within the six months they have received their business license (starting from the day they receive their license). If business is not opened six months after they received their license, then the commercial port authorities can repeal their permit, and cancel their license. But if there are proper reasons, an additional six months can be granted within 30 days before the above mentioned six month period expires. Such extention can only be applied once.\r\nIf forwarders of ship cargo handling and ship cargo management have opened business, but have no operating performances for at least six continuous months, then the commercial port authorities can repeal their business permit, and cancel their license. Those that have closed their business voluntarily for six months will have the same results.\r\nIf forwarders of ship cargo handling and ship cargo management cannot operate normally due to natural disasters or other unavoidable events, starting from the date of the event, descriptions of the event should be made within 7 days, along with the date that operations should normally begin again. These information should be reported to commercial port authorities for future reference.\r\nForwarders of ship cargo handling and ship cargo management when closing business, should starting from the date of closing, return their business license to commercial port authorities in 30 days. If license has not yet been returned, commercial port authorities can repeal their business permit, and cancel their license."
		},
		{
			"number": 4800,
			"content": "When forwarders of ship cargo handling and ship cargo management intend to change its organization, name, address, representative, or capital, then they should change their company or business registration, and request for another permit from commercial port authorities."
		},
		{
			"number": 4900,
			"content": "Business license of forwarders of ship cargo handling and ship cargo management cannot be borrowed, rent, or transferred."
		},
		{
			"number": 5000,
			"content": "Forwarders of ship cargo handling should report the operations, financial condition and other relevant documents of the previous year to commercial port authorities before the end of each June for future reference.\r\nCommercial port authorities should send personnel to check on the offices, business places, and other relevant locations of forwarders of ship cargo handling and ship cargo management at any time. Industries cannot refuse without any proper reasons.\r\nWhen inspectors of the preceding paragraph carry on their job, they should tender their official documents. Industries can refuse the inspection if inspectors fail to show their documents."
		},
		{
			"number": 5100,
			"content": "Minimum paid-in capital, operating machines, and insured amount of public liability insurance of forwarders of ship cargo handling, if are found by commercial port authorities to have not reached minimal standards, they should make due improvements in the given limited time. If no improvements have been made by the time limit, commercial port authorities can repeal their business permit, and cancel their license."
		},
		{
			"number": 5200,
			"content": "Minimum paid-in capital, operating machines, insured amount of public liability insurance, and application, issue, renewal of preparation and establishment and business permit  of forwarders of ship cargo handling should be stipulated by competent authorities. The license receiving fee and other items that should be followed, are also stipulated by competent authorities.\r\nBusiness items of ship cargo management, application, issue, and renewal of preparation and establishment and business permit, along with license receiving fee and other rules that should be followed, should all be stipulated by competent authority."
		},
		{
			"number": 5300,
			"content": "If a ship strands, sinks or becomes malfunctioned and adrift  outside the commercial port area due to beaches or other accidents, then the commercial port authority should order the master and ship owner to adopt necessary contingency measure, and salvage, remove ships and loaded cargo to the designated area in a limited time period.\r\nRegarding situations of the preceding paragraph, when necessary, the commercial port authority should adopt contingency or treatment measures. The ship owner is responsible for the fees caused by these measures.\r\nBefore the master and ship owner of the ship that is stranded, sunk, become malfunctioned and adrift has removed their ship, or under the possibility that he will not do so, the commercial port authority can request the ship owner to pay a financial guarantee equal to the  amount of removing the ship. Before the ship owner has paid their guarantee, the commercial port authority can limit the departure of their personnel."
		},
		{
			"number": 5400,
			"content": "Relevant operations such as salvaging sunken ships, materials, and shipbreaking, should report their contract and operational plan to the commercial port authority to be able to start operations.\r\nThe operational plan mentioned in the preceding paragraph should include information such as the applicant, basic information, location, amount, working method, oil pollution prevention measure, labor safety and health measure, and construction period.\r\nIf the owner of the sunken ship or material is unclear, the commercial port authority should publicly announce its basic information, location, and amount for three months, till it can start to salvage.\r\nIf the owner of the sunken ship or material cannot be informed or has not salvaged within the noticed time period, rules of the preceding paragraph can be used."
		},
		{
			"number": 5500,
			"content": "When engaging in salvaging sunken ships, materials, and shipbreaking, constructions should be made according to the operational plan approved by the commercial port authority. No harbor waterway facility can be damaged. Ship navigation safety should also not be influenced.\r\nIf above mentioned operations cannot be completed within time limit, then a description of the event should be made in 7 days, to apply for an extension."
		},
		{
			"number": 5600,
			"content": "The starting and ending date of the salvaging sunken ships, materials, and shipbreaking operations should be reported in written form to the commercial port authority before the actual day or second day the operation starts.\r\nAfter the operations of the preceding paragraph has completed, the applicant should consult with commercial port authorities, relevant authorities, businesses, or groups to approve completion."
		},
		{
			"number": 5700,
			"content": "In order to maintain ship navigation safety and assist vessels in distress, competent authorities can appoint or entrust other authorities or business institutions to handle coastal radio and task control center business."
		},
		{
			"number": 5800,
			"content": "The Procedures for Port State Control and its regulations announced by the commercial port authority according to the International Maritime Organization or other relevant authorities, should implement examination of ship certificate, security , equipment , crew quotas and other matters towards the entrance and departure of foreign merchant ships."
		},
		{
			"number": 5900,
			"content": "When the commercial port authority executes foreign merchant ship control examination, they should hand it to the master to sign after information have been recorded in the inspection record. If there are any violations, the commercial port authority has to be improved in a limited time.\r\nAfter foreign merchant ships have made improvements according to the preceding paragraph, they should request the commercial port authority for reexamination, and pay for the reexamination fees as well. The amounts should be stipulated by the commercial port authority, and check and ratified by competent authority."
		},
		{
			"number": 6000,
			"content": "When foreign merchant ships seriously violate control examination regulations, influence ship navigation safety of ship personnel, and can seriously threaten marine environment, the commercial port authority have to retain ships till improvements are completed, in order for them to be approved to navigate.\r\nWhere foreign merchant ships violate control examination regulation, our country has no repairing equipment technology, and no accessory material to provide to change or retain illegal ships. Those that will influence port safety or public interests, have to produce entry level verification proof, and receive approval from commercial port authority to be able to navigate."
		},
		{
			"number": 6100,
			"content": "Article 61  When the ship owner violates Article 37,  Section 1 and excretes toxic liquids , toxic substances , or hazardous substances, a fine ranging from one million New Taiwan Dollars (NT$1,000,000) to five million New Taiwan Dollars(NT$5,000,000) can be issued by commercial port authorities. An order to make improvements within a limited of time may also be granted. If no improvements have been made by then, they will be fined per violation."
		},
		{
			"number": 6200,
			"content": "When one of the following conditions is met, a fine ranging from six hundred thousand New Taiwan Dollars (NT$600,000) to three million New Taiwan Dollars(NT$3,000,000) can be issued to the master or ship owner by commercial port authorities or Designated Agency. Damage caused by these violations should also be fined:\r\n1.Violation of Article 24\r\n2.Violation of Article 25\r\nIf a vessel re-violates the same provisions provided in the previous paragraph within one year, the fine shall be doubled."
		},
		{
			"number": 6300,
			"content": "When one of the following conditions is met, a fine ranging from three hundred thousand New Taiwan Dollars (NT$300,000) to one point five million New Taiwan Dollars(NT$1,500,000) can be issued to the master or ship owner by commercial port authorities or Designated Agency. An order to make improvements within a limited of time may also be granted. If no improvements have been made by then, they will be fined per violation. When the degree of violation is serious, a suspension shall be ordered:\r\n1.Violation of Article 37, Paragraph 1, that regulates the excretion of slop or other pollutants; or violation of Section 2 of the same article.\r\n2.Violation of Article 38\r\n3.Violation of Article 39, Paragraph 1"
		},
		{
			"number": 6400,
			"content": "In violation of Article 37, Paragraph 4, a fine ranging from one hundred thousand New Taiwan Dollars (NT$100,000) to one million New Taiwan Dollars(NT$1,000,000) can be issued by commercial port authorities. An order to make improvements within a limited of time may also be granted. If no improvements have been made by then, they will be fined per violation."
		},
		{
			"number": 6500,
			"content": "When one of the following conditions is met, a fine ranging from one hundred thousand New Taiwan Dollars (NT$100,000) to five hundred thousand New Taiwan Dollars(NT$500,000) can be issued by commercial port authorities. The degree of the violation might also result in issuance of suspension of business, forced disembarkation or departure. Repeated offenders may result in confiscation of salvage equipments, rigs, and related materials:\r\n1.Violation of Article 13, Paragraph 1 or Article 54, Paragraph 1\r\n2.Violation of Article 35\r\n3.Violation of Article 36, Paragraph 1\r\n4.Violation of Article 40\r\n5.Violation of Article 45, Paragraph 2 or Article 46, Paragraph 2\r\n6.Violation of Article 49"
		},
		{
			"number": 6600,
			"content": "When one of the following conditions is met, a fine ranging from one hundred thousand New Taiwan Dollars (NT$100,000) to five hundred thousand New Taiwan Dollars(NT$500,000) can be issued by commercial port authorities:\r\n1.Violation of Article 14\r\n2.Violation of Article 15, Paragraph 3\r\n3.Violation of relevant port management items in Article 44\r\n4.Violation of cargo loading and unloading, moving, repair, or other operations that causes seawater contamination listed in Article 37, Paragraph 3.\r\nShips and rigs which have not been logged or registered constitute a violation of Section 2 in the preceding paragraph and thus may be confiscated."
		},
		{
			"number": 6700,
			"content": "When one of the following conditions is met, a fine ranging from one hundred thousand New Taiwan Dollars (NT$100,000) to five hundred thousand New Taiwan Dollars(NT$500,000) can be issued by commercial port authorities:\r\n1.Violation of Article 18\r\n2.Violation of Article 19, Paragraph 1 or 2\r\n3.Violation of Article 22\r\n4.Violation of Article 23\r\n5.Violation of Article 26, Paragraph 1\r\n6.Violation of Article 27\r\n7.Violation of Article 28\r\n8.Violation of Article 29\r\n9.Violation of Article 30\r\n10.Violation of Article 31\r\n11.Violation of Article 32\r\n12.Violation of Article 33\r\n13.Violation of Article 53, Paragraph 1"
		},
		{
			"number": 6800,
			"content": "If any public-owned business authority within the commercial port area avoid, hinder, or refuse the audit , inspection and testing listed in Article 43, Paragraph 1, a fine from thirty thousand New Taiwan Dollars (NT$30,000) to one hundred fifty thousand New Taiwan Dollars(NT$150,000)can be issued by commercial port authorities.\r\nIf any public-owned business authority within the commercial port area violates Article 43, Paragraph 1, but makes improvements within the limited time period, a fine ranging from twenty thousand New Taiwan Dollars (NT$20,000) to one hundred  thousand New Taiwan Dollars(NT$100,000)can be issued by commercial port authorities."
		},
		{
			"number": 6900,
			"content": "Violation of waste disposal in Article 37, Paragraph 3, a fine from six thousand New Taiwan Dollars (NT$6,000) to thirty thousand New Taiwan Dollars(NT$30,000)can be issued by commercial port authorities. They will also be asked to make improvements in a limited time period. If by then, no improvements have been made, they will be fined per violation."
		},
		{
			"number": 7000,
			"content": "When forwarders of ship cargo handling and ship cargo management meet any one of the following conditions, they will be ordered by commercial port authorities, to make improvements in a limited time period. If by then, no improvements have been made, they will be subjected a fine from six thousand New Taiwan Dollars (NT$6,000) to thirty thousand New Taiwan Dollars(NT$30,000):\r\n1.Violation of Article 48\r\n2.Violation of Article 50"
		},
		{
			"number": 7100,
			"content": "Those fish outside the territory listed in Article 36, Paragraph 2, are subjected to a fine from six hundred New Taiwan Dollars (NT$600) to three thousand New Taiwan Dollars(NT$3,000), and their fishing equipment may also be confiscated."
		},
		{
			"number": 7200,
			"content": "Those fail to pay port service charges or charges for the recovery of damages to public-owned commercial port facilities within the limited time stipulated in Article 12, suspension of operations may be ordered or a prohibition on ship entrance and departure may be issued unless considerable guarantee has been provided.\r\nPublic commercial port facilities referred to in the preceding paragraph refer to owners of their property rights that are state-owned or commercial port operation undertakers."
		},
		{
			"number": 7300,
			"content": "For port facilities of public-owned enterprise which has not completed port facilities safety evaluation and port safety plans in accordance with Article 42, Paragraph 2, and has been notified by commercial port authorities to make improvements in a limited time period, a suspension of operation may be granted if such enterprise fail to fulfill the standards within the said time frame."
		},
		{
			"number": 7400,
			"content": "The commercial port authority shall entrust to competent authorities for the following items:\r\n1.Issuance of Industrial and commercial registration certificate\r\n2.Issuance of Industrial electricity certificate\r\n3.Issuance of Permit of Foreign or Non-Resident Foreign Professional or Technology Personnel Employment\r\n4.Issuance of Relevant Proof for Application of Tax Relief\r\n5.Issuance if merchandise export visa, certificate of origin, and processing certificate.\r\nIf competent authorities fail to entrust the stipulated items within the preceding paragraph, the competent authorities should assign personnel within the commercial port area in handling the affair."
		},
		{
			"number": 7500,
			"content": "When commercial port safety and management items involve international affairs, competent authorities shall refer to international conventions, agreements, and rules, methods, standards, suggestions of its supplementary rules."
		},
		{
			"number": 7600,
			"content": "This Law shall come into effect on the date provided by the Executive Yuan.\r\n\r\n(The Chinese text is the only authentic text which shall be given priority if there is discrepancy between the Chinese text and this translation version)"
		}
	]
}