{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Administrating Container Terminal Operators",
	"中文法規名稱": "貨櫃集散站經營業管理規則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=K0080004",
	"最新英文異動日期": "20141128",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002597",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002598",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002599",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002600",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002601",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002602",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002603"
	],
	"沿革內容": "1.All 21 provisions were enacted and promulgated by the MOTC (63)Jiao-Hang-Zi No. 06753 Order on July 27, 1974.\r\n2.All 19 provisions were amended and promulgated together with the titles by the MOTC (71) Jiao-Hang-Zi No. 00191 Order on January 05, 1982.\r\n3.Article 3 was amended and promulgated by the MOTC (76) Jiao-Hang-Fa-Zi No. 7621 Order on July 06, 1987.\r\n4.Article 3, Article 5 to 7 and Article 10 were amended and promulgated by the MOTC (76) Jiao-Hang-Fa-Zi No. 7636 on November 15, 1987.\r\n5.Article 10 was amended and promulgated by the MOTC (77) Jiao-Hang-Fa-Zi No. 7702 Order on February 15, 1988.\r\n6.Amendments were promulgated by the MOTC (79) Jiao-Hang-Fa-Zi No. 7915 Order on May 15, 1990.\r\n7.Article 6. 8. 12 and 14 were amended and promulgated by the MOTC (84) Jiao-Hang-Fa-Zi No. 8347 Order on January 04, 1995.\r\n8.Amendments were promulgated by the MOTC (86) Jiao-Hang-Fa-Zi No. 8622 Order on March 20, 1997.\r\n9.Article 5 was amended and promulgated by the MOTC (86) Jiao-Hang-Fa-Zi No. 8676 Order on September 30, 1997.\r\n10.Article 5 and 8 were amended and promulgated by the MOTC (88) Jiao-Hang-Fa-Zi No. 8809 Order on March 01, 1999.\r\n11.The form attached to Article 2 was amended and promulgated by the MOTC (88) Jiao-Hang-Fa-Zi No. 8847 Order on June 29, 1999.\r\n12.All 19 provisions were amended and promulgated by the MOTC Jiao-Hang-Fa-Zi No. 091B000141 Order on December 10, 2002; the provisions came into force on the day of promulgation.\r\n13.Article 12 was amended and promulgated by the MOTC Jiao-Hang-Zi No. 0950085026 Order on June 02, 2006; Article 18-1 was added.\r\n14.All 19 provisions were amended and promulgated by the MOTC Jiao-Hang-Zi No. 10350150321 Order on November 28, 2014; the provisions came into force on the day of promulgation.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The present Regulations are prescribed pursuant to Article 48 of the Shipping Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The scope of business of a container terminal operator includes storing containers and cargoes, loading and unloading containers, loading and unloading containers onto and off trailers, and receiving and delivering containers.\r\nThe container terminal operator may also operate the following businesses:\r\n1.The import, export, transit and bonded warehouses.\r\n2.Other businesses relevant to container freight stations, which are approved by the competent authority."
		},
		{
			"條號": "Article 3",
			"條文內容": "The container terminal operator is categorized by the location of terminal as follows:\r\n1.Port (on-dock) container freight station: The container freight station established within a port area and connected with a container wharf.\r\n2.Inland (off-dock) container freight station: The container freight station established in the inland area beyond the port area."
		},
		{
			"條號": "Article 4",
			"條文內容": "Any person intending to engage in business as a container terminal operator shall make an application, with enclosure of the following documents, to the shipping administration for submission to the competent authority for approval to establish the company:\r\n1.Application form (Attachment 1)\r\n2.Name list of the Initiators, managing shareholders or directors and supervisors as well as photocopies of the documents in proof of their identities.\r\n3.Operation Plan.\r\n4.Draft of Articles of Company or its revision.\r\n5.Location of establishment and traffic condition of the area thereof.\r\n6.Documents in proof of land ownership or right to use the land.\r\n7.Documents in proof of compliance with the land control regulations.\r\nAny applicant who applies for operation of port (on-dock) container freight stations shall, in addition to the documents referred to above, submit a photocopy of the investment, construction or leasing agreement with the port operation company."
		},
		{
			"條號": "Article 5",
			"條文內容": "Any foreign container terminal operator intending to establish a branch office shall make an application, with enclosure of the following documents, to the shipping administration for submission to the competent authority for approval to establish the company:\r\n1.Application form (Attachment 1).\r\n2.Plan for operations in the ROC territories.\r\n3.Location of establishment and traffic condition of the area thereof.\r\n4.Location of establishment and traffic condition of the area thereof.\r\n5.Documents in proof of land ownership or right to use the land.\r\n6.Copies or photocopies of the documents in proof of operation as a container terminal operator in the mother country.\r\n7.Documents demonstrating the name, nationality, address, and letter of authorization of the company’s representative in the ROC territories for litigation and non-litigation affairs.\r\nThe documents referred to in Paragraph 1, Subparagraph 6 and 7 shall be certified (verified) by one of the following authorities. The document that is made in the language other than English shall be attached with a Chinese version:\r\n1.An ROC embassy, consulate, representative office, liaison office, or an organization authorized or established or a private group commissioned by the Executive Yuan of the ROC in Hong Kong or Macao;\r\n2.Any foreign entity in the ROC authorized by a foreign embassy or consulate in the ROC or by a foreign government and engaged in certification of documents upon approval of the Ministry of Foreign Affairs of the ROC."
		},
		{
			"條號": "Article 6",
			"條文內容": "Any foreign vessel carrier intending to establish a container freight station as a second business shall make an application, with enclosure of the following documents, to the shipping administration for submission to the competent authority for approval to establish the company:\r\n1.Application form (Attachment 1).\r\n2.Plan for operations in the ROC territories.\r\n3.Location of establishment and traffic condition of the area thereof.\r\n4.Documents in proof of land ownership or right to use the land.\r\n5.The proof documents in accordance with the land control regulations。\r\n6.Photocopy of the permit issued by the competent authority for the branch of a foreign vessel carrier.\r\nThe foreign vessel carrier who applies for operation of port (on-dock) container freight stations shall, in addition to the documents referred to the previous paragraph, submit a photocopy of the investment, construction or leasing agreement with the port operation company."
		},
		{
			"條號": "Article 7",
			"條文內容": "Any container terminal operator shall have paid-in capital of no less than NT$ 100,000,000.\r\nAny branch office of a foreign container terminal operator or any foreign vessel carrier who has the permit issued by the competent authority and intends to apply for a container freight station as a second business shall keep an operation fund of no less than $ NT 100,000,000 in the ROC territories."
		},
		{
			"條號": "Article 8",
			"條文內容": "The total measurement area of the entire land for a container freight station to store, load and unload containers and for vehicle parking shall be no less than 33,000 square meters. Nevertheless, the inland (off-dock) container terminal operator who stops the operation at the original site and moves to the port for continuous operation shall have a total measurement land area of no less than 4,000 square meters.\r\nThe land used for a container terminal operator shall be the land registered for port area, industry, transportation, warehousing and container freight station, and shall be in accordance with the provisions set forth in Land Act, Regional Plan Act, Urban Planning Law and other relevant laws and ordinances."
		},
		{
			"條號": "Article 9",
			"條文內容": "Any container terminal operator shall have the following basic equipment and facilities:\r\n1.Container yards, work space for loading and unloading of goods, parking lots, passages and offices.\r\n2.Self-owned equipment and vehicles, however, they may be substituted with those having equivalent capacity and function.\r\n(1)Cranes: 2 units, each with lifting capacity of 35 tons and over;\r\n(2)Forklifts: 2 units, each with lifting capacity of 5 tons and over; 6 units, each with lifting capacity of 2 tons and over;\r\n(3)Tractors: 2 units, each with capacity of 40 tons;\r\n(4)Semi-Trailer: 4 units of 20', and 4 units of 40', and;\r\n(5)Ground Scale: 1 unit with weighing capacity of 50 tons and over qualified by the weights and measures authority.\r\n3.Maintenance facilities for containers, equipment and vehicles.\r\n4.Fire-fighting appliances: To be provided pursuant to the standards specified by local governments.\r\n5.Other relevant equipment.\r\nFor the operator of an inland (off-dock) container freight station who stops the operation at the original site and changes to an operator of a port (on-dock) container freight station, the capacity shall be halved for the equipment referred to in Paragraph 1, Subparagraph 2 except for the ground scale."
		},
		{
			"條號": "Article 10",
			"條文內容": "The location and passages of a container freight station shall not impede traffic order and public safety.\r\nWhen examining the application of an operator for establishing the container freight station, the shipping administration shall make field surveys, jointly with the transportation, environmental protection, land administration, water/soil conservation, hydrology, fire prevention and police authorities, to verify the compliance with the provision mentioned in the previous paragraph."
		},
		{
			"條號": "Article 11",
			"條文內容": "The shipping administration may make field surveys on an irregular basis together with the transportation, environmental protection, land administration, water/soil conservation, hydrology, fire-fighting and police authorities during the typhoon and flood control period."
		},
		{
			"條號": "Article 12",
			"條文內容": "Any container terminal operator shall, in accordance with relevant laws, complete the company registration within 6 months upon approval of its establishment, and shall make an application with the enclosure of the following documents, together with a permit fee, to the shipping administration for document review and submission to the competent authority for them to issue the container terminal operator permit (Attachment 2):\r\n1.Application form (Attachment 3).\r\n2.Documents in proof of company registration.\r\n3.Articles of Company.\r\n4.Documents in proof of land and building ownership or the right to use them.\r\n5.Facilities layout, traffic map, cadastral map and equipment list\r\n6.Managers list (Attachment 4).\r\nAny foreign container terminal operator shall, in accordance with relevant laws, complete the recognition and company registration or company change within 6 months upon approval of its establishment, and shall make an application with the enclosure of the following documents, together with a permit fee, to the shipping administration for document review and submission to the competent authority for them to issue the container terminal operator permit:\r\n1.Application form (Attachment 3).\r\n2.Approval from the competent authority.\r\n3.Documents in proof of branch registration.\r\n4.Documents in proof of land and building ownership or the right to use them.\r\n5.Facilities layout, traffic map, cadastral map and equipment list.\r\nAny foreign vessel carrier shall, in accordance with relevant laws, complete the company change registration within 6 months upon approval of establishing a container terminal operator as a second business, and shall make an application with the enclosure of the following documents, together with a permit fee, to the shipping administration for document review and submission to the competent authority for them to issue the container terminal operator permit:\r\n1.Application form (Attachment 3).\r\n2.Documents in proof of branch registration.\r\n3.Documents in proof of land and building ownership or the right to use them.\r\n4.Facilities layout, traffic map, cadastral map and equipment list.\r\nWhere the container terminal operator does not apply for the permit within six months in accordance with the previous three paragraphs, the approval shall be abolished. However, application for an extension may be made, if due reasons stand, thirty days before the expiration of the deadline, and the extension shall not exceed six months; application for the extension is limited to two times at most."
		},
		{
			"條號": "Article 13",
			"條文內容": "Any container terminal operator intending to changes the organization and name of its company shall make an application to the shipping administration for document review and submission to the competent authority for approval. The container terminal operator shall then make an application within 30 days after completing the registration of such alteration by law, with the Application for Permit Reissue (Attachment 3), Application for Change of Registration (Attachment 5), Referenced List of Changes (Attachment 6, 7), and payment for the associated fees, to the shipping administration for document review and submission to the competent authority for reissuance of the permit.\r\nAny container terminal operator who changes its address, capital, statutory representative, board members, supervisors, and managers shall fill in and submit the Application for Change of Registration (Attachment 5) and the Referenced List of Changes (Attachment 6, 7) to the shipping administration for future reference within 30 days after the registration of the change is made; the same is applicable to the change of the directors or supervisors of a Incorporate Company, or the directors or shareholders of a Limited Company, or the establishments, addresses or managerial officers of a branch office.\r\nFor change of the following items, it is required to fill in and submit the Application for Change of Registration (Attachment 5) and the Referenced List of Changes (Attachment 6, 7) to the shipping administration for future reference:\r\n1.Land Area Increase/Decrease.\r\n2.Machinery and Equipment Increase/Decrease.\r\n3.Warehouse Extension/Removal."
		},
		{
			"條號": "Article 14",
			"條文內容": "Any container terminal operator may establish branch container freight stations in other places of the head container freight station.\r\nArticle 4 to 6 and Article 8 to 13 apply mutatis mutandis where one of the following requirements is met for the container terminal operator:\r\n1.A branch is set up.\r\n2.In case of the inland (off-dock) container freight station, the operator stops the operation at the original site and moves to the port for continuous operation:\r\n3.No operation site is changed as referred to in the previous subparagraph."
		},
		{
			"條號": "Article 15",
			"條文內容": "The operation permit of container terminal operator shall not be leased or transferred to any other person for use."
		},
		{
			"條號": "Article 16",
			"條文內容": "Articles 8 to 11 and Articles 13 to 14 apply mutatis mutandis to the branch office of a foreign container terminal operator and the foreign vessel carrier who has the permit issued by the competent authority and intends to apply for a container terminal operator as a second business."
		},
		{
			"條號": "Article 17",
			"條文內容": "The container terminal operator, the branch office of a foreign container terminal operator and the foreign vessel carrier who has the permit issued by the competent authority and intends to apply for a container terminal operator as a second business shall make a payment of NT$ 36,000 to apply for issuance of the permit.\r\nNT$ 2,100 shall be paid for reissue of the permit referred to in the previous paragraph."
		},
		{
			"條號": "Article 18",
			"條文內容": "The competent authority may consign the shipping administration to deal with the matters regarding the issuance and abolishment of the preparation permit, the issuance, reissue and revocation of the permit, the registration of company changes, operations and management as well as collection of permit fees and penalties as referred to in the Shipping Act and the Regulations relevant to the container terminal operator, the branch office of a foreign container terminal operator and the foreign vessel carrier who has the permit issued by the competent authority and intends to apply for a container terminal operator as a second business."
		},
		{
			"條號": "Article 19",
			"條文內容": "The present Regulations shall come into force on the day of promulgation."
		}
	]
}