{
	"pcode": "K0080039",
	"type": "命令",
	"english": "Regulations of Maritime Enquiry",
	"title": "海事評議規則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0080039",
	"englishUpdate": "20190821",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Marine Administrative Investigation Report.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Maritime Port Bureau, Ministry of Transportation and Communications (MOTC) Maritime EnquiryReport.pdf"
			]
		}
	],
	"history": [
		"By order Jiao-Hang-Zi No.10850106001, the regulation are formulated and announced in their entirely(17 articles) on August 21, 2019, and shall come into force on the date of promulgation."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are established in accordance with Article 101-1, Paragraph 6 of the Law of Ships"
		},
		{
			"number": 200,
			"content": "The terms used in the Regulations are defined as follows:\r\nI. Maritime accident: Refers to ship foundering, collision, stranding or other accidents.\r\nII. Party of concern: Refers to individuals with one of the following connections to the maritime accident based on preliminary ruling by the shipping administration authority in accordance with marine administrative investigation documents, evidence, and the maritime enquiry report:\r\n(I) Individuals responsible for the appraised maritime accident;\r\n(II) Individuals deceased as a result of the occurrence of the maritime accident, their spouses, or blood relatives within the second degree of kinship;\r\n(III) Individuals that suffered physical injuries or harm to their health due to the occurrence of the maritime accident as determined by a public or education hospital;\r\n(IV) Individuals that suffered property or actual damage to other interest as a result of the occurrence of the maritime accident.\r\nIII. Interested parties: Refers to individuals not specified in the preceding subparagraphs but are connected to the maritime accident based on preliminary ruling by the shipping administration authority in accordance with marine administrative investigation documents, evidence, and the maritime enquiry report."
		},
		{
			"number": 300,
			"content": "After the occurrence of the maritime accident, the shipping administration authority shall conduct marine administrative investigations and produce a maritime enquiry report (format provided in Attachment 1) and submit the report to the Maritime Accident Committee along with related documents and evidence.\r\nThe aforementioned maritime administrative investigations shall include the following items:\r\nI. Onsite investigations;\r\nII. Interviews with related crew members and personnel;\r\nIII. Collection and verification of information;\r\nIV. Case analysis and judgement.\r\nMaritime administrative investigations may not be conducted by singular individuals. Investigators are required to wear identification credentials.\r\nWhen interviewing crew members or related personnel, the investigators shall verify the identity of the interviewee and produce an audio recording of the entire interview. Interviews with female crew members or related personnel shall be conducted in the presence of female maritime administrative investigators."
		},
		{
			"number": 400,
			"content": "Under any of the conditions in the following subparagraphs, the shipping administration authority may, at its sole discretion, waive a part or all parts of the maritime administrative investigations in the preceding article:\r\nI. Where no crew members, passengers, or other individuals on board the vessel survived;\r\nII. Where the vessel is lost or missing;\r\nIII. Where the vessel encountered severe weather conditions which did not cause marine casualties;\r\nIV. Where the engine or auxiliary machinery malfunctions but did not cause marine casualties;\r\nV. Where the vessel is caught in fishing nets which did not cause marine casualties;\r\nVI. Damage or falling off of goods not caused by marine casualties;\r\nVII. Delays in shipping schedule;\r\nVIII. Port occupational incidents unrelated to the operations and management of vessels;\r\nIX. Fishery disputes that do not involve vessels subject to marine casualties;\r\nX. Where there is no possibility or necessity for investigations."
		},
		{
			"number": 500,
			"content": "The shipping administration authority may not disclose marine administrative investigation documents, information, or the maritime enquiry report except where such disclosure is permitted in laws and regulations.\r\nThe marine administrative investigation documents, information, or the maritime enquiry report shall be delivered as confidential documents."
		},
		{
			"number": 600,
			"content": "The shipping administration authority shall establish a Maritime Accident Committee for maritime enquiries to enquire the liabilities of related crew members, pilots, and vessel owners in maritime accidents."
		},
		{
			"number": 700,
			"content": "The Maritime Accident Committee shall consist of eleven to fifteen members. The chief of the shipping administration authority shall serve as the convener. The chief of the Maritime Safety Division, chief of the Vessel Management Division, and chief of the Seafarers Administration Division shall serve as mandatory members and the other members shall be appointed by the convener from scholars and experts with the following qualifications:\r\nI. Individuals with first-class captain qualifications and more than three years of professional experience;\r\nII. Individuals with pilot qualifications and more than three years of professional experience;\r\nIII. Individuals with first-class chief engineer qualifications and more than three years of professional experience;\r\nIV. Individuals with more than five years of professional experience in public administration of fishing vessels;\r\nV. Individuals with surveyor qualifications and more than three years of professional experience;\r\nVI. Individuals with more than three years maritime or engineering education experience;\r\nVII. Individuals with more than three years of experience in maritime insurance;\r\nVIII. Individuals with judge, prosecutor, or attorney qualifications and more than three years of professional experience;\r\nIX. Individuals with more than three years of experience in maritime accident notarization;\r\nX. Other individuals with particular experience in processing maritime accidents.\r\nThe members of the Maritime Accident Committee shall be appointed for one-year terms that are renewable upon expiry.\r\nWhere the appointed members cannot continue their duties due to changes in job posts, the shipping administration authority may appoint another member which shall serve until the end of the existing term of the former member."
		},
		{
			"number": 800,
			"content": "The Maritime Accident Committee may appoint an executive secretary and a number of maritime inspectors to process maritime enquiries and related operations. The personnel shall be the shipping administration authority's personnel assigned by the shipping administration authority."
		},
		{
			"number": 900,
			"content": "Members, executive secretary, and maritime inspectors of the Maritime Accident Committee are not compensated for their roles. However, members appointed by the Maritime Accident Committee that are not employed in the shipping administration authority may receive attendance fees and necessary expenses in accordance with regulations."
		},
		{
			"number": 1000,
			"content": "The shipping administration authority may conduct maritime enquiries based on their powers or applications from a party of concern.\r\nThe applications in the preceding paragraph shall be filed by the party of concern within two years of learning of the occurrence of the maritime accident. The applicant shall describe the case and enquiry items in writing and file the application to the shipping administration authority. Applications filed after the deadline shall not be accepted. The same shall apply to applications filed more than three years after the occurrence of the maritime accidents.\r\nAfter the shipping administration authority accepts the application, it shall consider the subjective and objective factors in individual cases, evaluate the necessity and feasibility of the enquiry, and perform the following procedures:\r\nI. Where an enquiry is not necessary or feasible, the shipping administration authority shall specify the reasons in writing and reject the application. The notice shall be delivered to the applicant.\r\nII. Where an enquiry is necessary and feasible, the shipping administration authority shall notify the applicant in writing to pay an administrative fee of NTD 80,000 within seven days of the delivery of the written notice. Where the applicant fails to pay within the prescribed period, it shall be deemed as having withdrawn the application for enquiry.\r\nTo investigate the case, the shipping administration authority may deliver related evidence to other authorities (agencies), schools, or research institutions for assay. It shall notify the applicant to pay related fees."
		},
		{
			"number": 1100,
			"content": "To convene meetings of the Maritime Accident Committee, the Maritime Accident Committee shall issue notifications to members who shall attend meetings based on the meeting time and location specified therein. The notification shall also be delivered to related authorities (agencies), applicant, parties of concern, and interested parties who shall attend the meeting and answer queries.\r\nWhere the aforementioned attendees are not ROC citizens, where they have no residence in the ROC, or where they work on a ship, the shipping administration authority may deliver the notification to the ship owner or the shipping agency business which shall inform such personnel.\r\nThe meeting specified in Paragraph 1 shall be attended by more than half of the members and shall be chaired by the convener. Where the convener cannot chair the meeting, he/she shall designate a member to act on his/her behalf."
		},
		{
			"number": 1200,
			"content": "Where one of the following conditions applies to a member of the Maritime Accident Committee, executive secretary, or maritime inspector, such personnel shall recuse themselves or the shipping administration authority shall order them to recuse themselves based on its powers:\r\nI. Where the individual, spouse, ex-spouse, blood relative within the fourth degree of kinship, or in-laws within the third degree of kinship is a party of concern in the maritime accident;\r\nII. Where the individual, spouse, or ex-spouse is a co-obligee or co-obligor of a party of concern in the maritime accident;\r\nIII. Where the individual was or is the agent or advocate of a party of concern in the maritime accident;\r\nIV. Where the individual was a witness or expert witness in the maritime accident.\r\nWhere recusal of a member of the Maritime Accident Committee, executive secretary, or maritime inspector specified in the preceding paragraph is required but the individual fails to recuse himself/herself and there is sufficient evidence for determining that the individual may be biased in the execution of his/her duties, the party of concern may propose the reason and facts in a meeting of the Maritime Accident Committee and apply for recusal from the chair of the meeting. The chair of the meeting shall inquire the opinions of the individual which is the subject of the application before making a decision.\r\nMembers, executive secretary, and maritime inspectors of the Maritime Accident Committee shall be required to maintain the confidentiality of the process of the maritime accident enquiry."
		},
		{
			"number": 1300,
			"content": "The meetings of the Maritime Accident Committee shall be processed in accordance with the following procedures:\r\nI. The convener confirms the number of members in attendance and calls the meeting to order.\r\nII. The shipping administration authority explains the case.\r\nIII. The Maritime Accident Committee listens to the supplementary explanation or counter-claims by the party of concern and the interested parties.\r\nIV. The members in attendances inquire the party of concern and the interested parties.\r\nV. The party of concern and the interested parties provide final statements.\r\nVI. The attendees leave the meeting\r\nVII. The members in attendance deliberate the case and formulate a final decision.\r\nWhere necessary, the convener may limit the speaking and inquiring time specified in Subparagraph 3 to Subparagraph 5 of the preceding paragraph.\r\nThe resolution of the meeting specified in Paragraph 1 shall require the approval of more than half of the members in attendance and different opinions may be minuted.\r\nThe resolution of the meeting specified in Paragraph 1 shall be formulated into an original copy of maritime enquiry report (format provided in Attachment 2). An official copy shall be produced based on the approval of the chief of the shipping administration authority and delivered to the party of concern in the name of the shipping administration authority. Copies shall be sent to the Ministry of Transportation and Communications and related authorities."
		},
		{
			"number": 1400,
			"content": "The delivery of the maritime enquiry report shall be processed in accordance with the regulations regarding delivery in the Administrative Procedure Act.\r\nWhere the recipient of the aforementioned maritime enquiry report is not a ROC citizen, where the recipient has no residence in the ROC, or where the recipient works on a ship, the shipping administration authority may deliver the maritime enquiry report to the ship owner or the shipping agency business to which shall inform the recipient."
		},
		{
			"number": 1500,
			"content": "Where a maritime accident involves military vessels, coast guard authority vessels, official vessels, or fishing vessels, the maritime enquiry report shall be delivered to the respective competent authorities."
		},
		{
			"number": 1600,
			"content": "Where a party of concern discovers new evidence that may affect the resolution of the Maritime Accident Committee after receiving the maritime enquiry report, it may apply to the shipping administration authority for renewed enquiry.\r\nThe aforementioned application shall be filed within thirty days of the delivery of the maritime enquiry report.\r\nThe application, processing, rejection, payment of administrative expenses, and assaying fees for the renewed enquiry specified in Paragraph 1 shall be processed in accordance with Article 10."
		},
		{
			"number": 1700,
			"content": "These Regulations shall be implemented as of the date of promulgation."
		}
	]
}