{
	"pcode": "K0090067",
	"type": "法律",
	"english": "International Airport Park Development Act",
	"title": "國際機場園區發展條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0090067",
	"englishUpdate": "20140129",
	"history": [
		" Promulgated on Jan. 23, 2009 No. Hua-Zong-Yi-Yi-Zi-09800019891",
		" Amendment to Article 14 per Presidential Decree No. Hua-Zong-Yi-Yi-Zi-10300013701 dated January 29, 2014. The effective date shall be determined by Executive Yuan."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Formulation and Revision of the Airport Park Plan",
			"start": 500
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Acquisition and Reclassification of Land Use for Airport Park",
			"start": 900
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Operation of Airport Park",
			"start": 1200
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Airport Park Administration",
			"start": 2300
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Special Measures for Airport Park Enterprises",
			"start": 3200
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Planning, Development and Construction of Aerotropolis",
			"start": 3600
		},
		{
			"type": "chapter",
			"number": 800,
			"title": "Penal Provisions",
			"start": 3900
		},
		{
			"type": "chapter",
			"number": 900,
			"title": "Supplementary Provisions",
			"start": 4300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted to upgrade national competitiveness and promote the development of International Airport Park as well as Aerotropolis and subsequently bring industrial and economic prosperity for the region."
		},
		{
			"number": 200,
			"content": "The Ministry of Transportation and Communications shall be the competent authority of this Act."
		},
		{
			"number": 300,
			"content": "The terms applied in this Act and their definitions are as follows:\r\n1.Airport Zone: refers to the area demarcated by the competent authority for air transportation service and operations.\r\n2.International Airport Park: refers to the Airport Zone and the Free Trade Zone (hereafter referred to as FTZ) within or adjoining to the Airport Zone.\r\n3.Aerotropolis: refers to International Airport Park’s peripheral areas where businesses, processing industries, conference and exhibition venues, leisure and entertainment facilities, as well as residential housing being developed as a consequence of airport activities.\r\n4.Airport Zone Enterprises: refers to all public and private businesses permitted to operate inside Airport Zone.\r\n5.International Airport Park Enterprises (hereafter referred to as Airport Park enterprises): refers to business operations in Airport Zone and FTZ."
		},
		{
			"number": 400,
			"content": "The competent authority shall establish the State-run International Airport Park Corporation Limited (hereafter referred to as Airport Corporation) to develop, operate and manage the International Airport Park (hereafter referred to as Airport Park); the organization of Airport Corporation shall be legally defined separately."
		},
		{
			"number": 500,
			"content": "The competent authority shall draw up the Conceptual Plan for Airport Park (hereafter referred to as COPAP) and present it to the Executive Yuan for approval; the same procedure applies when changes are made. In the event that the COPAP should involve military land and national defense concerns, the competent authority shall negotiate with and seek consent from the Ministry of National Defense in advance.\r\nAirport Corporation shall act in line with the COPAP prescribed in the preceding paragraph as well as the Airport Park Special District Plan prescribed in Article 9 and draw up the Airport Park Master Plan and present it to the competent authority for approval. In the event that the Airport Park Master Plan should involve FTZ, Airport Corporation shall seek opinions from the Ministry of Finance as well as other related government agencies; the same procedure applies when significant changes are made. If necessary, the competent authority may establish its own Airport Park Master Plan to be executed by Airport Corporation.\r\nIn line with actual developments, the COPAP prescribed in Paragraph 1 shall be reviewed and revised at least once every five years. When one of the following occurs, however, the COPAP may be reviewed or revised at any time.\r\n1.When significant changes happen to the domestic or international economic and social environment;\r\n2.When more than 80% of the total land area in Airport Park has been developed and used;\r\n3.When review is deemed necessary by the competent authority due to other causes."
		},
		{
			"number": 600,
			"content": "When Airport Corporation acts in line with the COPAP prescribed in Paragraph 1 of the preceding article, the Airport Park Special District Plan prescribed in Article 9, as well as the Airport Park Master Plan prescribed in Paragraph 2 of the preceding article and prepares to draw up key construction projects, the projects shall be presented to the competent authority for approval; the same applies when significant changes are made."
		},
		{
			"number": 700,
			"content": "The Executive Yuan may directly approve the area designated for FTZ in the COPAP prescribed in Article 5; the regulation of Article 6 of the Act for the Establishment and Management of Free Ports shall not apply."
		},
		{
			"number": 800,
			"content": "The government of special municipality or county (city) where the Airport Park is located may designate the land and draw up a planning report on the feasibility of development of FTZ, a business plan and a management proposal to apply to the competent authority. The competent authority shall consult with the Ministry of Finance, Ministry of National Defense, as well as other related government agencies before submitting the application to the Executive Yuan for approval to set up FTZ as part of Airport Park. The approval procedure regulation prescribed in Paragraph 1 Article 7 of the Act for the Establishment and Management of Free Ports shall not apply.\r\nThe land applied to be for FTZ as described in the preceding paragraph shall comply with the following regulations:\r\n1.The applicant has acquired the land needed and completed the land use reclassification procedure.\r\n2.The area measures no less than thirty hectares.\r\n3.Dedicated road no longer than 1 km could be built between the land and Airport Park for designated purposes.\r\nThe development and operation of FTZ described in Paragraph 1 could be conducted by the special municipality or county (city) government or delegated to private organizations."
		},
		{
			"number": 900,
			"content": "The competent authority may act according to the COPAP prescribed in Paragraph 1 of Article 5 to request the authority responsible for urban planning in the central government to formulate a plan for Airport Park Special District from which the existing Airport Zone may be excluded."
		},
		{
			"number": 1000,
			"content": "The master plan and detail plans for the Airport Park Special District Plan may be established together. They shall define the following items:\r\n1.The Range of the Area.\r\n2.Current Development and Projections.\r\n3.Orientation and Strategy of Development.\r\n4.Overall Framework of Development.\r\n5.Land Allocation and Zoning Control.\r\n6.Major Roads and Other Public Transportation Systems.\r\n7.Public Facilities.\r\n8.Approaches of Development.\r\n9.Work Schedule and Financial Plan.\r\n10.Other Items to Be Specified.\r\nPart or all of the items prescribed in the preceding paragraph may be simplified and exempted from the regulation of Article 15, Article 16 and Article 22 of the Urban Planning Law."
		},
		{
			"number": 1100,
			"content": "The additional land needed for the Airport Park Master Plan shall acquire approval from the competent authority. Airport Corporation may apply to purchase the public land included in the said additional land and negotiate with the Ministry of National Defense to acquire the land under its jurisdiction. For private land, Airport Corporation shall negotiate with and purchase from the owners or acquire it through other measures. In the event that 50% of the land to be added has already been acquired by purchasing or other measures while the rest of the land to be added cannot be acquired by purchasing or the right of use cannot be obtained, the competent authority may appoint the Civil Aeronautics Administration, Ministry of Transportation and Communications (hereafter referred to as CAA) to acquire the rest of the land by appropriation, expropriation or partial expropriation in accordance with legal regulations.\r\nCAA may provide the public land in Airport Park through leasing or creation the right of superficies for development, construction and business operations by Airport Corporation without subjection to Article 25 of the Land Act, Article 28 of National Property Law or local public property administration regulations.\r\nThe approaches, conditions, terms, retrieval, rights and obligations in relation to provision and land usage described in the preceding paragraph as well as other regulations to be observed shall be determined by the competent authority."
		},
		{
			"number": 1200,
			"content": "Airport Corporation is responsible for the following functions:\r\n1.Planning, construction, and operation management of Airport Zone.\r\n2.Management and provision of air transportation services in Airport Zone.\r\n3.Development and operation of FTZ inside Airport Park.\r\n4.Investment and/or re-investment in domestic and foreign businesses related to aviation and transportations.\r\n5.Investment and/or re-investment in businesses in FTZ enterprises.\r\n6.Other responsibilities of airports and airport operators according to legal regulations.\r\n7.Other matters permitted by the competent authority.\r\nThe industry competent authority may delegate the competent authority of Airport Park or its designated agency to conduct the following items:\r\n1.FTZ labor administration, occupational safety and health, and labor inspection.\r\n2.Approval and issuance of business registration licenses in FTZ.\r\n3.Approval and issuance of certificates for industrial power supply in FTZ.\r\n4.Permission for employment of foreign or overseas Chinese specialists or technicians to work in FTZ.\r\n5.Confirmation and issuance of certificates for tax reductions and exemptions for business operations in FTZ.\r\n6.Issuance of import and export visas, certificates of origin and certificates of re-export for products FTZ.\r\n7.Land use control and building administration.\r\nItems not prescribed in the preceding paragraph shall fall under the responsibility of the personnel of each industry competent authority stationed in Airport Park."
		},
		{
			"number": 1300,
			"content": "Airport Corporation shall impose on users of Airport Zone and related facilities fees for usage, service and noise control. The criteria are to be established by Airport Corporation and approved by the competent authority."
		},
		{
			"number": 1400,
			"content": "The Airport Corporation shall appropriate the following sums for the government of special municipality or county (city) where Airport Park is located to conduct related work:\r\n1.Appropriation of a certain proportion of landing fees, included in the usage fees prescribed in the preceding article, as the feedback fund for people residing around the airport inside 60 decibel noise line. And the feedback fund could be delivered by cash. \r\n2.The noise control fee described in the preceding paragraph shall be paid by cash. And it may be used in health related facilities, or in deduction for electricity bills, house taxes and land value taxes etc. for the residents who is located inside 60 decibel noise line around airports.\r\nThe proportion described in Item 1 of the preceding article shall be determined by the competent authority.\r\nThe use of the feedback fund and the noise control fees shall be determined by the government of the special municipality or county (city) where Airport Park is located."
		},
		{
			"number": 1500,
			"content": "The airport service fees Airport Corporation collects according to Article 38 of the Act for the Development of Tourism, besides the portion for the Tourism Development Fund, shall all be spent on Airport Zone and the related construction projects for Airport Zone."
		},
		{
			"number": 1600,
			"content": "Airport Corporation shall take out liability insurance for the public facilities inside Airport Park. The minimum insured amount shall be determined by the competent authority."
		},
		{
			"number": 1700,
			"content": "The Airport Corporation shall provide free-of-charge venues required for customs, immigration, quarantine and security inspection operations, as well as facilities for inspection of goods and luggage."
		},
		{
			"number": 1800,
			"content": "Besides public land that is subject to the regulation of the public land law of Paragraph 2 of Article 11, CAA may lease or provide as capital investment the property under its jurisdiction inside Airport Park to be used by Airport Corporation without subjection to the regulation of Article 28 of the National Property Law or local public property administration regulations.\r\nAll Airport Park asset management contracts signed between third parties and CAA or CAA subordinate agencies (organizations) before this Act takes effect shall be succeeded by Airport Corporation starting from the day it is established."
		},
		{
			"number": 1900,
			"content": "Airport Corporation may provide for profit property that it uses or acquires according to Paragraph 1, 2 of Article 11 and Paragraph 1 of the preceding paragraph to be used by a third party.\r\nAirport Park enterprises leasing land from Airport Corporation to construct facilities required for their operations, in addition to the rents, shall also be responsible for the public facility construction expenses.\r\nAirport Corporation shall establish the criteria for the rents for land, buildings and equipment as well as regulations for collection of public facility construction expenses and present them to the competent authority for approval.\r\nThe rents for land and buildings described in the preceding paragraph shall not be restricted by the regulation of Articles 97, 99, 101 and 105 of the Land Law."
		},
		{
			"number": 2000,
			"content": "Airport Corporation shall acquire the consent of the competent authority before making arrangements for buildings constructed on public land and for land acquired according to the regulation of Paragraph 1 of Article 11.\r\nArrangements described in the preceding paragraph made without the consent of the competent authority shall be deemed invalid."
		},
		{
			"number": 2100,
			"content": "The regulation of business tax exemption and application for waiving business tax exemption in Article 8 of the Value-added and Non-Value-added Tax Act shall apply to the usage fees and service fees Airport Corporation imposes according to Article 13 of this Act as well as the airport service fees according to Article 15.\r\nThe land airport Corporation acquired in accordance with Paragraph 1 of Article 11 in Airport Zone for aircraft landing and takeoff, surface movement as well as public use shall be exempted from land tax. The public land CAA provides according to Paragraph 2 of Article 11 for Airport Corporation to use as Airport Zone shall also be exempted from land tax.\r\nThe buildings Airport Corporation acquired or constructed according to Paragraph 1 of Article 18 as capital investment in Airport Zone, besides providing to a third party for profit, shall be exempted from house tax."
		},
		{
			"number": 2200,
			"content": "The rents or royalties Airport Corporation turns in according to Paragraph 2 of Article 11 and Paragraph 1 of Article 18 after it is officially established shall go to CAA Operating Fund.\r\nAirport Corporation, after paying taxes, offsetting losses and registering a legal reserve, shall appropriate 18% of the surplus for the special municipality or county (city) government. The remaining surplus shall go to CAA Operating Fund."
		},
		{
			"number": 2300,
			"content": "Once this Act comes into force, when government agencies exercise public authority to execute their functions, corresponded acts and regulations shall be applied unless this Act regulates.\r\nAirport Corporation shall coordinate and consolidate the responsibilities of all agencies stationed in Airport Park in order to maximize the competitiveness of international airport operations."
		},
		{
			"number": 2400,
			"content": "The competent authority shall send personnel to inspect the facilities and operations of Airport Corporation as well as supervise its business. Airport Corporation shall not evade, obstruct or refuse to comply and shall improve imperfections within a specified period as demanded."
		},
		{
			"number": 2500,
			"content": "The competent authority may send personnel to inspect the operations, equipment and changes of Airport Park enterprises. The said enterprises shall not evade, obstruct or refuse to comply and shall improve imperfections within a specified period as demanded."
		},
		{
			"number": 2600,
			"content": "Businesses applying to operate in Airport Zone shall present a operation plan as well as related documents to Airport Corporation to obtain permission from the competent authority.\r\nThe competent authority shall establish the qualifications, range of business, application procedure, required documents, operation control, accounting management, revocation and termination of operation permits and other regulations regarding the application described in the preceding paragraph."
		},
		{
			"number": 2700,
			"content": "Airport Corporation shall be responsible for security maintenance in Airport Zone and may delegate the work to a security service firm. Measures about Administrative Power shall be executed by the Aviation Police Office of the National Police Agency of the Ministry of the Interior (hereafter referred to as APO).\r\nWhen the security maintenance prescribed in the preceding paragraph is executed by Airport Corporation or delegated to a security service firm, Airport Corporation shall establish a security maintenance program to be approved by APO. The same procedure shall apply when the security maintenance program changes.\r\nAPO may delegate inspectors to audit, inspect and test the security maintenance measures described in the preceding paragraph. Airport Corporation may not evade, obstruct or refuse and shall improve non-compliances within a specified period as demanded."
		},
		{
			"number": 2800,
			"content": "Airport Corporation may treat national guests and distinguished guests with courtesy. The objects of courtesy treatment, qualifications, application procedure, operations, imposition of charges as well as other related measures shall be established by Airport Corporation in conjunction with APO and concerned agencies and presented to the competent authority for approval and promulgation."
		},
		{
			"number": 2900,
			"content": "Airport Corporation shall establish a disaster prevention and response plan in accordance with the Disaster Prevention and Response Act and present it to the competent authority for approval.\r\nThe plan prescribed in the preceding paragraph shall be reviewed regularly or at any time if required.\r\nWhen disasters or emergencies take place in Airport Park, Airport Corporation may mobilize the personnel and equipment of all public and private organizations in Airport Park and shall cooperate with the command and handling of responsible authorities.\r\nAll public and private organizations in Airport Park shall cooperate with Airport Corporation to implement disaster prevention and response drills and training."
		},
		{
			"number": 3000,
			"content": "Airport Corporation shall present business reports to the competent authority for record on a regular basis."
		},
		{
			"number": 3100,
			"content": "Airport Corporation may operate all commercial facilities inside Airport Zone, delegate their management to private organizations, or lease out their management by contract.\r\nAirport Corporation shall establish operation regulations for the leasing prescribed in the preceding paragraph and present them to the competent authority for record."
		},
		{
			"number": 3200,
			"content": "3% of the total employees hired by FTZ enterprises shall be indigenous people.\r\nEnterprises failing to meet the quota as prescribed in the preceding paragraph shall deposit the total minimum wages of the number difference to the Council of Indigenous Peoples’ Special Employment Fund Account as employment substitution payment.\r\nBusiness hiring a number of indigenous people exceeding the regulated percentage shall be rewarded. The competent authority shall work with the Council of Indigenous Peoples to establish the rewarding measures."
		},
		{
			"number": 3300,
			"content": "The recruitment conditions, professions, numbers, hiring and administration of foreigners employed by FTZ enterprises in Airport Park shall comply with the Employment Services Act and the Act for the Establishment and Management of Free Ports. The service industries may not hire foreign or Mainland Chinese blue-collar laborers."
		},
		{
			"number": 3400,
			"content": "Foreigners intending to undertake business activities inside Airport Park may apply through an Airport Park Enterprise to Airport Corporation for permission from the visa authority and acquire visas when arriving in the Republic of China.\r\nAirport Park enterprises applying on behalf of foreigners as prescribed in the preceding paragraph shall guarantee that the applicants will only undertake the activities permitted during their stay in Airport Park."
		},
		{
			"number": 3500,
			"content": "Foreign for-profit businesses or their branch companies in the ROC that delegate FTZ enterprises in Airport Park to store and/or perform simple processing in FTZ and sell the products in and out of Taiwan shall be exempted from business income tax. In the event that the annual domestic sales exceed 10% of the total of annual domestic and foreign sales, the exceeded portion shall not be exempted from business income tax.\r\nThe competent authority shall work with the Ministry of Finance to establish regulations for the range and conditions of application, application procedure, approving authorities and other related measures for the said business income tax exemption prescribed in the preceding paragraph."
		},
		{
			"number": 3600,
			"content": "To facilitate the development of Aerotropolis, the government of special municipality or county (city) where Airport Park is located may act in line with the regulation of regional planning laws to establish a regional plan for a specific area. Regulations related to the Urban Planning Act shall be followed when plans are established according to urban planning procedures."
		},
		{
			"number": 3700,
			"content": "When the developed area of approved land development and use in the Aerotropolis regional plan reaches the scale where zoning is permissible, the concerned party may establish a development plan and present it to the regional planning authority of the special municipality or county (city) for evaluation and permission before land use zoning and reclassification can be conducted. When the developed area has not reach the zoning change scale, land use change shall be made according to non-urban land use control regulations.\r\nBefore granting permission for the said development plan described in the preceding paragraph, the regional planning authority shall submit the project to the responsible regional planning committee for evaluation.\r\nThe regulation on evaluation of land use change in regional planning prescribed in Paragraph 1 shall be established by the Ministry of the Interior in non-urban land use control regulations and non-urban land development evaluation guidelines.\r\nEnvironmental impact assessment and water conservation and maintenance required for the land development and use described in Paragraph 1 may be conducted together. If necessary, the special municipality or county (city) government may convene a joint meeting for evaluation and decision."
		},
		{
			"number": 3800,
			"content": "To promote the development and construction of Aerotropolis, when zone expropriation is adopted to obtain the land needed, the government of the special municipality or county (city) may bring in private investments according to related regulations as a measure to raise the funds required for zone expropriation."
		},
		{
			"number": 3900,
			"content": "The competent authority may impose a fine no less than NT$300,000 and no more than NT$1.5 million on Airport Corporation for failing to take out liability insurance as regulated in Article 16 and demand improvement within a given period. Failure to improve may be fined each time."
		},
		{
			"number": 4000,
			"content": "The competent authority may impose a fine no less than NT$300,000 and no more than NT$1.5 million on Airport Corporation when Airport Corporation evades, obstructs or refuses to comply with inspection by the competent authority conducted in accordance with Article 24 or fails to improve within the given period demanded according to the same article.\r\nAirport Corporation shall be subject to a fine of NT$300,000 to NT$1.5 million by APO for evading, obstructing or refusing to comply with auditing, inspection or tests by APO conducted in accordance with Paragraph 3 of Article 27 or failing to improve non-compliances within the given period demanded according to the same article."
		},
		{
			"number": 4100,
			"content": "The competent authority may impose a fine no less than NT$300,000 and no more than NT$1.5 million on an Airport Park enterprise that evades, obstructs or refuses to comply with inspection by the competent authority conducted in accordance with Article 25 or fails to improve within the given period demanded according to the same article."
		},
		{
			"number": 4200,
			"content": "In the event that foreigners who are sponsored by an Airport Park enterprise according to Paragraph 2 of Article 34 undertake during their stay in Airport Park activities inconsistent with those permitted, the competent authority may impose on the Airport Park enterprise a fine no less than NT$30,000 and no more than NT$150,000 as well as deny the right of the said Airport Park enterprise to apply on behalf of foreigners according to the regulation of Paragraph 1 of Article 34 for one year."
		},
		{
			"number": 4300,
			"content": "The competent authority may delegate Airport Corporation to execute the fines prescribed in the two preceding articles."
		},
		{
			"number": 4400,
			"content": "The competent authority may delegate Airport Corporation to sign aviation agreements with foreign countries on behalf of the government. Agreement details shall comply with related laws."
		},
		{
			"number": 4500,
			"content": "The Executive Yuan shall determine the international airports to which this Act applies."
		},
		{
			"number": 4600,
			"content": "The competent authority shall determine the enforcement rules of this Act."
		},
		{
			"number": 4700,
			"content": "The Executive Yuan shall determine the enforcement date of this Act."
		}
	]
}