{
	"pcode": "K0090083",
	"type": "命令",
	"english": "Regulations of Drone",
	"title": "遙控無人機管理規則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0090083",
	"englishUpdate": "20190723",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Attachment1：Application Form For Registration of Drone, Change of Particulars and Extension of Validity Period.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment2：Application Formfor Drone Inspection Certificate.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment3：Type Inspection Certificate.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment4：Type InspectionTagand Type Certification Tagof Drone.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment5：Application Formfor Inspection of Imported Drone.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment6：Regulations Governing Test Flightsof Drone.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment7：Inspection Certificateof Drone.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment8：Special Inspection Certificateof Drone.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment9：Relevant Regulations Governing Remote Pilot Licences.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment10：Application Formfor Written and Practical Test.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment11：Application Formfor Remote Pilot Licence.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment12：Specifications of Drone Used in Practical Test.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment13：Operation Manual of Government Agencies (Institutions), Schools or Legal Persons.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment14：Activity Plan of Government Agencies (Institutions), Schools or Legal Persons.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment15：Notification Form for Flight Safety-Related Event InvolvingDrone.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment16：Application FormFor CertificationofRegistration of Drone, Inspection Certificate and Drone Pilot Certificate by Foreign Nationals.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment17：Fee Schedule.pdf"
			]
		}
	],
	"history": [
		"Promulgated on July 23, 2019, and date of enforcement to be March 31, 2020"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General",
			"start": 100,
			"end": 500
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "DroneRegistration and Management of Radio Frequency",
			"start": 600,
			"end": 1200
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Inspection of DroneSystem, and the Registration and Responsibility of DroneManufacturer and Importer",
			"start": 1300,
			"end": 1800
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Testing and Licencing of Remote pilot",
			"start": 1900,
			"end": 2400
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "OperatingLimitations and PermitsofFlight",
			"start": 2500,
			"end": 3500,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "General operation rules",
					"start": 2500,
					"end": 2900
				},
				{
					"type": "section",
					"number": 200,
					"title": "Flight Permits for Government agencies (institutions), schools or legal persons",
					"start": 3000,
					"end": 3500
				}
			]
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Notification and Handling of Flight Safety-Related Event",
			"start": 3600,
			"end": 3700
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Miscellaneous",
			"start": 3800,
			"end": 4200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are enacted in accordance with Article 99-17ofthe Civil Aviation Act (the “Act”)."
		},
		{
			"number": 200,
			"content": "The terms used in the Regulations are defined as follows:\r\n1. Remote control equipment: means the equipment used for controlling the Dronebeing part of the Dronesystem.\r\n2. Communication and command/control links: mean the data interfacebetween the Droneand the remote control system used for the purpose of controlling Droneflight.\r\n3. Maximum takeoff weight: means the designed weight of Dronecomprising of the frame, fuel, battery,load equipment and payload.\r\n4. Remotepilot : means the person who actually controls the Droneor commands its flight activities during Droneflight activities.\r\n5. Flight in extended visual range: means the operation method where the visual observer keeps direct visual contact with the Dronewithin 300-meter radius and provides necessary flight information to Remote pilotwho is outside of the visual range of the Drone.  The maximum range of the extended visual range is that within 900-meter radius of the Remote pilotand within 400 feet above ground levelor sea level.\r\n6. Visual observer: means the person with RemotePilot Licence(hereinafterthe“Licence”)who provides remotePilot with necessary flight information in the course of Droneoperation."
		},
		{
			"number": 300,
			"content": "Drones are classified into the following types in accordance with its structure: \r\n1. Unmanned aeroplane; \r\n2. Unmanned helicopter; \r\n3. Unmanned multi rotor; \r\n4. Other types as announced by CAA."
		},
		{
			"number": 400,
			"content": "The owner (hereinafter the “Owner”) and the Remote pilot shall be responsible for the flight safety of the Drone, keep the Drone properly maintained and follow flight safety procedure."
		},
		{
			"number": 500,
			"content": "During the Drone flight activity, where there are two or more Remote pilots, one of them shall be designated as the Remote pilot in command, failing which no Drone flight activity shall be permitted."
		},
		{
			"number": 600,
			"content": "Application for registration shall be submitted to CAA with the documents listed below for the Drone with maximum takeoff weight exceeding 250g owned by the natural person, and for the Drone owned by the government agencies (institutions), schools or legal persons.  Dronecan only be operated after the registration is completed and the registration number issued by CAA is displayed on a conspicuous part of the Drone.\r\n1. Natural person:Application form (Attachment1), and copy of ROC identity card or overseas compatriot resident document.\r\n2. Government agencies (institutions), schools or legal persons:Application form (Attachment1) and the registration document.\r\nWhere the Owner is a national person, he/she shall be at least 16 years of age; any Owner who is under 20 years of age shall also submit the written consent of his/her legal representative.\r\nIn the event of any change of the following particulars, the Owner shall submit the application form and the registration document as set out in paragraph 1hereinto CAA to apply for change of registration:\r\n1. Name of Owner;\r\n2. Household registration or registered office;\r\n3. Telephone number."
		},
		{
			"number": 700,
			"content": "Upon any of the following occurrence to the Drone, the Owner shall apply to CAA for cancellationwithin 15 days thereof:\r\n1. Missing;\r\n2. Damage beyond repair;\r\n3. Being scrapped;\r\n4. Permanent discontinuation of use;\r\n5. Ownership transfer."
		},
		{
			"number": 800,
			"content": "The registration number shall be displayed on a conspicuous part of the Dronein the following manner:\r\n1. It shall be marked with tag, engraved print, paint or other identifiable mode, be ensured that it shall not come off the Drone, and be clear, conspicuous and identifiableduring each flight activity.\r\n2. The location of the paint shall be in the conspicuous part of the external fixed structure of Drone.\r\n3. The color shall cause the registration number to be in clear contrast with the background, and be visible with naked eyes."
		},
		{
			"number": 900,
			"content": "The registration number may not be falsified, reproduced or altered, and may not be lent and provided to any other person for use on the unregistered Drone."
		},
		{
			"number": 1000,
			"content": "The registration number shall be valid for two years; Owners may, within 30 days before its expiry date,submit the documents listed in paragraph 1of Article 6 herein to CAA for renewal."
		},
		{
			"number": 1100,
			"content": "TheDronewith a maximum takeoff weight exceeding a certain weight shall be equipped with radio frequency identification function.The “certainweight”herein shall beannounced by CAA."
		},
		{
			"number": 1200,
			"content": "The Drone with maximum takeoff weight over 1 kg and equipped with navigation system shall also be equipped with the geo-fencing databasewhich is capable of preventing the Drone from entering the prohibited area and restricted area, and therange of the distance from the boundary of an airport or airfield. The geographical information shall be in compliance with the range set out in Article 4 and Article 99-13, Paragraph 1 of the Act.\r\nThe Drone with navigation system filed for registration from2026 onwards shall also be equipped with the geo-fencing database which is capable of preventing the Drone from entering the prohibited area and restricted area, the range of the distance from the boundaryof an airport or airfield,and the prohibited area and restricted area as announced by the Municipality and County (City) government. The geographical information shall be in compliance with the range and areas set out in Article 4 and Article 99-13, Paragraphs 1-2of the Act.\r\nThe designer, manufacturer and modifier of the Drone shall maintain the accuracy of the geographical information in the preceding two paragraphs, and provide the Owner and the Remote pilot with updates in a timely manner."
		},
		{
			"number": 1300,
			"content": "With respect to the design, manufacturing and modification of the Drone, the designer, manufacturer orthe modifier shall submit the application form (Attachment2) to CAA for application for typeinspection.  After passing the typeinspection, typeinspection certificate (Attachment3)and type inspectiontag (Attachment4) shall be issued.\r\nWith respect to Drones that are imported from overseas, the importer shall apply to CAA for typeinspection pursuant to paragraph 1 above, or submit the application form (Attachment5) to CAA for certification.  After such Drone iscertified, the certification document and the certification tag (Attachment4) shall be issued.\r\nNo inspection or certification shall be required for those Dronesin paragraphs1 and 2 above that are of simple form and structure asannounced by CAA."
		},
		{
			"number": 1400,
			"content": "The test flight of Dronerequired for the purpose of various performance inspections during the design, manufacturing and modification stages shall be carried out in compliance with Attachment6–RegulationsGoverningTest Flights, and application for approval shall be submittedtoCAA with the following documents:\r\n1. The planningof, coordination for, and application fortest flight field;\r\n2. The applicationfor, safety of, and management of test flight areas;\r\n3. The statement of compliance with the inspection standards applicable to the Drone and its relevant equipment;\r\n4. The ground inspection and testing information of the Drone;\r\n5. Test flight plan;\r\n6. The qualification of the Remote pilot;\r\n7. The reportingand handling of flight safety-related event."
		},
		{
			"number": 1500,
			"content": "In order to ensure the compliance with the various performance requirements including the design,manufacturing and modification of the Dronewith maximum takeoff weight over 25 kg, the Owner shall submit the application form (Attachment2) to CAA for application for inspection.  After passing the inspection, the substantive inspection certificate (Attachment7) shall be issued.\r\nWhere the Dronewith maximum takeoff weight over 25 kg is self-made or for self-use, the Owner shallsubmit the application form in the preceding paragraph to CAA for joint applicationsfor typeinspection and inspection.  After passing such inspections, the special inspection certificate (Attachment8)shall be issued.\r\nThe inspection certificate shall be valid for three years; the validtermof the special inspection certificateshall be remarkedby CAA in the certificate with reference to the various performance requirements including design,manufacturing and modification, which shall not be more than three years.\r\nThe holderof the inspection certificate and special inspection certificate shall apply to CAA for re-inspection, with the copy of the inspection certificate and special inspection certificate, within 30 days prior to the expiry date of such inspection certificate and special inspection certificate."
		},
		{
			"number": 1600,
			"content": "Where there is any change of particular in the inspection certificate or special inspection certificate, the Owner shall, within 15 days of the occurrence of such change, submit the original certificate to CAA for application for replacement thereof.\r\nWhereany inspection certificate of Droneis lost or damaged, the Owner shall apply to CAA for the re-issuance or replacement thereof with an explanation of the loss or damage."
		},
		{
			"number": 1700,
			"content": "Before the sale or importation of the Drone, the manufacturer or the importer, as the case may be, shall apply to CAA for the registration of the product information.  The maximum takeoff weight, registration procedures, typeinspection tag or certification tag, inspection remarks,description of operatinglimitations, administration and penalty for violations shall be marked on the product or the packaging.\r\nThe Owner of the Drone which is self-made or for self-use shall register the information of the product in accordance with the precedingparagraph."
		},
		{
			"number": 1800,
			"content": "In the event of unsafe circumstance occurring to the Dronesystem with maximum takeoff weight over 25 kg due to defect in the design, manufacturing or modification thereof, the designer, manufacturer ormodifier shall take remedial measures in response to such defect.\r\nThe designer, manufacturer or modifiershall submit to CAA a written report on remedial measures within 30 days after such defect is discovered; provided, however, that this time limit shall not apply with justifiable reason and CAA’s approval for extension thereto."
		},
		{
			"number": 1900,
			"content": "The Remote pilotof the following Dronemay only engage in the operation thereof withthe remote pilot licenceissued by CAA:\r\n1. Droneowned by government agencies (institutions), schools or legal person;\r\n2. Droneowned by thenatural person with maximum takeoffweight above 2 kg and below 15 kg with navigation system;\r\n3. Dronewith maximum takeoff weight above 15 kg."
		},
		{
			"number": 2000,
			"content": "The classification of remote pilot licences, age of applicantsand other rules pertaining toDrones are set out below:\r\n1. Studentremote pilot licence:Applicants shall be at least 16 years of age, and shall be issued studentremote pilot licenceby CAA after application.\r\n2. General remote pilot licence:Applicants shall be at least 18years of age, and shall be issued generalremote pilot licenceby CAA after passing the written test.\r\n3. Professional remote pilot licence:Applicants shall be at least 18years of ageand meet the relevant experience requirements, and shall be issued professional remote pilot licenceby CAA after passing the physical check, written testand practical test.\r\nThe permitted scope of operationforeach of the remote pilot licences in the preceding paragraphisset out below:\r\n1. Student remote pilot licence: The holder of thestudent remote pilot licence may learn operatingthe Drone with maximum takeoff weight below 15 kg under the supervision of theholder of thegeneral remote pilot licence or professional remote pilot licencein accordance with the structure and classification contained therein.\r\n2. General remote pilot licence:The holder of thegeneral remote pilot licence may operate the Drone owned by the natural person with maximum takeoff weight above 2 kg and below 15 kgand navigation system.\r\n3. Professional remote pilot licence:The holder of theprofessional remote pilot licence may operate the Drone owned by government agencies (institutions), schools or legal person,or the Drone owned by the natural person with maximum takeoff weight above 15 kg.\r\nThe eligibilityfor application, test items,rules governing registration for test, the standard of physical check, permitted scope of operationand instructor’s qualificationsfor the remote pilot licences in paragraph 1 hereinare set out in Attachment9; application form for written and practicaltests and application form for remote pilot licenceare set out in Attachment10and Attachment11respectively.\r\nThe structure, weight, operatinglimitations and instructor’squalificationsof the Droneshall be specified in the remote pilot licence."
		},
		{
			"number": 2100,
			"content": "In the practicaltests, the applicants shall bring their own Drones that meet the requirements set out in Attachment12for taking the tests."
		},
		{
			"number": 2200,
			"content": "Applicants who apply for professional remote pilot licences shall complete the practical test within one year from the date of passing the written test, failing which the applicants shall be required to re-apply for the written test.\r\nApplicants who fail the practical test for remote pilot licencemay apply for the second test for thepart previously failed within 30 days after receiving the notification of the test result.\r\nApplicants for remote pilot licenceshall, within 30 days after passing the relevant tests, submit the documents showing the results of written and practical tests to CAA for application for issuance of remote pilot licence; provided, however, that this time limit shall not apply with justifiablereason and CAA’s approval for extension thereto."
		},
		{
			"number": 2300,
			"content": "Remote pilot licences shall be valid for two years.\r\nThe holder of thegeneral remote pilot licenceand the professional remote pilot licencemay submit to CAA the ID photo above the waist taken within the past two yearsand the copy of the valid remote pilot licencewithin 30 days before the expiry date thereof for replacement; provided, however, professional remote pilot licencesshall be replaced after the physical checkand relevant tests are passed.\r\nWhere the holder of a professional remote pilot licenceaddsitems fordifferent structure, weight or advanced practical tests, addedrating shall be given after passingthe practical tests administered by CAA."
		},
		{
			"number": 2400,
			"content": "Where anyparticularin theDrone remote pilot licenceis changed, the holder shall apply to CAA for the replacement thereof with the original remote pilot licence within fifteen(15) days of the occurrence of such change.\r\nWhere the Drone remote pilot licenceis lost or damaged, the holder of the remote pilot licenceshall apply to CAA for the re-issuance or replacement thereof with an explanation thereto."
		},
		{
			"number": 2500,
			"content": "Remote pilotshall, before Drone flight activities, checkthe Dronesystem according to the maintenance manual provided by the Dronemanufacturer, and may only engage in the activities after the Droneconforms to the flight safety conditions"
		},
		{
			"number": 2600,
			"content": "Remote pilotshall evaluatethe following circumstances before the Droneflight operations:\r\n1. Environment of the operation area, including weather condition, airspace, flight limitations and other hazardous factors in the air or on the ground;\r\n2. General operation, emergency procedures and regulations of Drone;\r\n3. Communication and command/control signals between the remote control equipment and the Dronein good working condition;\r\n4. Carrying sufficient fuel or power in the battery, and having considered the weather condition in the forecast, expected delay and other circumstances under which the landing of the Dronemay be delayed."
		},
		{
			"number": 2700,
			"content": "Remote pilotshall complywith the followingwhen operating the Drone:\r\n1. Blood alcohol content not exceeding 0.02%, or not exceeding 0.01mg per liter when exhaling;\r\n2. Not be affected by substance with phychoactive effect which may cause the capacity to be impaired;\r\n3. Not engagingin any operation which may endanger life or property."
		},
		{
			"number": 2800,
			"content": "Remote pilotshall comply with the followingoperating limitationsin the course of Droneflight activities:\r\n1. A distance of more than 30 meters shall be kept from highway, freeway/expressway, railway, elevated railway, grounded or elevated mass rapid transit system,building and obstacles;\r\n2. Operation of Dronefrom movingaircraft,vehicles or ships is prohibited;\r\n3. The maximum flying speed shall not exceed 87 nautical miles or 160 kilometers perhour for Drones with maximum takeoff weight below 25 kg and navigation system;\r\n4. For flight in extended visual range, the maximum range shall be 900 meters radius from the Remote pilotas the center, and within 400 feet above ground levelor sea level; visual observershall keep visual contacts with the Droneand provide the Remote pilotwith necessary flight information.\r\nThe limitations in the preceding paragraph shall not apply to government agencies (institutions), schools or legal personsafter the approval fromCAAis obtained pursuant toArticle 32,Paragraph 1herein."
		},
		{
			"number": 2900,
			"content": "During the Droneoperation, Remote pilotshall keep alert to the flight and surrounding conditions of the Drone, ensure that the other aircraft, ultra-light vehicles, Droneor obstacles shall be detected and avoided, and prevent the Dronefrom approaching thereto and colliding therewith."
		},
		{
			"number": 3000,
			"content": "Government agencies (institutions), schools or legal personsshall submit the following documents to CAA for application, and may only engage in Droneflight activities after obtaining CAA’s authorization:\r\n1. Registration document;\r\n2. Checklist of Dronesystem, and list of operating personnel;\r\n3. Operationsmanual, the content of which is set out in Attachment13; where the performance of duties requires the government agencies (institutions), schools or legal personsto operate the flight activities as set out in Article 99-14, Paragraph 1, Subparagraphs 1~8of the Act, the relevant equipment and procedures for the exclusion of operatinglimitations shall be specified in the operation manual.\r\nThe authorizationin the preceding paragraph shall be valid for two years, and government agencies (institutions), schools or legal personsmay apply to CAA for the renewal thereof within 30 days before the expiry date thereof.\r\nIn the event ofany change to the information in Paragraph 1, Subparagraphs 1 and 3herein, government agencies (institutions),schools or legal personsshall file to CAA within 15 days of the occurrence thereof, and Droneflight activities may only be operated after obtaining CAA’s authorization.\r\nGovernment agencies (institutions), schools or legal persons shall keep updated the information set out in Paragraph 1, Subparagraphs 2 hereinat all times."
		},
		{
			"number": 3100,
			"content": "Government agencies (institutions), schools or legal personswhich engage in Droneflight activity in the prohibited area,restricted area, and the range of thedistance from the boundary of an airport or airfieldshall submitactivity plan (Attachment14)15 days prior to the date of the activityforthe consent by CAA in consultationwith relevant supervisory authority.  Provided, however, that where the prohibited area, restricted areaor theairport or airfieldinvolves any area administered by the military authorities (agencies), the application shall be filed 30 days prior to the date of the activity.\r\nGovernment agencies (institutions), schools or legal personswhich engage in Droneflight activity in the prohibited area orrestricted areanotifiedbythe Municipalityand County (City) government shall submit activity plan (Attachment14)15 days prior to the date of the activityto the Municipalityand County (City) government, which shall consult the central government authorityfor approval.  In the event of cross-county/city activity, application shall be filed to the Municipalityand County (City) government of the takeoff locationforthe consent by the Municipalityand County (City) government of the takeoff location and of the location which the flight route crosses.\r\nBefore and after each activity in the paragraphs 1 and 2 herein that has been approved by CAA or the Municipalityand County (City) government, flight information shall be registered in the information system designated by CAA within the designated time limit.\r\nThe consent document in paragraphs 1 and 2 herein shall be valid for a maximum of three months; provided, however, that where the activity is carried out by government agencies (institutions)in the course of performing duties, the term of this paragraph may be extended to one year.\r\nForthe Drone flight activity which is carried out within the area set out in Article 99-13, Paragraph 2 of the Act, paragraph 2 herein shall not applyif the relevant Municipalityand County (City) governmenthas enacted regulations regarding the application for such activity."
		},
		{
			"number": 3200,
			"content": "Government agencies (institutions), schools orlegal persons which engage in the flight activity with operatinglimitations as set out in Article 99-14, Paragraph 1, Subparagraphs 1~8 of the Act shall submit the activity plan (Attachment14) to CAA for approval 15 days prior to the date of the activity; where the activity shall take place in the space above the crowd or outdoor assembly and parade, the consent document from the Municipality and County (City) government as well as relevant central government agency shall also be submitted.\r\nBefore and after each activity in the preceding paragraph that has been approved by CAA, flight information shall be registered in the information system designated by CAA within the designated time limit.\r\nThe consent document in paragraph 1 herein shall be valid fora maximum of three months; provided, however, that where the activity is carried out by government agencies (institutions)in the course of performing duties, the term of this paragraph may be extended to one year."
		},
		{
			"number": 3300,
			"content": "Where any disaster occurs, the Droneactivities shall be subject to the unified command and dispatch of the commander in the emergency response center of all relevant government levels within the warning area or designated area delineated by relevant government of all levels pursuant to the Disaster Prevention and Protection Act, and applicationto CAAfor approval shall be filed by the emergency response center of all relevant government levels.\r\nFor prevention of disaster, recovery and rehabilitation andthe occurrence of the emergency other than the disaster, the Droneactivitieswithin the warning area or designated area delineated by the government with authorityshall be subject to the unified command and dispatch of the commander on site or the person-in-charge on site designated by government with authority; if the warning area or designated area is within the range as set out in Article 99-13, Paragraphs 1 and 2 of the Act, the commander on site or the person-in-charge on site designated by government with authority shall apply to CAAor the Municipality or City (County) governmentfor approval; if the activity involves application ofArticle 99-14, Paragraphs 1, Subparagraphs 2~8of the Act, approval by CAA shall be applied for.\r\nBefore and after each activity in the preceding two paragraphs that has been approved by CAA, flight information shall be registered in the information system designated by CAA within the designated time limit."
		},
		{
			"number": 3400,
			"content": "Where the government agency, for the purposes of performing official duties including disaster prevention and rescue, inspection, investigation and corrective measures, needs to operateDroneflight activities within a the range ofdistance from the boundary of an airport or airfield set forth in Article 99-13, Paragraph 1of the Act, or within the prohibited or restricted area set forth in Article 99-13, Paragraph 2of the Act, or needs to engage in the activities set forth in Article 99-14, Paragraph 1, Subparagraphs 2~8 of the Act, it shall be exempted from the restrictions set forth in Article 31, Paragraphs 1-2, and Article 32, Paragraph1hereinwith CAA’s consent.\r\nCAA may specify in the consent document set out in the preceding paragraph the items to be noted with respect to the Droneactivities.\r\nThe consent document in paragraph 1 herein shall be valid for two years; however, application for renewal may be filed with CAA within 30 days before the expiry date thereof."
		},
		{
			"number": 3500,
			"content": "Government agencies (institutions), schools or legalpersonsshall keep theregistration number, activity dates, area of activitiesorflight track, flight time, nature of flight, name of operating personnel, maintenance, repair or modification recordsof the Drone,for a minimum of two years."
		},
		{
			"number": 3600,
			"content": "Upon the occurrent ofany of the following flight safety-related eventsin the course of Droneflight, the Owner or Remote pilotshall, within 24 hours of the occurrence or after becoming aware thereof, notify CAA by filling in the Notification Form for Flight Safety-Related Event (Attachment15):\r\n1. The aviation occurrenceinvolving Droneas set out in the TransportationOccurrence Investigation Act;\r\n2. Actual damage to or disappearance of the Dronewith maximum takeoff weight over 2 kg and equipped with navigation device;\r\n3. Actual damage to or disappearance of the Droneduring the course of flight activities within the area as set out in Article 99-13, Paragraphs 1~2of the Act;\r\n4. Actual damage to or disappearance of the Droneduring the course of flight activities as set out in Article 99-14, Paragraph 1, Subparagraphs 1~8of the Act;\r\n5. Occurrence of incident involving proximity to or collision with other aircraft or obstacle."
		},
		{
			"number": 3700,
			"content": "Whereflight safety-related event as set out in the preceding paragraph occurs involving the Drone, CAA may suspend the operation or the flight activitiesof the Dronein the event of the following:\r\n1. Necessity to investigate the incident;\r\n2. For the purpose of stabilizingthe emotion of theperson involved;\r\n3. For the purpose of strengtheningpersonnel training.\r\n4. Other circumstances that affect flight safety."
		},
		{
			"number": 3800,
			"content": "Foreign nationals who hold valid Droneregistration, inspection certificate and remote pilot licencesissued by foreign government shall submit the following documents to CAA, and may only engage in Droneflight activities within Taipei Flight Information Region pursuant to the provisions in the Act after CAA’s certification: \r\n1. Application form (Attachment16)。\r\n2. Copy of passport;\r\n3. Documentary proof of the registration, inspection certificate and remote pilot licencesissued by foreign government or jurisdiction; where such documentary proof is in any foreign language other than English, the Chinese translation shall also be submitted.\r\nThe certification of the Droneregistration, inspection certificate and remote pilotlicencesheld by the foreign national shall be valid for a maximum of six month after the date of issuance thereof.\r\nTaiwan national without domestic household registration or foreign national with documentary proof of permitted stay or residency over six months, as well as people in Mainland area, Hong Kong or Macau permitted to stay or reside in Taiwan for over one year may apply for all classes of remote pilot licences pursuant to Chapter 4 herein.\r\nForeign government agencies (institutions), schools or legal personsengagingin Droneflight activities within Taipei Flight Information Regionshall not be applicable to provisions in Chapter 5, Section 2."
		},
		{
			"number": 3900,
			"content": "All the applications and notifications under these Regulations may be filed in electronic form through the information system designated by CAA."
		},
		{
			"number": 4000,
			"content": "All applications under the Regulations shall be charged pursuantto Attachment17."
		},
		{
			"number": 4100,
			"content": "The designer, manufacturer,modifier or the Owner of the Drone which has passed the inspection or certification byCAA and been issued relevant certification documents prior to the enactment of the Regulationsmay apply to CAA for relevant inspection certificate or certification document after the Regulationstake effect.\r\nThe Remote pilotwho has passed CAA’s examinationand obtained relevant certificationdocument prior to the enactment of the Regulations may apply to CAA fortherelevant remote pilot licence after the Regulationstake effect."
		},
		{
			"number": 4200,
			"content": "The date on which the Regulations shall take effect shall be determined by the Ministry of Transportation and Communications."
		}
	]
}