{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Air Cargo Entrepots",
	"中文法規名稱": "航空貨物集散站經營業管理規則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=K0090030",
	"最新英文異動日期": "20171207",
	"沿革內容": "1.Full text promulgated by the MOTC Order No. 7835 on November 15, 1989\r\n2.Amendments to Articles 2 ~ 4, 7, 8, 13-1, 13-2, 14, 17, 18 promulgated by MOTC Order No. 8335 on September 24, 1994\r\n3.Amendments to all Articles promulgated by MOTC Order No. 88110 on December 15, 1999\r\n4.Amendments to Articles 20, 21, 22, and 23 , addition of Articles 9-1~ 9-3, 13-1, 13-2 promulgated by MOTC Order No. 00078 on November 21, 2001\r\n5.Amendments to Articles 1 and 14 promulgated by MOTC Order No. 00087 on November 27, 2001\r\n6.Amendments to Articles 4, 7, 19 promulgated by MOTC Order No. 091B000043 on June 7, 2002\r\n7.Amendments to Articles 4, 7 promulgated by MOTC Order No. 091B000150 on December 13, 2002\r\n8.Amendments to Articles 2, 3, 4, 6, 8, 9-1, 14, 17, 22 promulgated by MOTC Order No. 093B000024 on March 19, 2004\r\n9.Amendments to Articles 2, 13 promulgated by MOTC Order No. 0970085021 on April 1, 2008\r\n10.Amendments to Articles 5, 6 promulgated by MOTC Order No. 0990085032 on June 24, 2010\r\n11.Amendments to Articles 6 promulgated by MOTC Order No. 10250063331 on May 29, 2013\r\n12.Amendment to Article 6, 7, 9, 9-1, 22 promulgated by MOTC Order No. 10450162491 on December 4, 2015\r\n13.Amendment to Article 9 promulgated by MOTC Order No. 10650165231 on December 7, 2017",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Regulation is enacted in accordance with the first paragraph of Article 72-1, Civil Aviation Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term air cargo entrepot (hereinafter referred to as entrepot) as used herein refers to an enterprise that receives compensations for providing customs clearance and warehousing space, facilities and services to handle import, export or transfer cargo into and out of airport bonded areas."
		},
		{
			"條號": "Article 3",
			"條文內容": "The business scope of an entrepot shall include the following:\r\n1. assembling and disassembling, building up and breaking down, and loading and unloading of air cargo, containers and pallets,\r\n2. operating import and export entrepot, and\r\n3. providing services ancillary for customs clearance.\r\nAn entrepot is also allowed to conduct the following business:\r\n1. maintaining and repairing air cargo containers and pallets, and\r\n2. business related to warehousing and logistics."
		},
		{
			"條號": "Article 4",
			"條文內容": "The applicant intending to set up an entrepot shall enclose the following documents in duplicate in applying to Civil Aeronautics Administration (hereinafter referred to as CAA) for Ministry of Transportation and Communications (hereinafter referred to as MOTC) permission:\r\n1. application form (see as attachment 1),\r\n2. operation prospectus including a plan to raise capital, utilization of capital, capacity, estimation of cargo volume, forecast of revenues and expenditures, forecast and planning for parking needs, composition of personnel and other relating matters,\r\n3. site of the entrepot and nearby local traffic condition,\r\n4. layout of facilities and parking areas required for providing the certain level of capacity, and\r\n5. depending on the situation, the following documents shall also be submitted:\r\n(1) company at a preparatory stage: a name list of the entire body of shareholders or sponsors with their household identification, draft of company bylaw, or\r\n(2) company already set up: a draft of revised company bylaw, a copy of company registration, and a copy of business registration."
		},
		{
			"條號": "Article 5",
			"條文內容": "The equity capital of an entrepot operated at Taiwan Taoyuan International Airport or Kaohsiung International Airport shall be no less than NT$200 million. The equity capital of an entrepot operated at other airports where allow international passenger charter flights governed as scheduled flights pursuant to an air service treaty or agreement shall be no less than NT$40 million."
		},
		{
			"條號": "Article 6",
			"條文內容": "An entrepot shall be located at a site within 25 kilometers radius from an international airport, with convenient access roads and without hampering surrounding traffic and safety.\r\nThe land area of an entrepot operated at Taiwan Taoyuan International Airport or Kaohsiung International Airport shall be no less than 16,500 square meters. The land area of an entrepot operated at other airports where allow international passenger charter flights governed as scheduled flights pursuant to an air services treaty or agreement shall be no less than 3,300 square meters.\r\nThe car parking space in the preceding paragraph shall not be smaller than two-fifths of the total land area of the entrepot. In case of establishing multi-stories parking lot, the above limitation could be lessened but not smaller than one-fifth of the total land area.\r\nThe above two-fifths limitation may be relaxed by an application to CAA for MOTC permission. Notwithstanding that, the proportion should not be lesser than 30%.\r\nIn case of referring to the preceding paragraph to obtain permission to relax the limitation, the administrative decision to grant the benefit shall reserve a condition to withdraw it.\r\nThe airports where allow international passenger charter flights governed as scheduled flights pursuant to an air services treaty or agreement approved by CAA shall be excepted from the provisions of paragraph 2 to 5 in case of the land area provided for setting up an entrepot is less than 3,300 square meters and international passenger charter flights governed as scheduled flights pursuant to an air services treaty or agreement in the past 6 months are 49 flights weekly or more.\r\nThe site for setting up an entrepot shall be surveyed by CAA in conjunction with the airport operator and relevant authorities to their full consent."
		},
		{
			"條號": "Article 7",
			"條文內容": "The entrepot being granted permission to set up shall in four years complete registration with concerned authorities according to relevant laws, have all necessary field equipments and facilities prepared, and register with the customs office for a certificate , and enclose the following documents in duplicate in applying to CAA. CAA shall notify MOTC to approval after conducts an on-site survey in conjunction with the airport operator and relevant authorities to their full consent. With the issuance by CAA of an entrepot operation permit (see as attachment 2), business can get started.\r\n1. application form (see as attachment 3),\r\n2. copies of company registration and business registration,\r\n3. company bylaw,\r\n4. roster of board of directors and supervisors (see as attachment 4),\r\n5. operation permits of import/export warehouses issued by the customs office,\r\n6. documents attesting to the ownership or the right to use of the land and buildings of the entrepot, and\r\n7. copies of land register and land allocation map.\r\nIf the person mentioned in the preceding paragraph is unable to apply for a permit within the four years period, one extension may be requested based on proper reasons, and the period of extension may not exceed two years. Nevertheless, if any ongoing major national construction project warrants a delay in setting up the entrepot, the limitation on the number of extensions shall not apply.\r\nCAA in issuing an operation permit to an entrepot shall notify authorities concerned."
		},
		{
			"條號": "Article 8",
			"條文內容": "Moving any depot or setting up a new sub-depot away from the main depot of an entrepot shall comply with the provisions of Article 6. The application shall enclose the following documents in duplicate to CAA for MOTC permission:\r\n1. application form,\r\n2. chart of facility design,\r\n3. chart of relative locations or placement chart,\r\n4. analysis of differences in the state of business between before and after the installation of facilities, including: area of operation (covering warehouse, parking space), capital utilization, capacity, projected cargo volume, forecasts of revenues and expenditures, parking needs and relevant planning, manpower adjustments and other relating matters,\r\n5. site of the new depot or sub-depot and its surrounding traffic conditions,\r\n6. documents attesting to the ownership or the right to use of the land in which the new depot or sub-depot is located, and\r\n7. copies of land register and land allocation map.\r\nMoving any depot or setting up a new sub-depot shall also comply with the first paragraph of Article 7, and shall enclose the original entrepot operation permit to CAA for renewal, in order to get operation started."
		},
		{
			"條號": "Article 9",
			"條文內容": "To expand, rebuild or construct new buildings on the originally approved land in which the entrepot is located, the application shall enclose the documents listed in the first paragraph of Article 8 to CAA for permission. Upon completion of construction, the applicant shall submit the documents listed in the first paragraph of Article 7 to CAA for conducting an on-site survey in conjunction with the airport operator and relevant authorities. The new buildings can be in use if the result of survey proves to be satisfactory.\r\nFor an airport without entrepots located and operated within it due to the limitation of facility , an off-airport entrepot intending to apply for setting up a temporary storage facility in compliance with the animal and plant quarantine procedures shall be consent by the airport operator and enclose the documents listed in the first paragraph of Article 8 to CAA for MOTC permission. Upon completion of construction, the applicant shall submit the documents listed in the first paragraph of Article 7 to CAA for conducting an on-site survey in conjunction with the airport operator and relevant authorities. If the result of survey proves to be satisfactory and after the permission be granted by MOTC via CAA, the entrepot shall enclose the original entrepot operation permit to CAA for renewal, in order to get the new facilities in use.\r\nWhen an entrepot is applying for the installation of additional facilities on adjoining land outside the originally approved land in which the entrepot is located, the parking space can be counted altogether, but the third paragraph of Article 6 shall apply. The provisions in the first paragraph shall also be complied.\r\nApplications in this article not involving adding a bonded area may be exempted from submitting the documents in subparagraphs 5 of Paragraph 1 of Article 7."
		},
		{
			"條號": "Article 9-1",
			"條文內容": "Applying for adding a bonded area in the originally approved building, the entrepot shall submit the documents specified in the first to fourth subparagraphs of the first paragraph of Article 8 and a copy of the concerning operation permit of import/export warehouse issued by the customs office to CAA for conducting an on-site survey in conjunction with the airport operator and relevant authorities. The new bonded area can come into operation if the result of survey proves to be satisfactory."
		},
		{
			"條號": "Article 9-2",
			"條文內容": "Employees, vehicles and cargo that belong to an entrepot, moving in and out of various areas of the airport as well as their relevant operations, shall be subject to the relevant acts and regulations promulgated by the customs office, the security agency and other authorities."
		},
		{
			"條號": "Article 9-3",
			"條文內容": "An off-airport entrepot shall handle the freight in and out of the airport through a designated hand-over area.\r\nThe aforementioned freight must be processed in and out of the airport in the manner of unit load pallets/containers. However, this shall not apply to the situations when the freight in question is necessarily required to be built up or broken down with other freight handled by other entrepots located in the confines of the airport, when the unit load pallets/containers are tipped over, or when adjustments to freight are necessary.\r\nThe freight handled by an off-airport entrepot shall be handed over, safely kept and hauled between the off-airport entrepot and the airlines or their ground handling agents within the designated hand-over area.\r\nIt is the responsibility of the off-airport entrepot to maintain persons and vehicles movements and operations in the hand-over designated area in good order, so as to guard the safety and security of the airport."
		},
		{
			"條號": "Article 10",
			"條文內容": "The entrepot operation permit shall not be for rent or be transferred to another person for use."
		},
		{
			"條號": "Article 11",
			"條文內容": "Within six months from the end of year, the entrepot shall submit its statements of assets and debts, balance sheet and declaration form of income tax to CAA for record."
		},
		{
			"條號": "Article 12",
			"條文內容": "The entrepot shall submit its monthly comparative report on statistics of cargo volume, classified by import/export countries, merchandises, carriers and handling forwarders, to CAA for record before the 15th day of the month."
		},
		{
			"條號": "Article 13",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 13-1",
			"條文內容": "Unless otherwise provided for, the entrepot shall assume liable for any damages to the goods stored in its warehouses, from the time of goods check-in to check-out. Nevertheless, any one of the following situations makes an exception:\r\n1. The goods are adequately packed but the contents have fallen short or the quality has changed abnormally,\r\n2. Damages or losses caused by governmental enforcement measures,\r\n3. Damages or losses incurred by natural calamities or other forces beyond control, and\r\n4. Damages or losses resulted from causes attributable to the shipper/consignor or to the inherent nature of goods."
		},
		{
			"條號": "Article 13-2",
			"條文內容": "The entrepot shall insure the goods handled in its warehouses."
		},
		{
			"條號": "Article 14",
			"條文內容": "For any one of the following events after that the entrepot has been approved to register and issued an operation permit, CAA shall revoke the operation permit and notify authorities concerned after reporting to MOTC for withdrawal of permission:\r\n1. having been ordered to suspend operation as a disciplinary action,\r\n2. being failed to start business in six months from the date the operation permit was issued, or business suspended for over six months after starting up. Exception may be made where there are good reasons to justify such failure and an application for extension is filed following the proper procedure, and\r\n3. having been dissolved according to law.\r\nAn entrepot wishing to close down its operation shall firstly report to MOTC via CAA for record, and then surrender the operation permit for revocation in 30 days from the date of closure. If the operation permit is not surrendered in time, CAA shall proceed to announce revocation."
		},
		{
			"條號": "Article 15",
			"條文內容": "An entrepot shall report to CAA for reference on any changes in the company name, composition, representative, board of directors, supervisors, amount of capital and company address within 15 days from the date of which registration of such changes is done.\r\nEnclosing the renewal fee, a new operation permit shall be applied for once the registrations of changes in the company name, composition, representative, amount of capital or company address mentioned in the preceding paragraph have been completed."
		},
		{
			"條號": "Article 16",
			"條文內容": "The registration and management of the import/export bonded areas established within the compound of an entrepot shall also be complied with the pertinent regulations promulgated by the customs office."
		},
		{
			"條號": "Article 17",
			"條文內容": "CAA may send personnel to inspect the entrepot with regard to its employees and equipments and to oversee its operations. The entrepot shall not refuse, evade or obstruct such inspections. The entrepot will be notified of any shortcomings found and given a deadline to remedy them.\r\nRefusing, evading or obstructing inspections or failure to remedy the shortcomings by the deadline shall be resulted in disciplinary actions taken by authorities according to the provisions in the first paragraph of Article 112, Civil Aviation Act."
		},
		{
			"條號": "Article 18",
			"條文內容": "Civil air transport enterprises with intent to run the entrepot business for the cargo carried by their own aircraft shall apply to CAA for MOTC permission in accordance with the provisions of Articles 4 and 7. With the issuance by CAA of a self-handling entrepot operation permit (see as attachment 5), business can get started."
		},
		{
			"條號": "Article 19",
			"條文內容": "The provisions of the preceding Article shall apply to foreign civil air transport enterprises whose home countries, based on bilateral treaties, agreements or reciprocal principles, grant similar rights to civil air transport enterprises registered in the Republic of China to run the entrepot business in those countries.\r\nForeign civil air transport enterprises following the preceding provisions to apply for setting up entrepots shall also enclose a photocopy of endorsement certificate issued by authorities in their home country.\r\nForeign civil air transport enterprises having permission to set up entrepots pursuant to the preceding two paragraphs shall also submit a photocopy of endorsement certificate issued by the Ministry of Economic Affairs of the Republic of China.\r\nFor those required documents mentioned in the first two paragraphs of this Article that are printed in foreign languages, the Mandarin translation duly verified by Republic of China embassies, consulates or representative offices abroad shall be attached."
		},
		{
			"條號": "Article 20",
			"條文內容": "All handling rates charged by the entrepot shall be formulated by the entrepot and submitted to CAA for MOTC reference."
		},
		{
			"條號": "Article 21",
			"條文內容": "In applying for an operation permit, the entrepot shall pay a fee of NT$36,000.\r\nA fee of NT$2,100 shall be paid by the entrepot for any renewal or replacement of the operation permit."
		},
		{
			"條號": "Article 22",
			"條文內容": "The provisions of the first and seventh paragraphs of Article 6, Articles 8, 9, 9-1, 9-2, 10 to 17, 20 and 21 shall apply in cases of domestic/foreign civil air transport enterprises running entrepot business for the cargo carried by their own aircraft."
		},
		{
			"條號": "Article 23",
			"條文內容": "These Regulations shall come into force as of the date of promulgation."
		}
	]
}