{
	"pcode": "K0090077",
	"type": "命令",
	"english": "Regulations Governing Airport Terminal Preparation, Construction, and Operation",
	"title": "航空站籌設興建及營運管理辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0090077",
	"englishUpdate": "20160920",
	"attachments": [
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003401",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003402"
	],
	"history": [
		"Full text promulgated by MOTC Order No. 1000006489 decree on July 12,2011.",
		"Amendments to Articles 5, 8, 10, 11, 15, 19 and addition of Articles 14-1, 20-1 and deletion of Articles 14 by MOTC Order No.10550122111 on September 20, 2016"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Regulation is enacted in accordance with Paragraph 3, Article 28 of the Civil Aviation Act."
		},
		{
			"number": 200,
			"content": "A Company limited by shares that complies with the following regulations shall be eligible to apply for preparation, construction and operation of a private airport terminal:\r\n1) Over 50 percent of total shares are owned by ROC citizens or legal persons of ROC.\r\n2) The chairman and over 50 percent of the directors are citizens of the ROC.\r\n3) No single citizen or legal person of a foreign country may hold more than 25 percent of total shares.\r\n4) A company that has been established for more than five years with finance and organization in solid condition, having had no financial problem nor dispute over share holdings that was detrimental to the normal operation of the company in the past three years, and posted an annual revenue of more than NT$6 billion"
		},
		{
			"number": 300,
			"content": "The equity capital of the operator of a private airport shall meet the following provisions:\r\n1) No less than NT$46 billion for the one planning to operate an airport terminal with annual passenger volume of more than 10 million.\r\n2) No less than NT$18 billion for the one planning to operate an airport terminal with annual passenger volume of more than 4 million but less than 10 million.\r\n3) No less than NT$7 billion for the one planning to operate an airport terminal with annual passenger volume of more than 1.5 million but less than 4 million.\r\n4) No less than NT$3.5 billion for the one planning to operate an airport terminal with annual passenger volume of more than 750 thousand but less than 1.5 million.\r\n5) No less than NT$700 million for the one planning to operate an airport terminal with annual passenger volume of less than 750 thousand."
		},
		{
			"number": 400,
			"content": "When filing an application for preparation of an airport terminal (hereinafter referred to as the Applicant), 2 copies of the application (Attachment 1) and 30 copies of an airport terminal preparation feasibility study and proposal shall be filed with Civil Aeronautics Administration (hereinafter referred to as CAA) for MOTC permission.\r\nDepending upon the nature of the applicant, additional documents shall be submitted as follows:\r\n1) In case of a company in the preparatory process: roster of founders (or shareholders) as well as their identification documents and the draft of articles of association.\r\n2) In case of a previously established company: roster of director(s) and supervisor(s), roster of the representative(s) or manager(s), articles of association, roster of shareholders, proof of the company performance, as well as business reports, financial statements and CPA’s audit reports for the past three years."
		},
		{
			"number": 500,
			"content": "The airport terminal preparation feasibility study and proposal shall include the following information:\r\n1) Proposal.\r\n2) Operational feasibility analysis.\r\n3) Initial air traffic volume analysis and forecast.\r\n4) Air traffic service analysis.\r\n5) Analysis of areas where construction is prohibited or restricted.\r\n6) Geographic and environmental impact analysis.\r\n7) Land acquisition and land-use rights feasibility analysis.\r\n8) Engineering feasibility analysis.\r\n9) Construction cost analysis.\r\n10) Economic and financial feasibility analysis.\r\n11) Airport ground transportation accessibility.\r\n12) Expected cooperation from the local government and residents.\r\n13) Growth potential analysis."
		},
		{
			"number": 600,
			"content": "Within 3 years from receiving preparation permission, the applicant is required to present 30 copies of the construction plan to be filed with CAA for MOTC approval. An applicant failing to present the construction plan within the given period may file with CAA for MOTC approval for extension. Each applicant is allowed to apply for extension only once. The extension approved shall be no more than one year."
		},
		{
			"number": 700,
			"content": "The construction plan shall include the following:\r\n1) Plan objectives and target year.\r\n2) Air traffic volume analysis and forecast.\r\n3) Terminal planning.\r\n4) Air traffic service planning.\r\n5) Planning for areas where construction is prohibited or restricted.\r\n6) Impact Analysis of peripheral obstacles and removal plan.\r\n7) Current status of peripheral land and future development plan.\r\n8) Land acquisition approaches.\r\n9) Planning for access roads.\r\n10) Financial Plan.\r\n11) Economic benefit analysis.\r\n12) An environmental impact report or environmental impact assessment as reviewed and approved by the competent authorities if, according to relevant laws and/or regulations, an environmental impact assessment shall be conducted.\r\n13) Other matters in relation to construction planning."
		},
		{
			"number": 800,
			"content": "Within 2 years from receiving construction plan approval, the applicant is required to submit the following documents to the CAA. Upon a satisfactory inspection jointly conducted by CAA and relevant authorities, the application shall be submitted to MOTC for approval. After the approval having been granted by MOTC, the airport terminal can thereafter be constructed.\r\n1) Approved airport terminal preparation feasibility study and proposal and construction plan.\r\n2) Engineering plan: This shall include the design, blueprint, access road system plan, traffic maintenance plan, security plan, and expected times of commencement and completion of construction.\r\n3) Land-register document, proof of land ownership, supporting documents for leasing or consent to use the land, and land registration certificates.\r\n4) Land use is in compliance with any urban plan or regional plan, or certification of land use issued by the local authority stating that it has no contradiction to urban planning, proof of compliance with construction prohibition or restriction regulations, proof of staking around areas where construction is prohibited or restricted, and maps of stake positions.\r\n5) Capital raising plan.\r\n6) Airport terminal establishment and operation plans.\r\nThe CAA shall request the MOTC to cancel the preparation permission for the applicant who fail to begin construction within the given period. However, such an applicant may present justifiable reasons to be filed with CAA for MOTC approval for extension. Each applicant is allowed to apply only once and the approved extension shall be no more than two years."
		},
		{
			"number": 900,
			"content": "When the expected time of commencement or completion of approved airport terminal construction is changed, the applicant shall file with CAA for MOTC record."
		},
		{
			"number": 1000,
			"content": "After completion of construction, the applicant is required to submit the following documents in duplicate to the CAA. Upon a satisfactory inspection jointly conducted by CAA and relevant authorities, the application shall be submitted to MOTC for approval. After the approval having been granted by MOTC, and the CAA issue an operation certificate (Attachment 2), the airport terminal can thereafter be operated.\r\n1) Operation management manual.\r\n2) Proof of aerodrome certification for the facilities and operations of the movement area.\r\n3) The building within the airport shall get the proof of approval from the building authority for use of buildings or get the conformity certification after passing the acceptance check by the fire regulation authority.\r\n4) Public notice from the concerned special municipality or county/city government on the positions of the stakes around areas where construction is prohibited or restricted.\r\n5) Proof of purchase of liability insurance by the airport terminal.\r\n6) Those operating under corporate structure shall also submit the list of board directors and supervisors, name of representative or manager, company charter, and list of shareholders."
		},
		{
			"number": 1100,
			"content": "The operation management manual shall include the following information:\r\n1) Basic information of the airport terminal.\r\n2) Map of the geographic location of the airport terminal.\r\n3) Aerodrome manual.\r\n4) Map of the airport terminal facilities.\r\n5) Map of deployment of fire equipments.\r\n6) Operating procedures in line with the operations of customs, immigration, quarantine and security control agencies.\r\n7) Information on noise- sensitive areas around the airport.\r\n8) Self-imposed supervision plan.\r\n9) Proof of purchase of liability insurance by the airport terminal.\r\n10) Security plan.\r\n11) Emergency response plan.\r\n12) Airport charge.\r\n13) For a non state-operated airport, its operator shall formulate a plan for the allocation and use of noise charge.\r\n14) Other matters in relation to operation management and security.\r\nThe operator of the airport shall file with the CAA for record when any of the contents of the said manual is changed."
		},
		{
			"number": 1200,
			"content": "Applicants for preparation permission, construction plan approval, construction approval and operation certificate, or transfer of an airport terminal ownership and new operation certificate, shall pay an evaluation fee and a certificate fee of NT$9,000 respectively.\r\nRenewal of operation certificate is required when changes are made to the items registered under the original certificate. An NT$2,100 operation certificate renewal fee shall be charged.\r\nThe operator of an airport terminal is required to apply to the CAA for renewal or reissuance of operation certificate when the original certificate is lost, destroyed or damaged. An NT$2,100 operation certificate renewal or reissuance fee shall be charged."
		},
		{
			"number": 1300,
			"content": "Whenever there is any change as to the name of company, representative, board director, supervisor, manager, or capital amount, proper registration shall be made with relevant authorities pursuant to the laws and, within 15 days of such registration, relevant supporting documents shall be submitted to CAA for the purpose of applying for a renewed certificate of the airport terminal.\r\nThe operator of an airport shall file with CAA for MOTC record before changing the name of an airport terminal."
		},
		{
			"number": 1400,
			"content": "(Deleted)"
		},
		{
			"number": 1401,
			"content": "A private airport operator shall submit periodical report to CAA, within six months after the end of each year, pertaining to the following:\r\n1) Operational reports.\r\n2) Financial reports.\r\n3) Stockholders holding 3% or more of total share."
		},
		{
			"number": 1500,
			"content": "When the airport terminal ownership is transferred, the new operator is required to submit the following documents in duplicate to the CAA. Upon a satisfactory inspection jointly conducted by CAA and relevant authorities, the application shall be submitted to MOTC for approval. After the approval having been granted by MOTC, and the CAA issue an operation certificate, the airport terminal can thereafter be operated.\r\n1) Transfer agreement from the original operator.\r\n2) Operation management manual.\r\n3) Aerodrome certification for the facilities and operations of the movement area.\r\n4) The building within the airport shall get the proof of approval from the building authority for use of buildings or get the conformity certification after passing the acceptance check by the fire regulation authority.\r\n5) Public notice from the concerned special municipality or county/city government on the positions of the stakes around areas where construction is prohibited or restricted\r\n6) Proof of purchase of liability insurance by the airport terminal.\r\n7) Those operating under corporate structure shall also submit the list of board directors and supervisors, name of representative or manager, company charter, and list of shareholders.\r\nWhen the airport terminal ownership is transferred, the CAA shall request the MOTC for approval to withdraw the original operation certificate."
		},
		{
			"number": 1600,
			"content": "The airport terminal shall file with CAA for MOTC permission before suspension of operation which shall not exceed 6 months. If the aforesaid suspension goes beyond the time limit, CAA may report to MOTC and request a withdrawal of its certificate; provided, however, that an application for extension thereof may be granted with good cause shown. The period for such extension shall not exceed 6 months and the extension shall be limited to one-time only.\r\nBefore the operation certificate is withdrawed as stated in the preceding paragraph, a concerned airport operator may file with CAA for MOTC approval for resumption of operation when the cause of suspension of operation ceases to exist."
		},
		{
			"number": 1700,
			"content": "When documents submitted by the applicant in accordance with Articles 4, 6, 8 and 10 or by a new operator in accordance with Article 15 are found to contain forgeries or alterations, the CAA shall request the MOTC for approval to revoke the preparation permission or operation certificate."
		},
		{
			"number": 1800,
			"content": "When the operator of an airport is dissolved, the CAA shall request the MOTC for approval to withdraw the original operation certificate.\r\nOnce an airport terminal operation certificate is cancelled or revoked, the operator is required to return the certificate within 30 days from the cancellation or revocation, or the CAA shall announce the cancellation of operation certificate."
		},
		{
			"number": 1900,
			"content": "An airport operator shall conduct the following:\r\n1) Planning, building, operation and management of the airport terminal.\r\n2) Review of investments, provision of counseling and services for the related business within the premises of the airport terminal.\r\n3) Management and maintenance of the land, facilities and equipment in the airport terminal.\r\n4) Detection and violation investigation of the buildings and obstacles inside areas where construction is prohibited or restricted.\r\n5) Agreements with air traffic service unit.\r\n6) Maintenance of ground lighting system, signs and the corresponding power supply systems.\r\n7) Management of arrival and departure of aircrews and aircrafts.\r\n8) Report, handling and investigation of ground damage incident.\r\n9) Prevention, rescue and emergency services for disasters and aviation-related incidents in the airport terminal.\r\n10) Dynamic surveillance of the airport terminal and handling of abnormal events.\r\n11) Environmental impact assessment, noise and airport charge.\r\n12) Surveillance and investigation of pigeon and other bird intrusion, and of any objects that may be considered hazardous to flight safety within a certain distance from the outer boundary of an airport.\r\n13) Other matters required of the airport terminal and its operator as set forth in these Regulations and related laws."
		},
		{
			"number": 2000,
			"content": "The operator of the airport is required to abide by the regulations set forth in the national civil aviation security program and airport security program.\r\nThe operator of the airport is responsible for security of the airport terminal. They may commission security services to execute the corresponding duties. Duties involving exercise of government authority shall be conducted by the Aviation Police Office of the National Police Agency, Ministry of the Interior (hereinafter referred to as the “APO”).\r\nWhen an airport operator conducts its own security operations as stated in the preceding paragraph or commissions them to security services, the airport operator is required to establish a security plan and present it to the APO for appointment. The same procedure shall apply when changes are made.\r\nThe APO shall supervise the security operations of the airport terminal by sending personnel to audit, inspect and test the said operations. The operator of the airport shall under no circumstances evade, obstruct or refuse such audits, inspections, or tests."
		},
		{
			"number": 2001,
			"content": "An airport operator shall establish and implement a safety management system.\r\nThe said safety management system shall clearly define the safety responsibilities of the airport operator at all levels, including the direct safety responsibilities of the management."
		},
		{
			"number": 2100,
			"content": "The CAA may send its personnel to inspect the facilities and operations of the airport terminal and supervise its business. The operator of the airport shall under no circumstances evade, obstruct or refuse such inspections or supervisions. If any fault is discovered during the inspection, a notice of rectification within a specified period shall be given to the airport operator.\r\nIf the airport operator fails to make improvements within the given period, the CAA may request the MOTC for approval to suspend part or all of its operations or cancel its certificate. An airport terminal whose operations have been suspended are required to improve the irregularities and then shall to be filed with CAA for MOTC approval before the operations can be resumed."
		},
		{
			"number": 2200,
			"content": "The operator of the airport is required to purchase liability insurance for the public places of facilities and equipment employed for the airport terminal operations. The competent authority shall determine the minimum insured amount."
		},
		{
			"number": 2300,
			"content": "The operator of the airport shall provide customs, immigration, quarantine and security control agencies with free venues and facilities required for their operations.\r\nThe operator of the airport shall provide the CAA with free venues required for establishment, operations, and maintenance of air traffic services."
		},
		{
			"number": 2400,
			"content": "Articles 4 to 10, 12, 13, and 15 to 18 shall not apply to airport terminals already in operation before the enforcement of this Regulation and all airport terminals operated under the CAA."
		},
		{
			"number": 2500,
			"content": "This Regulation becomes effective from the date of its promulgation."
		}
	]
}