{
	"法規性質": "命令",
	"英文法規名稱": "The Regulation Governing the Handling of Investigation Procedures for Ultra-light Vehicle Occurrence",
	"中文法規名稱": "超輕型載具重大飛航事故調查作業處理規則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0090054",
	"最新英文異動日期": "20200306",
	"沿革內容": "1.Promulgated by Aviation Safety Council Order 0930012023 on December 21, 2004\r\n2.Amended Article 2 and Article 7 by Aviation Safety Council Order 1030211017 on November 20, 2014 \r\n3.Amended Article 1 to  Article 9 by Taiwan Transportation Safety Board Order 1090000660A on March 06, 2020",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulation is prescribed pursuant to Article 38 of the Transportation Occurrence Investigation Act (hereinafter referred to as the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used in the Regulation shall be defined as follows:\r\n1. Major Aviation occurrences: refer to the Major aviation occurrences (Ultra-Light Vehicle) specified in the scope of the Major Transportation Occurrences prescribed in the second paragraph of Article 2 of the Act.\r\n2. Activity association for ultra-light vehicle (hereinafter referred to as “activity association”): Any community group that completes the approval process and legal entity registration pursuant to Article 99-1 of the Civil Aviation Act.\r\n3. “The Owner of the Ultra-light Vehicle”: Any natural person or legal entity that owns an ultra-light vehicle, and whose application has been approved pursuant to the applicable provisions of the “Regulation Governing the Supervision of Ultra-light Vehicle” as prescribed by the Civil Aeronautics Administration of the Ministry of Transportation and Communications (hereinafter referred to as the “CAA”).\r\n4. “The Operator of the Ultra-light Vehicle”: Any person that has acquired an “operating license for ultra-light vehicle” pursuant to the applicable provisions of the “Regulation Governing the Supervision of Ultra-light Vehicle” as prescribed by the CAA.\r\n5. “Death”: means that the person is in the aircraft, in direct contact with any part of the aircraft, and it is not resulting from natural causes, self-induced behaviors, intrusion by another person. As a result, those who died on the spot or within 30 days of being injured.\r\n6. “Injury”: means that the person is in the aircraft, in direct contact with any part of the aircraft, and it is not resulting from natural causes, self-induced behaviors, intrusion by another person. As a result, hospitalization for more than forty-eight (48) hours is required within upon occurrence of the injury.\r\n7. “Substantial damage”: Any irreparable damage to an ultra-light vehicle.\r\n8. “Missing”: Fail to recover the wreckage of the ultra-light vehicle at the conclusion of the search efforts as determined by the Taiwan Transportation Safety Board (hereinafter referred to as the “TTSB”).\r\n9. “Duty Officer”: Refers to the personnel who are alternately served by the investigators of the TTSB on duty 24 hours a day, and are responsible for handling notification of major aviation occurrences.\r\n10. “ Investigator-In-Charge”: An aviation safety investigator who, after a major aviation occurrence arises, is designated by the TTSB pursuant to the Act to take charge of the investigation of the aviation occurrence.\r\n11. “ Investigation Task Force”: An investigation team established by the Investigator-In-Charge pursuant to the Act, which shall, during the investigation, submit to the direction of the Investigator-In-Charge in conducting relevant operations."
		},
		{
			"條號": "Article 3",
			"條文內容": "After a major aviation occurrence of an ultra-light vehicle arises, the activity association, the owner of the ultra-light vehicle and the operator of the ultra-light vehicle and the government authorities (organizations) concerned shall promptly notify TTSB’s duty officer on present situations of the occurrence.\r\nThe activity association, the owner of the ultra-light vehicle and the operator of the ultra-light vehicle, and the government authorities (organizations) concerned shall issue a notification in the event of any of the following occurrences:\r\n1. Death or injury of any person;\r\n2, Substantial damage;\r\n3, The vehicle is missing or is inaccessibility; or\r\n4. Severe damage to or destruction of any property due to an ultra-light vehicle or any part that came off the ultra-light vehicle."
		},
		{
			"條號": "Article 4",
			"條文內容": "After a major aviation occurrence of an ultra-light vehicle arises, the activity association, the owner of the ultra-light vehicle and the operator of the ultra-light vehicle and the government authorities (organizations) concerned shall, in addition to assisting and cooperating with the investigation task force in conducting its tasks, provide any necessary support demanded by the Investigator-In-Charge"
		},
		{
			"條號": "Article 5",
			"條文內容": "Investigator-In-Charge may consent to necessary clearance of the site of a major aviation occurrence in order to prevent injury to any member of the general public and environmental pollution."
		},
		{
			"條號": "Article 6",
			"條文內容": "Pursuant to Article 14 of the Act, the TTSB holds the priority in taking custody of any relevant evidence. In the course of the investigation, it may return to the activity association concerned, the owner of the ultra-light vehicle, or the operator of the ultra-light vehicle such evidence as are no longer required for the investigation.\r\nAfter the investigation report is released, the TTSB shall promptly return to the activity association concerned or the owner of the ultra-light vehicle such relevant materials and articles as the ultra-light vehicle, wreckage, documents and manuals.\r\nIn case of any involvement of death or injury of any person in a major aviation occurrence of ultra-light vehicle, the TTSB may not return relevant materials and articles to the activity association concerned or the owner of the ultra-light vehicle until the prosecutorial authority gives its consent."
		},
		{
			"條號": "Article 7",
			"條文內容": "The TTSB may interview the relevant personnel pursuant to Article 18 of the Act. The public disclosure of recordings or records of the interview and any restricted documents with respect to any situation described in Articles 21 and 22 of the Act or the subparagraphs of first paragraph of Article 18 of the Freedom of Government Information Law, shall be limited."
		},
		{
			"條號": "Article 8",
			"條文內容": "Any activity association of ultra-light vehicle as well as any unit or individual subjected to investigation, may file a written application for presenting their dissent at the Board meeting of the TTSB within fifteen (15) days after receipt of a Draft Final Report."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Regulation shall become effective as of the date of promulgation."
		}
	]
}