{
	"法規性質": "命令",
	"英文法規名稱": "Regulations of Repair Station Certification and Management for Aviation Products, Appliances and Parts",
	"中文法規名稱": "航空產品與其各項裝備及零組件維修廠設立檢定管理規則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0090011",
	"最新英文異動日期": "20151204",
	"附件": [
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003030",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003031",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003032",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003033",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003034",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004806",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004807",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004808",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004809",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004810"
	],
	"沿革內容": "1.Promulgated in full on August 1, 1955.\r\n2.Amended and promulgated on October 13, 1972.\r\n3.Amended and promulgated on April 1, 1975.\r\n4.Amended and promulgated on December 15, 1980.\r\n5.Amended and promulgated on May 14, 1985.\r\n6.All 25 Articles amended and promulgated on March 21, 2000.\r\n7.The amendment of Article 7 promulgated on July 24, 2001.\r\n8.The amendments of Article 1, Article 3, Article 5 promulgated on January 11, 2002.\r\n9.The amendments of Article 13 promulgated on June 8, 2003.\r\n10.All 34 Articles amended and promulgated by the Ministry of Transportation and Communications Order JAO-HANG-FA No. 093B000121 on December 30, 2004.\r\n11.All 35 Articles amended and promulgated by the Ministry of Transportation and Communications Order JAO-HANG-FA No. 0970085060 on October 23, 2008.\r\n12.Amendment to Articles 2, 4 ~ 6, 9, 27, attachment 1, 2, 4, addition of Article 33-1, 33-2 attachment 3-1, promulgated on September 26, 2013.\r\n13.Amendment to Articles 10, 13 ~ 15, 19, 21, 31, promulgated on December 4, 2015",
	"法規內容": [
		{
			"編章節": "Chapter 1 — General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "This regulation is established in accordance with Article 23 of Paragraph II of the Civil Aviation Law of the Republic of China."
		},
		{
			"條號": "Article 2",
			"條文內容": "This regulation describes how to obtain a certificate of repair station for aviation products, appliances and parts (here after referred as repair station). This regulation also contains the rules a certificated repair station must follow related to its performance of maintenance, preventive maintenance, or alterations of an article (means an aircraft, airframe, aircraft engine, propeller, appliance, or component part) to which Regulations of Airworthiness and Maintenance Management for Aviation Products, Appliances and Parts applies. It also applies to any person who holds, or is required to hold, a repair station certificate issued under this regulation."
		},
		{
			"條號": "Article 3",
			"條文內容": "The terms used in this Regulation are defined as follows:\r\n1) Accountable manager:\r\n— Means the person designated by the certificated repair station who is responsible for and has the authority over all repair station operations that are conducted under this regulation, including ensuring that repair station personnel follow the regulations and serving as the primary contact with the CAA.\r\n2) Line maintenance:\r\n— Means any unscheduled maintenance resulting from unforeseen events; or Scheduled checks that contain servicing and/or inspections that do not require specialized training, equipment, or facilities.\r\n3) Rating:\r\n— Means a statement that, as a part of a certificate, sets forth special conditions, privileges, or limitations.\r\n4) Maintenance Function:\r\n— Means a step or series of steps in the process of performing maintenance, preventative maintenance, or alterations, which result in approving an article for return to service."
		},
		{
			"條號": "Article 4",
			"條文內容": "No person may operate as a certificated repair station without a repair station certificate issued under this regulation."
		},
		{
			"編章節": "Chapter 2 — Certification"
		},
		{
			"條號": "Article 5",
			"條文內容": "An application for a repair station certificate and rating must be made in a format acceptable to the CAA and must include the following:\r\n1) A repair station manual acceptable to the CAA.\r\n2) A quality control manual acceptable to the CAA.\r\n3) A list by type, make, or model, as appropriate, of each article for which the application is made.\r\n4) An organizational chart of the repair station and the names and titles of managing and supervisory personnel.\r\n5) A description of the housing and facilities, including the physical address.\r\n6) A list of the maintenance functions, for approval by the CAA, to be performed for the repair station under contract by another person.\r\n7) A training program for approval by the CAA.\r\nThe equipment, personnel, technical data, and housing and facilities required for the certificate and rating, or for an additional rating must be in place for inspection at the time of certification or rating approval by the CAA. An applicant may meet the equipment requirement of this paragraph if the applicant has a contract acceptable to the CAA with another person to make the equipment available to the applicant at the time of certification and at any time that it is necessary when the relevant work is being performed by the repair station.\r\nIn addition to meeting the other applicable requirements for a repair station certificate and rating, an applicant for a repair station certificate and rating located outside the Republic of China must meet the following requirements:\r\n1) The applicant must show that the repair station certificate and/or rating is necessary for maintaining Republic of China -registered aircraft and articles for use on Republic of China -registered aircraft.\r\n2) The applicant must show the local repair station certificate.\r\n3) The applicant shall certify in writing that all employees for the repair station, its contractors, or subcontractors performing a job function concerning the transport of dangerous goods (hazardous material) are trained as outlined in the most current edition of the International Civil Aviation Organization Technical Instructions for the Safe Transport of Dangerous Goods by Air."
		},
		{
			"條號": "Article 6",
			"條文內容": "No person may operate as a certificated repair station without, or in violation of, a repair station certificate, ratings, or operations specifications issued under this regulation. The certificate and operations specifications issued to a certificated repair station must be available on the premises for inspection by the public and the CAA.\r\nDuration and renewal of certificate: A certificate or rating issued to a repair station located in the Republic of China is effective from the date of issue until the last day of the 36th month after the date of issue unless the repair station surrenders the certificate or the CAA suspends or revokes it. A certificate or rating issued to a repair station located outside the Republic of China is effective from the date of issue until the last day of the 12th month after the date of issue unless the repair station surrenders the certificate or the CAA suspends or revokes it.\r\nA certificated repair station applies for a renewal of its repair station certificate must submit its request for renewal no later than 60 days before the repair station's current certificate expires. If a request for renewal is not made within this period, the repair station must follow the application procedures in Article 5.\r\nThe holder of an expired, surrendered, suspended, or revoked certificate must return it to the CAA within 30 days.\r\nThe holder of damaged or missing certificate must apply renewal with reason or return the original certificate to the CAA."
		},
		{
			"條號": "Article 7",
			"條文內容": "The holder of a repair station certificate must apply for a change to its certificate in a format acceptable to the CAA. A change to the certificate is necessary if the certificate holder—\r\n1) Changes the location of the repair station, or\r\n2) Requests to add or amend a rating.\r\nIf the holder of a repair station certificate sells or transfers its assets, the new owner must apply for an amended certificate in accordance with Article 5."
		},
		{
			"條號": "Article 8",
			"條文內容": "The following ratings are issued under this regulation:\r\n1) Airframe ratings.\r\na) Class 1: Composite construction of small aircraft, with maximum take-off weight is less than 5,700 kilograms or 12,500 pounds.\r\nb) Class 2: Composite construction of large aircraft, with maximum take-off weight is more than 5,700 kilograms or 12,500 pounds.\r\nc) Class 3: All-metal construction of small aircraft, with maximum take-off weight is less than 5,700 kilograms or 12,500 pounds.\r\nd) Class 4: All-metal construction of large aircraft, with maximum take-off weight is more than 5,700 kilograms or 12,500 pounds.\r\n2) Powerplant ratings.\r\na) Class 1: Reciprocating engines of 400 horsepower or less.\r\nb) Class 2: Reciprocating engines of more than 400 horsepower.\r\nc) Class 3: Turbine engines.\r\n3) Propeller ratings.\r\na) Class 1: Fixed-pitch and ground-adjustable propellers of wood, metal, or composite construction.\r\nb) Class 2: Other propellers, by make.\r\n4) Radio ratings.\r\na) Class 1: Communication equipment.\r\nRadio transmitting and/or receiving equipment used in an aircraft to send or receive communications in flight, regardless of carrier frequency or type of modulation used.。This equipment includes auxiliary and related aircraft interphone systems, amplifier systems, electrical or electronic intercrew signaling devices, and similar equipment.。This equipment does not include equipment used for navigating or aiding navigation of aircraft, equipment used for measuring altitude or terrain clearance, other measuring equipment operated on radio or radar principles, or mechanical, electrical, gyroscopic, or electronic instruments that are a part of communications radio equipment.\r\nb) Class 2: Navigational equipment.\r\nA radio system used in an aircraft for en route or approach navigation. This does not include equipment operated on radar or pulsed radio frequency principles, or equipment used for measuring altitude or terrain clearance.\r\nc) Class 3: Radar equipment.\r\nAn aircraft electronic system operated on radar or pulsed radio frequency principles.\r\n5) Instrument ratings.\r\na) Class 1: Mechanical.\r\nA diaphragm, bourdon tube, aneroid, optical, or mechanically driven centrifugal instrument used on aircraft or to operate aircraft, including tachometers, airspeed indicators, pressure gauges drift sights, magnetic compasses, altimeters, or similar mechanical instruments.\r\nb) Class 2: Electrical.\r\nSelf-synchronous and electrical-indicating instruments and systems, including remote indicating instruments, cylinder head temperature gauges, or similar electrical instruments.\r\nc) Class 3: Gyroscopic.\r\nAn instrument or system using gyroscopic principles and motivated by air pressure or electrical energy, including automatic pilot control units, turn and bank indicators, directional gyros, and their parts, and flux gate and gyrosyn compasses.\r\nd) Class 4: Electronic.\r\nAn instrument whose operation depends on electron tubes, transistors, or similar devices, including capacitance type quantity gauges, system amplifiers, and engine analyzers.\r\n6) Accessory ratings.\r\na) Class 1: A mechanical accessory that depends on friction, hydraulics, mechanical linkage, or pneumatic pressure for operation, including aircraft wheel brakes, mechanically driven pumps, carburetors, aircraft wheel assemblies, shock absorber struts and hydraulic servo units.\r\nb) Class 2: An electrical accessory. that depends on electrical energy for its operation, and a generator, including starters, voltage regulators, electric motors, electrically driven fuel pumps magnetos, or similar electrical accessories.\r\nc) Class 3: An electronic accessory that depends on the use of an electron tube transistor, or similar device, including supercharger, temperature, air conditioning controls, or similar electronic controls.\r\n7) Specialized services ratings\r\na) Nondestructive inspection, testing, and processing.\r\nb) Emergency equipment.\r\nc) Aircraft accessory fabric work.\r\nd) The work approved by CAA.\r\nFor specialized services rating, the operations specifications of the repair station must contain the specification used to perform the specialized service. The specification may be —\r\n1) A civil or military specification currently used by industry and approved by the CAA, or\r\n2) A specification developed by the applicant and approved by the CAA."
		},
		{
			"條號": "Article 9",
			"條文內容": "The CAA may issue a limited rating to a certificated repair station that maintains or alters only a particular type of airframe, powerplant, propeller, radio, instrument, or accessory, or part thereof, or performs only specialized maintenance requiring equipment and skills not ordinarily performed under other repair station ratings. Such a rating may be limited to a specific model aircraft, engine, or constituent part, or to any number of parts made by a particular manufacturer. The CAA issues limited ratings for—\r\n1) Airframes of a particular make and model.\r\n2) Engines of a particular make and model.\r\n3) Propellers of a particular make and model.\r\n4) Instruments of a particular make and model.\r\n5) Radio equipment of a particular make and model.\r\n6) Accessories of a particular make and model.\r\n7) Landing gear components.\r\n8) Floats, by make.\r\n9) Rotor blades, by make and model.\r\n10) Aircraft fabric work."
		},
		{
			"編章節": "Chapter 3 — Housing, Facilities, Equipment, Materials, and Data"
		},
		{
			"條號": "Article 10",
			"條文內容": "A certificated repair station must provide housing, facilities, equipment, materials, and data that meet the applicable requirements for the issuance of the certificate and ratings the repair station holds. Housing and facilities requirements: Each certificated repair station must provide—\r\n1) Housing for the facilities, equipment, materials, and personnel consistent with its ratings.\r\n2) Facilities for properly performing the maintenance, preventive maintenance, or alterations of articles or the specialized services for which it is rated. Facilities must include the following:\r\na) Sufficient work space and areas for the proper segregation and protection of articles during all maintenance, preventive maintenance, or alterations.\r\nb) Segregated work areas enabling environmentally hazardous or sensitive operations such as painting, cleaning, welding, avionics work, electronic work, and machining to be done properly and in a manner that does not adversely affect other maintenance or alteration articles or activities.\r\nc) Suitable racks, hoists, trays, stands, and other segregation means for the storage and protection of all articles undergoing maintenance, preventive maintenance, or alterations.\r\nd) Space sufficient to segregate articles and materials stocked for installation from those articles undergoing maintenance, preventive maintenance, or alterations.\r\ne) Ventilation, lighting, and control of temperature, humidity, and other climatic conditions sufficient to ensure personnel perform maintenance, preventive maintenance, or alterations to the standards required by this regulation.\r\n3) A certificated repair station with an airframe rating must provide suitable permanent housing to enclose the largest type and model of aircraft listed on its operations specifications.\r\nA certificated repair station may perform maintenance, preventive maintenance, or alterations on articles outside of its housing if it provides suitable facilities that are acceptable to the CAA and meet the requirements of above so that the work can be done in accordance with the requirements of Regulations of Airworthiness and Maintenance Management for Aviation Products, Appliances and Parts."
		},
		{
			"條號": "Article 11",
			"條文內容": "A certificated repair station may not change the location of its housing without written approval from the CAA.\r\nA certificated repair station may not make any changes to its housing or facilities required by Article 10 that could have a significant effect on its ability to perform the maintenance, preventive maintenance, or alterations under its repair station certificate and operations specifications without written approval from the CAA.\r\nThe CAA may prescribe the conditions, including any limitations, under which a certificated repair station must operate while it is changing its location, housing, or facilities."
		},
		{
			"條號": "Article 12",
			"條文內容": "A certificated repair station under the managerial control of another certificated repair station may operate as a satellite repair station with its own certificate issued by the CAA.\r\nA satellite repair station—\r\n1) May not hold a rating not held by the certificated repair station with managerial control.\r\n2) Must meet the requirements for each rating it holds.\r\n3) Must submit a repair station manual acceptable to the CAA as required by Article 25.\r\n4) Must submit a quality control manual acceptable to the CAA as required by Article 26.\r\nUnless the CAA indicates otherwise, personnel and equipment from the certificated repair station with managerial control and from each of the satellite repair stations may be shared. However, inspection personnel must be designated for each satellite repair station and available at the satellite repair station any time a determination of airworthiness or return to service is made. In other circumstances, inspection personnel may be away from the premises but must be available by telephone, radio, or other electronic means.\r\nA satellite repair station may not be located in a country other than the domicile country of the certificated repair station with managerial control."
		},
		{
			"條號": "Article 13",
			"條文內容": "Except as otherwise prescribed by the CAA, a certificated repair station must have the equipment, tools, and materials necessary to perform the maintenance, preventive maintenance, or alterations under its repair station certificate and operations specifications in accordance with Regulations of Airworthiness and Maintenance Management for Aviation Products, Appliances and Parts. The equipment, tools, and material must be located on the premises and under the repair station's control when the work is being done.\r\nA certificated repair station must ensure all test and inspection equipment and tools used to make airworthiness determinations on articles are calibrated to a standard acceptable to the CAA.\r\nThe equipment, tools, and material must be those recommended by the manufacturer of the article or must be at least equivalent to those recommended by the manufacturer and acceptable to the CAA.\r\nA certificated repair station must maintain, in a format acceptable to the CAA, the documents and data required for the performance of maintenance, preventive maintenance, or alterations under its repair station certificate and operations specifications in accordance with Regulations of Airworthiness and Maintenance Management for Aviation Products, Appliances and Parts. The following documents and data must be current and accessible when the relevant work is being done:\r\n1) Airworthiness directives,\r\n2) Instructions for continued airworthiness,\r\n3) Maintenance manuals,\r\n4) Overhaul manuals,\r\n5) Standard practice manuals,\r\n6) Service bulletins, and\r\n7) Other applicable data acceptable to or approved by the CAA."
		},
		{
			"編章節": "Chapter 4 — Personnel"
		},
		{
			"條號": "Article 14",
			"條文內容": "Each certificated repair station must—\r\n1) Designate a repair station employee as the accountable manager.\r\n2) Provide qualified personnel to plan, supervise, perform, and approve for return to service the maintenance, preventive maintenance, or alterations performed under the repair station certificate and operations specifications.\r\n3) Ensure it has a sufficient number of employees with the training or knowledge and experience in the performance of maintenance, preventive maintenance, or alterations authorized by the repair station certificate and operations specifications to ensure all work is performed in accordance with Regulations of Airworthiness and Maintenance Management for Aviation Products, Appliances and Parts.\r\n4) Determine the abilities of its noncertificated employees performing maintenance functions based on training, knowledge, experience, or practical tests."
		},
		{
			"條號": "Article 15",
			"條文內容": "A certificated repair station must ensure it has a sufficient number of supervisors to direct the work performed under the repair station certificate and operations specifications. The supervisors must oversee the work performed by any individuals who are unfamiliar with the methods, techniques, practices, aids, equipment, and tools used to perform the maintenance, preventive maintenance, or alterations.\r\nEach supervisor must—\r\n1) If employed by a repair station located inside the Republic of China, be certificated under Regulations Governing Licences and Ratings for Airmen Management.\r\n2) If employed by a repair station located outside the Republic of China—\r\na) Have a minimum of 24 months of practical experience in the work being performed. or\r\nb) Be trained in or thoroughly familiar with the methods, techniques, practices, aids, equipment, and tools used to perform the maintenance, preventive maintenance, or alterations.\r\nA certificated repair station must ensure its supervisors understand, read, and write English."
		},
		{
			"條號": "Article 16",
			"條文內容": "A certificated repair station must ensure that persons performing inspections under the repair station certificate and operations specifications are—\r\n1) Thoroughly familiar with the applicable Articles in this Regulation and with the inspection methods, techniques, practices, aids, equipment, and tools used to determine the airworthiness of the article on which maintenance, preventive maintenance, or alterations are being performed; and\r\n2) Proficient in using the various types of inspection equipment and visual inspection aids appropriate for the article being inspected.\r\nA certificated repair station must ensure its inspectors understand, read, and write English."
		},
		{
			"條號": "Article 17",
			"條文內容": "A certificated repair station located inside the Republic of China must ensure each person authorized to approve an article for return to service under the repair station certificate and operations specifications is certificated under Regulations Governing Licences and Ratings for Airmen Management.\r\nA certificated repair station located outside the Republic of China must ensure each person authorized to approve an article for return to service under the repair station certificate and operations specifications is—\r\n1) Trained in or has 24 months practical experience with the methods, techniques, practices, aids, equipment, and tools used to perform the maintenance, preventive maintenance, or alterations; and\r\n2) Thoroughly familiar with the applicable regulations in this chapter and proficient in the use of the various inspection methods, techniques, practices, aids, equipment, and tools appropriate for the work being performed and approved for return to service.\r\nA certificated repair station must ensure each person authorized to approve an article for return to service understands, reads, and writes English."
		},
		{
			"條號": "Article 18",
			"條文內容": "A certificated repair station may recommend its employee applying for repairman certificate under the Regulations Governing Licences and Ratings for Airmen Management."
		},
		{
			"條號": "Article 19",
			"條文內容": "A certificated repair station must maintain and make available in a format acceptable to the CAA the following:\r\n1) A roster of management and supervisory personnel that includes the names of the repair station officials who are responsible for its management and the names of its supervisors who oversee maintenance functions.\r\n2) A roster with the names of all inspection personnel.\r\n3) A roster of personnel authorized to sign a maintenance release for approving a maintained or altered article for return to service.\r\n4) A summary of the employment of each individual whose name is on the personnel rosters required by paragraphs 1) through 3) of this Article. The summary must contain enough information on each individual listed on the roster to show compliance with the experience requirements of this regulation and must include the following:\r\na) Present title,\r\nb) Total years of experience and the type of maintenance work performed,\r\nc) Past relevant employment with names of employers and periods of employment,\r\nd) Scope of present employment, and\r\ne) The type of aircraft maintenance engineer or repairman certificate held and the ratings on that certificate, if applicable.\r\nWithin 5 business days of the change, the rosters required by the Article must reflect changes caused by termination, reassignment, change in duties or scope of assignment, or addition of personnel."
		},
		{
			"條號": "Article 20",
			"條文內容": "A certificated repair station must have an employee training program (include its revisions) approved by the CAA that consists of initial and recurrent training.\r\nThe training program must ensure each employee assigned to perform maintenance, preventive maintenance, or alterations, and inspection functions is capable of performing the assigned task. The training program established by the repair station shall include training in knowledge and skills related to human performance, including co-ordination with other maintenance personnel and flight crew.\r\nA certificated repair station must document, in a format acceptable to the CAA, the individual employee training required under paragraph 1) of this Article. These training records must be retained for a minimum of 2 years."
		},
		{
			"編章節": "Chapter 5 — Operating Rule"
		},
		{
			"條號": "Article 21",
			"條文內容": "The privileges of a certificated repair station may—\r\n1) Perform maintenance, preventive maintenance, or alterations in accordance with Regulations of Airworthiness and Maintenance Management for Aviation Products, Appliances and Parts on any article for which it is rated and within the limitations in its operations specifications.\r\n2) Arrange for another person to perform the maintenance, preventive maintenance, or alterations of any article for which the certificated repair station is rated. If that person is not certificated under this regulation, the certificated repair station must ensure that the noncertificated person follows a quality control system equivalent to the system followed by the certificated repair station.\r\n3) Approve for return to service any article for which it is rated after it has performed maintenance, preventive maintenance, or an alteration in accordance with Regulations of Airworthiness and Maintenance Management for Aviation Products, Appliances and Parts.\r\nThe limitations of a certificated repair station :\r\n1) A certificated repair station may not maintain or alter any article for which it is not rated, and may not maintain or alter any article for which it is rated if it requires special technical data, equipment, or facilities that are not available to it.\r\n2) A certificated repair station may not approve for return to service.\r\na) Any article unless the maintenance, preventive maintenance, or alteration was performed in accordance with the applicable approved technical data or data acceptable to the CAA.\r\nb) Any article after a major repair or major alteration unless the major repair or major alteration was performed in accordance with applicable approved technical data."
		},
		{
			"條號": "Article 22",
			"條文內容": "A certificated repair station may temporarily transport material, equipment, and personnel needed to perform maintenance, preventive maintenance, alterations, or certain specialized services on an article for which it is rated to a place other than the repair station's fixed location if the following requirements are met:\r\n1) The work is necessary due to a special circumstance, as determined by the CAA. or\r\n2) It is necessary to perform such work on a recurring basis, and the repair station's manual includes the procedures for accomplishing maintenance, preventive maintenance, alterations, or specialized services at a place other than the repair station's fixed location."
		},
		{
			"條號": "Article 23",
			"條文內容": "A certificated repair station that performs maintenance, preventive maintenance, or alterations for an air carrier or commercial operator that has a continuous airworthiness maintenance program under Transportation category and General purpose category must follow the air carrier's or commercial operator's program and applicable sections of its maintenance manual.\r\nNotwithstanding the housing requirement Article 10, the CAA may grant approval for a certificated repair station to perform line maintenance for an air carrier certificated under Transportation category and General purpose category provided—\r\n1) The certificated repair station performs such line maintenance in accordance with the operator's manual, if applicable, and approved maintenance program.\r\n2) The certificated repair station has the necessary equipment, trained personnel, and technical data to perform such line maintenance; and\r\n3) The certificated repair station's operations specifications include an authorization to perform line maintenance."
		},
		{
			"條號": "Article 24",
			"條文內容": "A certificated repair station must prepare repair station manual and comply with the following requirements:\r\n1) A repair station manual acceptable to the CAA.\r\n2) A certificated repair station must maintain a current repair station manual.\r\n3) A certificated repair station's current repair station manual must be accessible for use by repair station personnel required by chapter 4 of this regulation.\r\n4) A certificated repair station must provide to the CAA the current repair station manual in a format acceptable to the CAA.\r\n5) A certificated repair station must notify the CAA of each revision of its repair station manual in accordance with the procedures required by Article 25."
		},
		{
			"條號": "Article 25",
			"條文內容": "A certificated repair station's manual must include the following:\r\n1) An organizational chart identifying—\r\na) Each management position with authority to act on behalf of the repair station,\r\nb) The area of responsibility assigned to each management position, and\r\nc) The duties, responsibilities, and authority of each management position.\r\n2) Procedures for maintaining and revising the rosters required by Article 19.\r\n3) A description of the certificated repair station's operations, including the housing, facilities, equipment, and materials as required by chapter 3 of this regulation.\r\n4) Procedures for—\r\na) Revising the capability list and notifying the CAA of revisions to the list, including how often the CAA will be notified of revisions; and\r\nb) The self-evaluation for revising the capability list, including methods and frequency of such evaluations, and procedures for reporting the results to the appropriate manager for review and action.\r\n5) Procedures for revising the training program required by Article 20 and submitting revisions to the CAA for approval.\r\n6) Procedures to govern work performed at another location in accordance with Article 22.\r\n7) Procedures for maintenance, preventive maintenance, or alterations performed under Article 23.\r\n8) Procedures for—\r\na) Maintaining and revising the contract maintenance information required by Article 29, including submitting revisions to the CAA for approval; and\r\nb) Maintaining and revising the contract maintenance information and notifying the CAA of revisions to this information, including how often the CAA will be notified of revisions.\r\n9) A description of the required records and the recordkeeping system used to obtain, store, and retrieve the required records.\r\n10) Procedures for revising the repair station's manual and notifying the CAA of revisions to the manual, including how often the CAA will be notified of revisions; and\r\n11) A description of the system used to identify and control sections of the repair station manual."
		},
		{
			"條號": "Article 26",
			"條文內容": "A certificated repair station must establish and maintain a quality control system acceptable to the CAA that ensures the airworthiness of the articles on which the repair station or any of its contractors performs maintenance, preventive maintenance, or alterations.\r\nRepair station personnel must follow the quality control system when performing maintenance, preventive maintenance, or alterations under the repair station certificate and operations specifications.\r\nA certificated repair station must prepare and keep current a quality control manual in a format acceptable to the CAA that includes the following:\r\n1) A description of the system and procedures used for—\r\na) Inspecting incoming raw materials to ensure acceptable quality.\r\nb) Performing preliminary inspection of all articles that are maintained.\r\nc) Inspecting all articles that have been involved in an accident for hidden damage before maintenance, preventive maintenance, or alteration is performed.\r\nd) Establishing and maintaining proficiency of inspection personnel.\r\ne) Establishing and maintaining current technical data for maintaining articles.\r\nf) Qualifying and surveilling noncertificated persons who perform maintenance, prevention maintenance, or alterations for the repair station.\r\ng) Performing final inspection and return to service of maintained articles.\r\nh) Calibrating measuring and test equipment used in maintaining articles, including the intervals at which the equipment will be calibrated; and\r\ni) Taking corrective action on deficiencies.\r\n2) References, where applicable, to the manufacturer's inspection standards for a particular article, including reference to any data specified by that manufacturer.\r\n3) A sample of the inspection and maintenance forms and instructions for completing such forms or a reference to a separate forms manual; and\r\n4) Procedures for revising the quality control manual required under the Article and notifying the CAA of the revisions, including how often the CAA will be notified of revisions.\r\nA certificated repair station must notify the CAA of revisions to its quality control manual."
		},
		{
			"條號": "Article 27",
			"條文內容": "From 1 January 2009, an operator shall establish and implement a safety management system acceptable to the CAA that, as a minimum:\r\n1) Identifies safety hazards;\r\n2) Ensures that remedial action necessary to maintain an acceptable level of safety is implemented;\r\n3) Provides for continuous monitoring and regular assessment of the safety level achieved; and\r\n4) Aims to make continuous improvement to the overall level of safety.\r\nThe safety management system (as attachment 3-1) shall clearly define lines of safety accountability throughout the operator’s organization, including a direct accountability for safety on the part of management."
		},
		{
			"條號": "Article 28",
			"條文內容": "A certificated repair station must inspect each article upon which it has performed maintenance, preventive maintenance, or alterations as described in paragraphs 2) and 3) of this Article before approving that article for return to service.\r\nA certificated repair station must certify on an article's maintenance release that the article is airworthy with respect to the maintenance, preventive maintenance, or alterations performed after—\r\n1) The repair station performs work on the article; and\r\n2) An inspector inspects the article on which the repair station has performed work and determines it to be airworthy with respect to the work performed.\r\nFor the purposes of paragraphs 1) and 2) of the Article, an inspector must meet the requirements of Article 16.\r\nExcept for individuals employed by a repair station located outside the Republic of China, only an employee certificated under Regulations Governing Licences and Ratings for Airmen Management is authorized to sign off on final inspections and maintenance releases for the repair station."
		},
		{
			"條號": "Article 29",
			"條文內容": "A certificated repair station with a limited rating may perform maintenance, preventive maintenance, or alterations on an article if the article is listed on a current capability list acceptable to the CAA or on the repair station's operations specifications.\r\nThe capability list must identify each article by make and model or other nomenclature designated by the article's manufacturer and be available in a format acceptable to the CAA.\r\nAn article may be listed on the capability list only if the article is within the scope of the ratings of the repair station's certificate, and only after the repair station has performed a self-evaluation in accordance with the procedures under Article 25. 4)b) and approved by the CAA. The repair station must perform this self-evaluation to determine that the repair station has all of the housing, facilities, equipment, material, technical data, processes, and trained personnel in place to perform the work on the article as required by this regulation. The repair station must retain on file documentation of the evaluation."
		},
		{
			"條號": "Article 30",
			"條文內容": "A certificated repair station may contract a maintenance function pertaining to an article to an outside source provided—\r\n1) The CAA approves the maintenance function to be contracted to the outside source.\r\n2) The repair station maintains and makes available to CAA, in a format acceptable to the CAA, the following information:\r\na) The maintenance functions contracted to each outside facility; and\r\nb) The name of each outside facility to whom the repair station contracts maintenance functions and the type of certificate and ratings, if any, held by each facility.\r\nA certificated repair station may contract a maintenance function pertaining to an article to a noncertificated person provided—\r\n1) The noncertificated person follows a quality control system equivalent to the system followed by the certificated repair station.\r\n2) The certificated repair station remains directly in charge of the work performed by the noncertificated person; and\r\n3) The certificated repair station verifies, by test and/or inspection, that the work has been performed satisfactorily by the noncertificated person and that the artic le is airworthy before approving it for return to service.\r\nA certificated repair station may not provide only approval for return to service of a complete type-certificated product following contract maintenance, preventive maintenance, or alterations."
		},
		{
			"條號": "Article 31",
			"條文內容": "The recordkeeping of a certificated repair station must comply with following requirements:\r\n1) A certificated repair station must retain records in either Chinese or English that demonstrate compliance with the requirements of Regulations of Airworthiness and Maintenance Management for Aviation Products, Appliances and Parts. The records must be retained in a format acceptable to the CAA.\r\n2) A certificated repair station must provide a copy of the maintenance release to the owner or operator of the article on which the maintenance, preventive maintenance, or alteration was performed.\r\n3) A certificated repair station must retain the records required by the Article for at least 2 years from the date the article was approved for return to service.\r\n4) A certificated repair station must make all required records available for inspection by the CAA and the Aviation Safety Council."
		},
		{
			"條號": "Article 32",
			"條文內容": "A certificated repair station must report to the CAA within 72 hours after it discovers any failure, malfunction, or defect of an article. The report must be in a format acceptable to the CAA.\r\nThe report required under paragraph 1 of the Article must include as much of the following information as is available:\r\n1) Aircraft registration number.\r\n2) Type, make, and model of the article.\r\n3) Date of the discovery of the failure, malfunction, or defect.\r\n4) Nature of the failure, malfunction, or defect.\r\n5) Time since last overhaul, if applicable.\r\n6) Apparent cause of the failure, malfunction, or defect.\r\n7) Other pertinent information that is necessary for more complete identification, determination of seriousness, or corrective action.\r\nThe holder of a repair station certificate that is also the holder of air carrier certificate does not need to report a failure, malfunction, or defect under the Article if the failure, malfunction, or defect has been reported under Aircraft Flight Operation Regulation or\r\nA certificated repair station may submit a service difficulty report (operational or structural) for the air carrier certificate holder under Aircraft Flight Operation Regulation provided the report meets the requirements as appropriate."
		},
		{
			"條號": "Article 33",
			"條文內容": "A certificated repair station must allow the CAA to inspect that repair station at any time to determine compliance with this chapter.\r\nA certificated repair station may not contract for the performance of a maintenance function on an article with a noncertificated person unless it provides in its contract with the noncertificated person that the CAA may make an inspection and observe the performance of the noncertificated person's work on the article.\r\nA certificated repair station may not return to service any article on which a maintenance function was performed by a noncertificated person if the noncertificated person does not permit the CAA to make the inspection described in paragraph 2) of the Article."
		},
		{
			"條號": "Article 33-1",
			"條文內容": "A certificated repair station may not process hazardous materials unless the hazardous materials training program and supervision procedure approved by the CAA.\r\nA repair station employee may not perform or directly supervise job function of hazardous materials, or on behalf of the operator including loading of items for transport on an aircraft operated by the certificate holder unless that person has received training in accordance with the operator's CAA approved hazardous materials training program.\r\nEach repair station must acknowledge receipt of the operator notification required prior to performing work for, or on behalf of that certificate holder.\r\nPrior to performing work for or on behalf of a operator, each repair station must notify its employees, contractors, or subcontractors that handle or replace aircraft components or other items regulated by certificate holder's operations specifications authorization permitting, or prohibition against, carrying hazardous materials. This notification must be provided subsequent to the notification by the operator of such operations specifications authorization/designation."
		},
		{
			"條號": "Article 33-2",
			"條文內容": "Each repair station shall establish a programme to conduct random tests for narcotic drugs and alcohol for maintenance personnel. The records for such tests shall be retained for review.\r\nCAA may conduct regular or random tests for narcotic drugs and alcohol for operations personnel aforementioned in the preceding paragraph.\r\nTest standards for narcotic drugs and alcohol are as follows:\r\n1) For narcotic drugs test: the test result of a Urine specimen shall be negative.\r\n2) For Alcohol test: In the test result, the concentration of alcohol shall not be more than 0.02% in blood, or exceed 0.1mg per litre in breath.\r\nAny person who fails either test prescribed in the first or the second paragraph shall not engage in flight related operations; this restriction also applies to the refusal of test. CAA may delegate the tests of drugs and alcohol as prescribed in paragraph 2 to the airport operator.\r\nWhen CAA delegates the aforementioned tests, the name of the designee, the commissioned items and regulations shall be promulgated on the government bulletin."
		},
		{
			"條號": "Article 34",
			"條文內容": "The repair station applicant must show that the work fee, listed in the work fee schedule has been paid.  This fee is deposited in a CAA fund established for this purpose."
		},
		{
			"條號": "Article 35",
			"條文內容": "This regulation becomes effective on the date of its publication."
		}
	]
}