{
	"法規性質": "命令",
	"英文法規名稱": "Rules of the Air",
	"中文法規名稱": "飛航規則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0090014",
	"最新英文異動日期": "20141231",
	"附件": [
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001830",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001831",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001832",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002554",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002555",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004573",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004574",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004575",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004681",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004682"
	],
	"沿革內容": "1.Promulgated No. Chao-Fa-Hon(44)-Zi-07368 of MOTC on September 1, 1955\r\n2.Amendment promulgated No. Chao-Hon(46)-Zi-00534 of MOTC on January 19, 1957.\r\n3.Amendment promulgated No. Chao-Hon-(46)-Zi-04693 of MOTC June 6, 1957.\r\n4.Amendment approved No. Tai-Chao(49)-Zi-0087 of Executive Yuan on January 6, 1960.\r\n5.Amendment approved No. Tai-Chao(5)-Zi-2845 of Executive Yuan on April 21, 1966.\r\n6.Amendment promulgated No. (60)Lan-Ban-Zi-3380 of MOND on October 13, 1971.\r\n7.Amendment promulgated No. Chao-Hon(65)-Zi-3192 of MOTC on April 14, 1976.\r\n8.Amendment promulgated No. Chao-Hon(74)-Zi-13050 of MOTC on June 21, 1985\r\n9.Amendment to Articles 32, 45 and 66 promulgated No. (75)Chao-Hon-Fa-Zi-7534 of MOTC on December 15, 1986.\r\n10.Amendment to Article 32 promulgated No. (76)Chao-Hon-Fa-Zi-7603 of MOTC on March 15, 1987.\r\n11.Amendment to Articles 2, 3, 22, 38, 45, 51, 56, 58 and 66 promulgated No. (86)Chao-Hon-Fa-Zi-8618 of MOTC on February 25,1997.\r\n12.Amendment to Articles 1 and 2 promulgated No. (87)Chao-Hon-Fa-Zi-8760 of MOTC on December 24, 1998.\r\n13.Amendment total 73 Articles promulgated No. (90)Chao-Hon-Fa-Zi-00044 of MOTC on June 29, 2001.\r\n14.Amendment “Rules of the Air” to “Flight and ATC Regulations” and Articles 1-6, 18, 27, 35-39 , 41, 48, 52, 53, 55, 56, 62, 63, 69, 70, 72, 73 promulgated No. (91)Chee-Fa-Fa-Zi-0007 of Civil Aeronautics Administration, MOTC on March 8, 2002.\r\n15.Amendment total 78 Articles promulgated No. Chee-Fa-Fa-Zi-0022 of Civil Aeronautics Administration, MOTC on January 5, 2005.\r\n16.Amendment to Articles 2, 20, 21, 36, 50, 64 and Appendix 1 and 3 to Articles 36 and 53, and Table Ⅰ to Article 55 promulgated No. Chee-Fa-Fa-Zi-0960000034 of Civil Aeronautics Administration, MOTC on June 29, 2007.\r\n17.Amendment to Articles1-3, 5, 57, 78, TableΠ, and Appendix 1 to 3 promulgated No. Chee-Fa-Fa-Zi-0960000036 of Civil Aeronautics Administration, MOTC on November 26, 2007.\r\n18.Amendment to Articles 2, 52, 57, TableΠ, and Appendix 1 and 2 promulgated No. Chee-Fa-Fa-Zi-0990000046 of Civil Aeronautics Administration, MOTC on August 31, 2010.\r\n19.Amendment to Articles 2, 17, 19 and 56 promulgated No. Chee-Fa-Fa-Zi-0055 of Civil Aeronautics Administration, MOTC on Mar. 19, 2013.\r\n20.Amendment to Articles 14-1 and Table II promulgated No. Chee-Fa-Fa-Zi-10314015901 of Civil Aeronautics Administration, MOTC on Dec. 31, 2014.",
	"法規內容": [
		{
			"編章節": "CHAPTER I GENERAL PRINCIPLES"
		},
		{
			"編章節": "Section 1 Accordance and definitions"
		},
		{
			"條號": "Article 1",
			"條文內容": "Subject rules are prescribed in accordance with the provisions of paragraph 2 of Article 41 of Civil Aviation Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used in these rules are defined as follows:\r\n1. Acrobatic Flight\r\nManoeuvers intentionally performed by an aircraft involving an abrupt change in its attitude, an abnormal attitude, or an abnormal variation in speed\r\n2. Automatic dependent surveillance — broadcast (ADS-B).\r\nA means by which aircraft, aerodrome vehicles and other objects can automatically transmit and/or receive data such as identification, position and additional data, as appropriate, in a broadcast mode via a data link.\r\n3. ADS-C agreement.\r\nA reporting plan which establishes the conditions of ADS-C data reporting (i.e. data required by the air traffic services unit and frequency of ADS-C reports which have to be agreed to prior to using ADS-C in the provision of air traffic services).\r\n4. Automatic dependent surveillance — contract (ADS-C).\r\nA means by which the terms of an ADS-C agreement will be exchanged between the ground system and the aircraft, via a data link, specifying under what conditions ADS-C reports would be initiated, and what data would be contained in the reports.\r\n5. Aerodrome\r\nA defined area on land or water (including any buildings, installations and equipment) intended to be used either wholly or in part for the arrival, departure and surface movement of aircraft.\r\n6. Aerodrome control service\r\nAir traffic control service for aerodrome traffic.\r\n7. Aerodrome control tower\r\nA unit established to provide air traffic control service to aerodrome traffic.\r\n8. Aerodrome traffic\r\nAll traffic on the manoeuvring area of an aerodrome and all aircraft flying in the vicinity of an aerodrome.\r\n9. Aerodrome traffic zone\r\nAn airspace of defined dimensions established around an aerodrome for the protection of aerodrome traffic.\r\n10. Aeronautical Information Publication (AIP)\r\nA publication issued by or with the authority of a State and containing aeronautical information of a lasting character essential to air navigation.\r\n11. Aeronautical station\r\nA land station in the aeronautical mobile service. In certain instances, an aeronautical station may be located, for example, on board ship or on a platform at sea.\r\n12. Aeroplane\r\nA power-driven heavier-than-air aircraft, deriving its lift in flight chiefly from aerodynamic reactions on surfaces which remain fixed under given conditions of flight.\r\n13. Airborne collision avoidance system (ACAS)\r\nAn aircraft system based on secondary surveillance radar (SSR) transponder signals which operates independently of ground-based equipment to provide advice to the pilot on potential conflicting aircraft that are equipped with SSR transponders.\r\n14. Aircraft\r\nAny machine that can derive support in the atmosphere from the reactions of the air other than the reactions of the air against the earth’s surface.\r\n15. Air traffic control clearance\r\nAuthorization for an aircraft to proceed under conditions specified by an air traffic control unit.\r\n16. Air traffic control (ATC) service\r\nA service provided for the purpose of preventing collisions between aircraft, and on the manoeuvring area between aircraft and obstructions, and expediting and maintaining an orderly flow of air traffic.\r\n17. Air traffic control unit\r\nA generic term meaning variously, area control center, approach control office or aerodrome control tower.\r\n18. Air traffic service (ATS)\r\nA generic term meaning variously, flight information service, alerting service, air traffic control service（area control service, approach control service or aerodrome control service）.\r\n19. Air traffic services unit\r\nA generic term meaning variously, flight information center or air traffic control unit.\r\n20. Airway\r\nMeans a control area or portion thereof established by CAA in the form of a corridor.\r\n21. Alerting service\r\nA service provided to notify appropriate organizations regarding aircraft in need of search and rescue aid, and assist such organizations as required.\r\n22. Alternate aerodrome\r\nAn aerodrome to which an aircraft may proceed when it becomes either impossible or inadvisable to proceed to or to land at the aerodrome of intended landing.\r\n23. Altitude\r\nThe vertical distance of a level, a point or an object considered as a point, measured from mean sea level (MSL).\r\n24. Approach control service\r\nAir traffic control service for arriving or departing controlled flights.\r\n25. Appropriate ATS authority\r\nThe relevant authority designated by the State responsible for providing air traffic services in the airspace concerned.\r\n26. Area control center\r\nA unit established to provide air traffic control service to controlled flights in control areas under its jurisdiction.\r\n27. ATS route\r\nA specified route designed for channelling the flow of traffic as necessary for the provision of air traffic services.\r\n28. Ceiling\r\nThe height above the ground or water of the base of the lowest layer of cloud below 20,000 ft covering more than half the sky.\r\n29.Changeover point\r\nThe point at which an aircraft navigating on an ATS route segment defined by reference to very high frequency omnidirectional radio ranges is expected to transfer its primary navigational reference from the facility behind the aircraft to the next facility ahead of the aircraft.\r\n30. Control area\r\nA controlled airspace extending upwards from a specified limit above the earth.\r\n31. Controlled aerodrome\r\nAn aerodrome at which air traffic control service is provided to aerodrome traffic.\r\n32. Controlled airspace\r\nAn airspace of defined dimensions within which air traffic control service is provided in accordance with the airspace classification, including of Classes A, B, C, D, E and class E surface airspace.\r\n33. Controlled flight\r\nAny flight which is subject to an air traffic control clearance.\r\n34. Control zone\r\nA controlled airspace extending upwards from the surface of the earth to a specified upper limit.\r\n35. Cruising level\r\nA level maintained during a significant portion of a flight.\r\n36. Current flight plan\r\nThe flight plan, including changes, if any, brought about by subsequent clearances.\r\n37. Danger area\r\nAn airspace of defined dimensions within which activities dangerous to the flight of aircraft may exist at specified times.\r\n38. Data link communications\r\nA form of communication intended for the exchange of messages via a data link.\r\n39. Estimated off-block time\r\nThe estimated time at which the aircraft will commence movement associated with departure.\r\n40. Expected approach time\r\nThe time at which ATC expects that an arriving aircraft, following a delay, will leave the holding point to complete its approach for a landing.\r\n41. Filed flight plan\r\nThe flight plan as filed with an ATS unit by the pilot or a designated representative, without any subsequent changes.\r\n42. Flight crew member\r\nA licensed crew member charged with duties essential to the operation of an aircraft during flight time.\r\n43. Flight information center\r\nA unit established to provide flight information service.\r\n44. Flight information region (FIR)\r\nAn airspace of defined dimensions within which flight information service and alerting service are provided.\r\n45.Flight information service\r\nA service provided for the purpose of giving advice and information useful for the safe and efficient conduct of flights.\r\n46. Flight level (FL)\r\nA surface of constant atmospheric pressure which is related to a specific pressure datum, 1 013.2 hectopascals (hPa) (29.92 inches), and is separated from other such surfaces by specific pressure intervals.\r\n47. Flight plan\r\nSpecified information provided to air traffic services units, relative to an intended flight or portion of a flight of an aircraft.\r\n48. Flight visibility\r\nThe visibility forward from the cockpit of an aircraft in flight.\r\n49. Ground visibility\r\nThe visibility at an aerodrome, as reported by an accredited observer .\r\n50. Heading\r\nThe direction in which the longitudinal axis of an aircraft is pointed, usually expressed in degrees from true north, magnetic north, compass north or grid north.\r\n51. Height\r\nThe vertical distance of a level, a point or an object considered as a point, measured from a specified datum.\r\n52. Instrument flight rules (IFR) flight\r\nA flight conducted in accordance with the instrument flight rules.\r\n53. Instrument approach procedure\r\nA series of predetermined manoeuvres by reference to flight instruments with specified protection from obstacles from the initial approach fix, or where applicable, from the beginning of a defined arrival route to a point from which a landing can be completed and thereafter, if a landing is not completed, to a position at which holding or en-route obstacle clearance criteria apply. Instrument approach procedures are classified as follows:\r\n(1)Non-precision approach procedure. An instrument approach procedure which utilizes lateral guidance but does not utilize vertical guidance.\r\n(2)Approach procedure with vertical guidance. An instrument approach procedure which utilizes lateral and vertical guidance but does not meet the requirements established for precision approach and landing operations.\r\n(3)Precision approach procedure. An instrument approach procedure using precision lateral and vertical guidance with minima as determined by the category of operation.\r\n54. Instrument meteorological condition (IMC)\r\nMeteorological conditions expressed in terms of visibility, distance from cloud, and ceiling, less than the minima specified for visual meteorological conditions.\r\n55. Level\r\nA generic term relating to the vertical position of an aircraft in flight and meaning variously, height, altitude or flight level\r\n56. Manoeuvring area\r\nThat part of an aerodrome to be used for the take-off, landing and taxiing of aircraft, excluding aprons.\r\n57. Movement area\r\nThat part of an aerodrome to be used for the take-off, landing and taxiing of aircraft, consisting of the manoeuvring area and the apron(s).\r\n58. Pilot-in-command\r\nThe pilot designated by the operator, or in the case of general aviation, the owner, as being in command and charged with the safe conduct of a flight.\r\n59. Problematic use of substances\r\nThe use of one or more psychoactive substances by aviation personnel in a way that:\r\n(1) constitutes a direct hazard to the user or endangers the lives, health or welfare of others.\r\n(2) causes or worsens an occupational, social, mental or physical problem or disorder.\r\n60. Prohibited area\r\nAn airspace of defined dimensions, above the land areas or territorial waters of a State, within which the flight of aircraft is prohibited.\r\n61. Psychoactive substances\r\nAlcohol, opioids, cannabinoids, sedatives and hypnotics, cocaine, other psychostimulants, hallucinogens, and volatile solvents, whereas coffee and tobacco are excluded.\r\n62. Reporting point\r\nA specified geographical location in relation to which the position of an aircraft can be reported.\r\n63. Restricted area\r\nAn airspace of defined dimensions, above the land areas or territorial waters of a State, within which the flight of aircraft is restricted in accordance with certain specified conditions.\r\n64. Runway\r\nA defined rectangular area on a land aerodrome prepared for the landing and take-off of aircraft.\r\n65. Runway-holding position\r\nA designated position intended to protect a runway, an obstacle limitation surface, or an ILS/MLS critical/sensitive area at which taxiing aircraft and vehicles shall stop and hold, unless otherwise authorized by the aerodrome control tower.\r\n66. Safety-sensitive personnel\r\nPersons who might endanger aviation safety if they perform their duties and functions improperly including, but not limited to, crew members, aircraft maintenance personnel and air traffic controllers.\r\n67. Special VFR flight\r\nA VFR flight requested by pilot and cleared by air traffic control to operate within a control zone in meteorological conditions below VMC.\r\n68. Taxiing\r\nMovement of an aircraft on the surface of an aerodrome under its own power, excluding take-off and landing.\r\n69. Total estimated elapsed time\r\nFor IFR flights, the estimated time required from take-off to arrive over that designated point, defined by reference to navigation aids, from which it is intended that an instrument approach procedure will be commenced, or, if no navigation aid is associated with the destination aerodrome, to arrive over the destination aerodrome. For VFR flights, the estimated time required from take-off to arrive over the destination aerodrome.\r\n70. Track\r\nThe projection on the earth's surface of the path of an aircraft, the direction of which path at any point is usually expressed in degrees from true north, magnetic north or grid north.\r\n71. Traffic information\r\nInformation issued by an air traffic services unit to alert a pilot to other known or observed air traffic which may be in proximity to the position or intended route of flight and to help the pilot avoid a collision.\r\n72. Transition altitude\r\nThe altitude at or below which the vertical position of an aircraft is controlled by reference to altitudes.\r\n73. Unmanned free balloon. A non-power-driven, unmanned, lighter-than-air aircraft in free flight.\r\n74. Visual flight rules (VFR) flight\r\nA flight conducted in accordance with the visual flight rules.\r\n75. Visibility\r\nVisibility for aeronautical purposes is the greater of：\r\n(1)the greatest distance at which a black object of suitable dimensions, situated near the ground, can be seen and recognized when observed against a bright background;\r\n(2)the greatest distance at which lights in the vicinity of 1000 candelas can be seen and identified against an unlit background.\r\n76. Visual meteorological condition (VMC)\r\nMeteorological conditions expressed in terms of visibility, distance from cloud, and ceiling equal to or better than specified minima.\r\n77. Tables of cruising level\r\nTables of cruising level designated in accordance with the magnetic track 000°-179° and 180°-359°.\r\n78. Transition level\r\nThe lowest flight level available for use above the transition altitude.\r\n79. Air defense identification zone (ADIZ)\r\nAn airspace specified for the purpose of national defence within which the control and swift identification and location of an aircraft is required.\r\n80. Night\r\nThe hours between the end of evening civil twilight and the beginning of morning civil twilight.\r\n81. Small aircraft\r\nAircraft with maximum take-off weight less than or equal to 5,700 kg, exclude ultra light vehicles.\r\n82. VFR flight following\r\nA service provided by ATS unit to pilot of small VFR aircraft by maintaining air-ground communications, and monitoring the aircraft movement.\r\n83. Area navigation\r\nA method of navigation which permits aircraft operation on any desired flight path within the coverage of station-referenced navigation aids or within the limits of the capability of self-contained aids, or a combination of these.\r\n84. Regional air navigation agreement\r\nAn agreement approved by the Council of ICAO normally on the advice of a Regional Air Navigation Meeting.\r\n85. Free balloon\r\nNon-power-driven, one lighter-than-air aircraft, includes inflatable free balloon and hot-air free balloon."
		},
		{
			"條號": "Article 3",
			"條文內容": "These rules shall apply to all aircraft, operating within Taipei Flight Information Region.\r\nA civil aircraft operating or around a military aerodrome shall also be in compliance with the related flight regulations or rules of the aerodrome.\r\nNational aircraft operating over foreign territory shall be in compliance with related flight regulations of that area. Where there are no such rules, these Rules shall apply."
		},
		{
			"條號": "Article 4",
			"條文內容": "The operation of an aircraft either in flight or on the movement area of an aerodrome shall be in compliance with the General Rules of these Rules and, in addition, when in flight, either with the visual flight rules, or the instrument flight rules:\r\nA pilot may elect to fly in accordance with IFR in VMC or he may be required to do so by the appropriate ATS authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "The pilot-in-command of an aircraft shall, whether manipulating the controls or not, be responsible for the operation of the aircraft in accordance with the Rules , except that pilot-in-command may depart from these Rules in circumstances that render such departure absolutely necessary in the interests of safety."
		},
		{
			"條號": "Article 6",
			"條文內容": "Before beginning a flight, the pilot-in-command of an aircraft shall become familiar with all available information appropriate to the intended operation.\r\nPre-flight action for flights away from the vicinity of an aerodrome, and for all IFR flights, shall include a careful study of available current weather reports and forecasts, taking into consideration fuel requirements and an alternative course of action if the flight cannot be completed as planned.."
		},
		{
			"條號": "Article 7",
			"條文內容": "The pilot-in-command of an aircraft shall have final authority as to the disposition of the aircraft while in command."
		},
		{
			"條號": "Article 8",
			"條文內容": "No person whose function is critical to the safety of aviation (safety-sensitive personnel) shall undertake that function while under the influence of any psychoactive substance, by reason of which human performance is impaired. No such person shall engage in any kind of problematic use of substances."
		},
		{
			"編章節": "CHAPTER II GENERAL RULES"
		},
		{
			"條號": "Article 9",
			"條文內容": "An aircraft shall not be operated in a negligent or reckless manner so as to endanger life or property of others."
		},
		{
			"條號": "Article 10",
			"條文內容": "Except when necessary for take-off or landing, or except by permission from the appropriate authority, aircraft shall not be flown over the congested areas of cities, towns or settlements or over an open-air assembly of persons unless at such a height pricribed in article.60 and 71.In the event of an emergency arising, a landing to be made without undue hazard to persons or property on the surface."
		},
		{
			"條號": "Article 11",
			"條文內容": "The cruising levels at which a flight or a portion therefore is to be conducted shall be in terms of:\r\n1. Flight levels, for flights at or above the lowest usable flight level or, where applicable, above the transition altitude.\r\n2. Altitudes, for flights below the lowest usable flight level or, where applicable, at or below the transition altitude."
		},
		{
			"條號": "Article 12",
			"條文內容": "Nothing shall be dropped or sprayed from an aircraft in flight except under conditions prescribed by the appropriate authority and as indicated by relevant information, advice and/or clearance from the appropriate air traffic services unit."
		},
		{
			"條號": "Article 13",
			"條文內容": "No aircraft or other object shall be towed by an aircraft, except in accordance with requirements prescribed by the appropriate authority and as indicated by relevant information, advice and/or clearance from the appropriate air traffic services unit."
		},
		{
			"條號": "Article 14",
			"條文內容": "Parachute descents, other than emergency descents, shall not be made except under conditions prescribed by the appropriate authority and as indicated by relevant information, advice and/or clearance from the appropriate air traffic services unit.."
		},
		{
			"條號": "Article 14-1",
			"條文內容": "Each proposed application which is in compliance with Article 12, 13 and 14 shall be  charged an application fee of NTD 4,200."
		},
		{
			"條號": "Article 15",
			"條文內容": "No aircraft shall be flown acrobatically except under conditions prescribed by the appropriate authority and as indicated by relevant information, advice and/or clearance from the appropriate air traffic services unit."
		},
		{
			"條號": "Article 16",
			"條文內容": "Aircraft shall not be flown in formation except by prearrangement among the pilots-in-command of the aircraft taking part in the flight and, for formation flight in controlled airspace, in accordance with the conditions prescribed by the appropriate ATC authority(ies). These conditions shall include the following:\r\n1. the formation operates as a single aircraft with regard to navigation and position reporting;\r\n2. separation between aircraft in the flight shall be the responsibility of the flight leader and the pilots-in-command of the other aircraft in the flight and shall include periods of transition when aircraft are manoeuvring to attain their own separation within the formation and during join-up and break-away; and\r\n3. a distance not exceeding 1 nautical mile laterally and longitudinally and 100 ft vertically from the flight leader shall be maintained by each aircraft."
		},
		{
			"條號": "Article 17",
			"條文內容": "Free balloon shall not be operated within classes B, C, D airspace and class E surface airspace except under conditions prescribed by the appropriate authority.\r\nAn unmanned free balloon shall be operated in such a manner as to minimize hazards to persons, property or other aircraft and in accordance with the conditions specified in Appendix 1."
		},
		{
			"條號": "Article 18",
			"條文內容": "Aircraft shall not be flown in a prohibited area, or in a restricted area , the particulars of which have been duly published, except in accordance with the conditions of the restrictions or by permission of the State over whose territory the areas are established."
		},
		{
			"條號": "Article 19",
			"條文內容": "The operation of an aircraft entering or within the ADIZ shall be in compliance with the ADIZ regulations.\r\nAn aircraft entering or within controlled airspace shall be equipped with a two-way radio and an ATC transponder except under conditions prescribed by the appropriate authority."
		},
		{
			"條號": "Article 20",
			"條文內容": "Nothing in these rules shall relieve the pilot-in-command of an aircraft from the responsibility of taking such action, including collision avoidance maneuvers based on resolution advisories provided by ACAS equipment, as will best avert collision.\r\nAn aircraft shall not be operated in such proximity to other aircraft as to create a collision hazard."
		},
		{
			"條號": "Article 21",
			"條文內容": "The aircraft that has the right-of-way shall maintain its heading and speed.\r\nAn aircraft that is obliged by the following rules to keep out of the way of another shall avoid passing over, under or in front of the other, unless it passes well clear and takes into account the effect of aircraft wake turbulence.\r\n1. Approaching head-on: When two aircraft are approaching head-on or approximately so and there is danger of collision, each shall alter its heading to the right.\r\n2. Converging: When two aircraft are converging at approximately the same level, the aircraft that has the other on its right shall give way, except as follows:\r\n(1)Power-driven heavier-than-air aircraft shall give way to airships, gliders and balloons;\r\n(2)Airships shall give way to gliders and balloons;\r\n(3)Gliders shall give way to balloons;\r\n(4)Power-driven aircraft shall give way to aircraft which are seen to be towing other aircraft or objects.\r\n3. Overtaking: An overtaking aircraft is an aircraft that approaches another from the rear on a line forming an angle of less than 70 degrees with the plane of symmetry of the latter, i.e. is in such a position with reference to the other aircraft that at night it should be unable to see either of the aircraft’s left (port) or right (starboard) navigation lights. An aircraft that is being overtaken has the right-of-way and the overtaking aircraft, whether climbing, descending or in horizontal flight, shall keep out of way of the other aircraft by altering its heading to the right, and no subsequent change in the relative position of the two aircraft shall absolve the overtaking aircraft from this obligation until it is entirely past and clear.\r\n4. Landing:\r\n(1)An aircraft in flight, or operating on the ground or water, shall give way to aircraft landing or in the final stages of an approach to land.\r\n(2)When two or more heavier-than-air aircraft are approaching an aerodrome for the purpose of landing, aircraft at the higher level shall give way to aircraft at the lower level, but the latter shall not take advantage of this rule to cut in in front of another which is in the final stages of an approach to land, or to overtake that aircraft.\r\n(3)Power-driven heavier-than-air aircraft shall give way to gliders.\r\n(4)An aircraft that is aware that another is compelled to land shall give way to that aircraft.\r\n5. Taking off: An aircraft taxiing on the manoeuvring area of an aerodrome shall give way to aircraft taking off or about to take off.\r\n6. Taxiing: In case of danger of collision between two aircraft taxiing on the movement area of an aerodrome the following shall apply;\r\n(1) When two aircraft are approaching head on, or approximately so, each shall stop or where practicable alter its course to the right so as to keep well clear;\r\n(2) When two aircraft are on a converging course, the one which has the other on its right shall give way;\r\n(3) An aircraft which is being overtaken by another aircraft shall have the right-of-way and the over-taking aircraft shall keep well clear of the other aircraft.\r\n7. An aircraft taxiing on the manoeuvring area shall stop and hold at all runway-holding positions unless otherwise authorized by the aerodrome control tower.\r\n8. An aircraft taxiing on the manoeuvring area shall stop and hold at all lighted stop bars and may proceed further when the lights are switched off."
		},
		{
			"條號": "Article 22",
			"條文內容": "Aircraft in distress and urgency shall have absolute priority over other aircraft."
		},
		{
			"條號": "Article 23",
			"條文內容": "Except as provided by Aritcle 24, from sunset to sunrise or in the daytime when visibility is less than 5 km, all aircraft in flight or operating on the manoeuvring area of an aerodrome shall display anti-collision lights and navigation lights."
		},
		{
			"條號": "Article 24",
			"條文內容": "A pilot may switch off or reduce the intensity of any flashing lights fitted if the operation is likely to:\r\n1. adversely affect the satisfactory performance of duties; or\r\n2. subject an outside observer to harmful dazzle."
		},
		{
			"條號": "Article 25",
			"條文內容": "An aircraft shall not be flown under simulated instrument flight conditions unless:\r\n1. fully functioning dual controls are installed in the aircraft; and;\r\n2. a qualified pilot occupies a control seat to act as safety pilot for the person who is flying under simulated instrument conditions. The safety pilot shall have adequate vision forward and to each side of the aircraft, or a competent observer in communication with the safety pilot shall occupy a position in the aircraft from which his field of vision adequately supplements that of the safety pilot."
		},
		{
			"條號": "Article 26",
			"條文內容": "An aircraft operated on or in the vicinity of an aerodrome shall, whether or not within an aerodrome traffic zone:\r\n1. observe other aerodrome traffic for the purpose of avoiding collision;\r\n2. conform with or avoid the pattern of traffic formed by other aircraft in operation;\r\n3. make all turns to the left, when approaching for a landing and after take-off in the traffic pattern, unless otherwise instructed;\r\n4. land and take off into the wind unless safety, the runway configuration, or air traffic considerations determine that a different direction is preferable;"
		},
		{
			"條號": "Article 27",
			"條文內容": "When two aircraft or an aircraft and a vessel are approaching one another and there is a risk of collision, the aircraft shall proceed with careful regard to existing circumstances and conditions including the limitations of the respective craft.\r\n1. Converging: An aircraft which has another aircraft or a vessel on its right shall give way so as to keep well clear.\r\n2. Approaching head-on: An aircraft approaching another aircraft or a vessel head-on, or approximately so, shall alter its heading to the right to keep well clear.\r\n3. Overtaking: The aircraft or vessel which is being overtaken has the right-of-way, and the one overtaking shall alter its heading to keep well clear.\r\n4. Landing and taking off: Aircraft landing on or taking off from the water shall, in so far as practicable, keep well clear of all vessels and avoid impeding their navigation."
		},
		{
			"條號": "Article 28",
			"條文內容": "Between sunset and sunrise or such other period as may be prescribed by the CAA, all aircraft on the water shall display navigation lights as required by the International Regulations for Preventing Collisions at Sea unless it is impractical for them to do so, in which case they shall display lights as closely similar as possible in characteristics and position to those required by the International Regulations."
		},
		{
			"條號": "Article 29",
			"條文內容": "Information relative to an intended flight or portion of a flight, to be provided to air traffic services units, shall be in the form of a flight plan."
		},
		{
			"條號": "Article 30",
			"條文內容": "A flight plan shall be submitted prior to operating:\r\n1. any flight or portion thereof to be provided with air traffic control service;\r\n2. any flight within or into designated areas, or along designated routes, when so required by the appropriate ATS authority to facilitate the provision of flight information, alerting and search and rescue services, or within any other areas as may be required by air traffic services unit;\r\n3. any flight within or into designated areas, or along designated routes, when so required by the appropriate ATS authority to facilitate coordination with appropriate military units or with air traffic services units in adjacent States in order to avoid the possible need for interception for the purpose of identification;\r\n4. any flight across international borders."
		},
		{
			"條號": "Article 31",
			"條文內容": "A flight plan shall be submitted before departure, to an air traffic services reporting office or, during flight, transmitted to the appropriate air traffic services unit or air-ground control radio station, unless arrangements have been made for submission of repetitive flight plans.\r\nUnless otherwise required by CAA, a flight plan for a flight to be provided with air traffic control service shall be submitted at least sixty minutes before departure, or, if submitted during flight, at a time which will ensure its receipt by the appropriate air traffic services unit at least ten minutes before the aircraft is estimated to reach:\r\n1. the intended point of entry into a control area or advisory area; or\r\n2. the point of crossing an airway or advisory route."
		},
		{
			"條號": "Article 32",
			"條文內容": "A flight plan shall comprise information regarding such of the following items as are considered relevant to the appropriate ATS authority:\r\n1. Aircraft identification.\r\n2. Flight rules and type of flight.\r\n3. Number and type(s) of aircraft and wake turbulence category.\r\n4. Equipment.\r\n5. Departure aerodrome.\r\n6. Estimated off-block time.\r\n7. Cruising speed.\r\n8. Cruising level.\r\n9. Route to be followed.\r\n10. Destination aerodrome and total estimated elapsed time.\r\n11. Alternate aerodrome(s).\r\n12. Fuel endurance.\r\n13. Total number of persons on board.\r\n14. Emergency and survival equipment.\r\n15. Other relevant information."
		},
		{
			"條號": "Article 33",
			"條文內容": "Whatever the purpose for which it is submitted, a flight plan shall contain information, as applicable, on relevant items up to and including “Alternate aerodrome(s)”. It shall, in addition, contain information as practicable, on all other items when so prescribed by the appropriate ATS authority or when otherwise deemed necessary by the person submitting the flight plan."
		},
		{
			"條號": "Article 34",
			"條文內容": "Subject to the provisions of Article 42, all changes to a flight plan submitted for an IFR flight, or a VFR flight operated as a controlled flight, shall be reported as soon as practicable to the appropriate ATS unit. For other VFR flights, significant changes to a flight plan shall be reported as soon as practicable to the appropriate air traffic services unit."
		},
		{
			"條號": "Article 35",
			"條文內容": "Unless otherwise prescribed by the CAA, a report of arrival shall be made either in person or by radio at the earliest possible moment after landing, to the appropriate ATS unit at the aerodrome of arrival, by any flight for which a flight plan has been submitted covering the entire flight or the remaining portion of a flight to the destination aerodrome.\r\nWhen a flight plan has been submitted only in respect of a portion of a flight, other than the remaining portion of a flight to destination, it shall be closed by an appropriate report to the relevant ATS unit.\r\nWhen no ATS unit exists at the aerodrome of arrival, the arrival report shall be made as soon as practicable after landing and by the quickest means available to the nearest ATS unit.\r\nWhen communication facilities at the aerodrome of arrival are known to be inadequate and alternate arrangements for the handling of arrival reports on the ground are not available, the following action shall be taken. Immediately prior to landing the aircraft shall, if practicable, transmit by radio to an appropriate ATS unit, a message comparable to an arrival report, where such a report is required.\r\nArrival reports made by aircraft shall contain the following elements of information:\r\n1. aircraft identification.\r\n2. departure aerodrome.\r\n3. destination aerodrome (only in the case of a diversionary landing).\r\n4. arrival aerodrome.\r\n5. time of arrival."
		},
		{
			"條號": "Article 36",
			"條文內容": "Upon observing or receiving any of the signals given in Appendix 2, aircraft shall take such action as may be required by the interpretation of the signal given in that Appendix. .\r\nThe signals of Appendix 2 shall, when used, have the meaning indicated therein. They shall be used only for the purpose indicated and no other signals likely to be confused with them shall be used.\r\nA signalman shall be responsible for providing standard marshalling signals to aircraft in a clear and precise manner using the signals shown in Appendix 2.\r\nThe signalman shall wear a distinctive fluorescent identification vest to allow the flight crew to identify that he or she is the person responsible for the marshalling operation."
		},
		{
			"條號": "Article 37",
			"條文內容": "Coordinated Universal Time (UTC) shall be used and shall be expressed in hours and minutes and, when required, seconds of the 24-hour day beginning at midnight."
		},
		{
			"條號": "Article 38",
			"條文內容": "A time check shall be obtained from the ATS unit prior to operating a controlled flight and at such other times during the flight as may be necessary."
		},
		{
			"條號": "Article 39",
			"條文內容": "Wherever time is utilized in the application of data link communications, it shall be accurate to within 1 second of UTC."
		},
		{
			"條號": "Article 40",
			"條文內容": "An air traffic control clearance shall be obtained prior to operating a controlled flight, or a portion of a flight as a controlled flight. Such clearance shall be requested through the submission of a flight plan to an ATC unit.\r\nWhenever an aircraft has requested a clearance involving priority, a report explaining the necessity for such priority shall be submitted, if requested by the appropriate ATC unit.\r\nPotential reclearance in flight. If prior to departure it is anticipated that depending on fuel endurance and subject to reclearance in flight, a decision may be taken to proceed to a revised destination aerodrome, the appropriate air traffic control units shall be so notified by the insertion in the flight plan of information concerning the revised route (where known) and the revised destination.\r\nAn aircraft operated on a controlled aerodrome shall not taxi on the manoeuvring area without clearance from the aerodrome control tower and shall comply with any instructions given by that unit."
		},
		{
			"條號": "Article 41",
			"條文內容": "The flight crew shall read back to the air traffic controller safety-related parts of ATC clearances and instructions which are transmitted by voice. The following items shall always be read back:\r\n1. ATC route clearances.\r\n2. clearances and instructions to enter, land on, take off on,hold short of, cross and backtrack on any runway.\r\n3. runway-in-use, altimeter settings, SSR codes, level instructions, heading and speed instructions and, whether issued by the controller or contained in ATIS broadcasts, transition levels.\r\nOther clearances or instructions, including conditional clearances, shall be read back or acknowledged in manner to clearly indicate that they have been understood and will be complied with.\r\nUnless specified by the appropriate ATS authority, voice read-back of CPDLC messages shall not be required."
		},
		{
			"條號": "Article 42",
			"條文內容": "Except as provided for in Article 43 ,Article 44 and Article 46, an aircraft shall adhere to the current flight plan or the applicable portion of a current flight plan submitted for a controlled flight unless a request for a change has been made and clearance obtained from the appropriate air traffic control unit, or unless an emergency situation arises which necessitates immediate action by the aircraft, in which event as soon as circumstances permit, after such emergency authority is exercised, the appropriate ATS unit shall be notified of the action taken and that this action has been taken under emergency authority.\r\nUnless otherwise authorized or directed by the appropriate air traffic control unit, controlled flight shall, in so far as practicable, when on an established ATS route, operate along the defined centre line of that route; or when on any other route, operate directly between the navigation facilities and/or points defining that route.\r\nAn aircraft operating along an ATS route segment defined by reference to very high frequency omnidirectional radio ranges shall change over for its primary navigation guidance from the facility behind the aircraft to that ahead of it at, or as close as operationally feasible to, the changeover point where established."
		},
		{
			"條號": "Article 43",
			"條文內容": "In the event that a controlled flight inadvertently deviates from its current flight plan, the following action shall be taken:\r\n1. Deviation from track: if the aircraft is off track, action shall be taken forthwith to adjust the heading of the aircraft to regain track as soon as practicable.\r\n2. Variation in true airspeed: if the average true airspeed at cruising level between reporting points varies or is expected to vary by plus or minus 5 percent of the true airspeed, from that given in the flight plan, the appropriate air traffic services unit shall be so informed.\r\n3. Change in estimated time: if the estimated time at the next applicable reporting point, flight information region boundary or destination aerodrome, whichever comes first, is found to be in error in excess of 3 minutes from that notified to air traffic services, or such other period of time as is prescribed by the appropriate ATS authority or on the basis of air navigation regional agreements, a revised estimated time shall be notified as soon as possible to the appropriate air traffic services unit."
		},
		{
			"條號": "Article 44",
			"條文內容": "When an ADS agreement is in place, the air traffic services unit shall be informed automatically via data link whenever changes occur beyond the threshold values stipulated by the ADS event contract."
		},
		{
			"條號": "Article 45",
			"條文內容": "Requests for flight plan changes shall include information as indicated hereunder:\r\n1. Change of cruising level: aircraft identification; requested new cruising level and cruising speed at this level, revised estimated time at subsequent flight information region boundaries.\r\n2. Change of route.\r\n(1) Destination unchanged: aircraft identification; flight rules; description of new route of flight including related flight plan data beginning with the time and position from which requested change off routes to commence; revised estimated time at destination; any other pertinent information.\r\n(2) Destination changed: aircraft identification; flight rules; description of new route of flight to new destination including related flight plan data, beginning with the time and position from which requested change of route is to commence; estimated time of arrival at new destination; alternate aerodrome(s); any other pertinent information."
		},
		{
			"條號": "Article 46",
			"條文內容": "When it becomes evident that flight in VMC in accordance with its current flight plan will not be practicable, a VFR flight operated as a controlled flight shall:\r\n1. request an amended clearance enabling the aircraft to continue in VMC to destination or to an alternate aerodrome, or to leave the controlled airspace concerned; or\r\n2. if no clearance in accordance with (1) can be obtained, continue to operate in VMC and notify the appropriate ATC unit of the action being taken either to leave the controlled airspace or to land at the nearest suitable aerodrome ; or\r\n3. if operated within a control zone, request authorization to operate as a special VFR flight; or\r\n4. request clearance to operate in accordance with the instrument flight rules."
		},
		{
			"條號": "Article 47",
			"條文內容": "Unless exempted by the appropriate ATS authority or by the appropriate air traffic services unit under conditions specified by that authority, a controlled flight shall report to the appropriate ATS unit, as soon as possible, the time and level of passing each designated compulsory reporting point, together with any other required information. Position reports shall similarly be made in relation to additional points when requested by the appropriate air traffic services unit. In the absence of designated reporting points, position report shall be made at intervals specified by the appropriate ATS unit.\r\nControlled flights providing position information to the appropriate air traffic services unit via data link communications shall only provide voice position reports when requested."
		},
		{
			"條號": "Article 48",
			"條文內容": "A controlled flight shall, except when landing at a controlled aerodrome, advise the appropriate ATC unit as soon as it ceases to be subject to air traffic control service."
		},
		{
			"條號": "Article 49",
			"條文內容": "An aircraft operated as a controlled flight shall maintain continuous air-ground voice communication watch on the appropriate communication channel of, and establish two-way communication as necessary with, the appropriate ATC unit ,except as may be prescribed by the appropriate ATS authority in respect of aircraft operating in the manoeuvring area or in the vicinity of a controlled aerodrome."
		},
		{
			"條號": "Article 50",
			"條文內容": "Unless otherwise prescribed by CAA, the aircraft shall comply the following procedures when a radio communication failure precludes compliance with Article 49.\r\n1. The aircraft station shall attempt to establish contact on another frequency appropriate to the route;\r\n2. If the attempt specified in (1) above fails, the aircraft station shall attempt to establish communication with other aircraft or other aeronautical station on frequencies appropriate to the route, and select radar SSR MODE A CODE 7600.\r\n3. If the attempts specified in (1) and (2) above fail, the aircraft station shall transmit blind its message twice on both primary and secondary frequencies, preceded by the phrase \"TRANSMITTING BLIND\".\r\n4. When an aircraft station is unable to establish communication due to receiver failure, the message transmitted shall be preceded by the phrase \"TRANSMITTING BLIND DUE TO RECEIVER FAILURE\". During this procedure, the aircraft shall also advise the time of its next intended transmission.\r\n5. The aircraft, when forming part of the aerodrome traffic at a controlled aerodrome, shall keep a watch for such instructions as may be issued by visual signals.\r\n6. If in visual meteorological conditions, the aircraft shall :\r\n(1) continue to fly in visual meteorological conditions; land at the nearest suitable aerodrome, and report its arrival by the most expeditious means to the appropriate ATC unit.\r\n(2) if considered advisable, complete an IFR flight in accordance with (1).\r\n7. If in instrument meteorological conditions or when weather conditions are such that it does not appear feasible to complete the flight in accordance with Subsection 6. (2), the aircraft shall:\r\n(1)unless otherwise prescribed on the basis of regional air navigation agreement, in airspace where radar is not used in the provision of air traffic control, maintain the last assigned speed and level, or minimum flight altitude if higher, for a period of 20 minutes following the aircraft’s failure to report its position over a compulsory reporting point and thereafter adjust level and speed in accordance with the filed flight plan;\r\n(2) in airspace where radar is used in the provision of air traffic control, maintain the last assigned speed and level, or minimum flight altitude if higher, for a period of 7 minutes following：\r\n(a)the time the last assigned level or minimum flight altitude is reached; or\r\n(b)the time the transponder is set to Code 7600;or\r\n(c)the aircraft’s failure to report its position over a compulsory reporting point;\r\nwhich is later, and thereafter adjust level and speed in accordance with the field flight plan.\r\n(3) when being radar vectored or having been directed by ATC to proceed offset using RNAV without a specified limit, rejoin the current flight plan route no later than the next significant point, taking into consideration the applicable minimum flight altitude.\r\n(4) Proceed according to the current flight plan route to the appropriate designated navigation aid or fix serving the destination aerodrome and, when required to ensure compliance with (5) below, hold over this aid or fix until commencement of descent;\r\n(5) commence descent from the navigation aid or fix specified in (4) at, or as close as possible to, the expected approach time last received and acknowledged; or, if no expected approach time has been received and acknowledged, at, or as close as possible to, the estimated time of arrival resulting from the current flight plan;\r\n(6) complete a normal instrument approach procedure as specified for the designated navigation aid or fix; and\r\n(7) land, if possible, within 30 minutes after the estimated time of arrival or the last acknowledged expected approach time, whichever is later."
		},
		{
			"條號": "Article 51",
			"條文內容": "An aircraft which is being subjected to unlawful interference shall endeavour to notify the appropriate ATS unit of this fact, any significant circumstances associated therewith and any deviation from the current flight plan necessitated by the circumstances, in order to enable the ATS unit to give priority to the aircraft and to minimize conflict with other aircraft."
		},
		{
			"條號": "Article 52",
			"條文內容": "An aircraft which is intercepted by another aircraft shall immediately:\r\n1. follow the instructions given by the intercepting aircraft, interpreting and responding to visual signals in accordance with the specifications in Appendix 2;\r\n2. notify, if possible, the appropriate air traffic services unit;\r\n3. attempt to establish radio communication with the intercepting aircraft or with the appropriate intercept control unit, by making a general call on the emergency frequency 121.5 MHz, giving the identity of the intercepted aircraft and the nature of the flight; and if no contact has been established and if practicable, repeating this call on the emergency frequency 243 MHz;\r\n4. if equipped with SSR transponder, select Mode A, Code 7700, unless otherwise instructed by the appropriate air traffic services unit.\r\n5. if equipped with ADS-B or ADS-C, select the appropriate emergency functionality, if available, unless otherwise instructed by the appropriate air traffic services unit."
		},
		{
			"條號": "Article 53",
			"條文內容": "The pilot-in-command of a civil aircraft, when intercepted, shall comply with the Standards in Appendix 3, interpreting and responding to visual signals as specified in Appendix2, Section 2."
		},
		{
			"條號": "Article 54",
			"條文內容": "When observing that either an accident of an aircraft in distress or intercepting a distress transmission, a pilot-in-command shall operate in accordance with the procedures of the ANNEX 12 of ICAO, and notify the relevant air traffic control unit."
		},
		{
			"編章節": "CHAPTER III VISUAL FLIGHT RULES"
		},
		{
			"條號": "Article 55",
			"條文內容": "Except when operating as a special VFR flight, VFR flights shall be conducted so that the aircraft is flown in conditions of visibility and distance from clouds equal to or greater than those specified in Table I attached."
		},
		{
			"條號": "Article 56",
			"條文內容": "Except for Article 64, VFR flights shall not take off or land at an aerodrome within classes B, C, D airspace and class E surface airspace, or enter the airspaces prescribed above:\r\n1. when the ceiling is less than 1500 ft at the aerodrome; or\r\n2. when the ground visibility is less that 5 km."
		},
		{
			"條號": "Article 57",
			"條文內容": "Unless exercising search and rescue during the night, emergency medical services, training within the traffic pattern or authorized by the CAA, aircraft shall not be operated as a VFR flight during the night.\r\nWhen operating as a VFR flight during the night as prescribed in previous paragraph shall be capable of instrument flying, and operated in accordance with visual flight rules.\r\nWhen operating as a VFR flight during the night, aircraft shall comply with the weather minima specified in Articles 55 and 56."
		},
		{
			"條號": "Article 58",
			"條文內容": "Unless authorized by the CAA, within controlled airspace, VFR flights shall not be operated:\r\n1. above FL 200.\r\n2. at transonic and supersonic speeds."
		},
		{
			"條號": "Article 59",
			"條文內容": "Authorization for VFR flights to operate above FL 290 shall not be granted in areas where a vertical separation minimum of 1000 ft is applied above FL 290."
		},
		{
			"條號": "Article 60",
			"條文內容": "Except when necessary for take off or landing, or except by permission from the CAA, a VFR flight shall not be flown:\r\n1. over the congested areas of cities, towns or settlements or over an open-air assembly of persons at a height less than 1000 ft above the highest obstacle within a radius of 2000 ft from the aircraft.\r\n2. elsewhere at a height less than 500 ft above the ground or water."
		},
		{
			"條號": "Article 61",
			"條文內容": "Except where otherwise indicated in air traffic control clearances or specified by the appropriate ATS authority, VFR flights in level cruising flight when operated above 3500 ft from the ground or water, shall be conducted at a flight level appropriate to the track as specified in the Tables of cruising levels in Table II."
		},
		{
			"條號": "Article 62",
			"條文內容": "A VFR flight operating within or into areas, or along routes, designated by the appropriate ATS unit, shall maintain continuous air-ground voice communication watch on the appropriate communication channel of, and report its position as necessary to, the air traffic services unit providing flight information service."
		},
		{
			"條號": "Article 63",
			"條文內容": "Outside controlled airspace, if a flight plan was submitted; an aircraft operated in accordance with VFR which intends to change to IFR shall notify the appropriate ATS unit with the necessary changes, if a flight plan was not submitted; an aircraft shall comply with the provision of Article 30, and submit a flight plan to the appropriate ATS unit.\r\nIf operating within controlled airspace, an aircraft shall obtain a clearance from ATC unit prior to proceeding IFR."
		},
		{
			"條號": "Article 64",
			"條文內容": "When operated within classes B, C, D airspace and class E surface airspace, an aircraft may request, after authorized by appropriate air traffic control unit, to operate as a special VFR flight:\r\n1. Aerodrome weather conditions below VMC and the ceiling not less than 500 ft and ground visibility not less than 1,500 m.\r\n2. When aerodrome weather report not available and the pilot reports a flight visibility not less than 1,500 m.\r\nThe aircraft operated as a special VFR flight shall keep clear of clouds and in sight of the ground or water, and shall maintain flight visibility not less than 1,500 m.\r\nDuring the night, unless the aircraft is capable of instrument flying, and is conducting training flight in the traffic pattern, the aircraft shall not request for a special VFR flight."
		},
		{
			"條號": "Article 65",
			"條文內容": "Aircrafts shall comply with the provisions of Article 40 and Article 50 when operated as VFR flights, special VFR flights and when forming part of aerodrome VFR traffic at controlled aerodromes."
		},
		{
			"條號": "Article 66",
			"條文內容": "Small aircraft（excluding helicopters）operating as passenger or cargo flights shall follow IFR rules and flying via ATS routes in area where ATS routes have been established."
		},
		{
			"條號": "Article 67",
			"條文內容": "Small aircraft operating as VFR flight shall comply with following rules:\r\n1. Except for emergency search and rescue missions or authorized special flight in the designated area, or general aviation flights, shall fly via corridors in area where VFR corridors have been established and follow regulations applicable to the particular corridor.\r\n2. When operating at or near airports, follow the Flight Regulation Article 26. If entering classes B, C, D, E surface airspace and airport traffic pattern, small aircraft shall request and obtain a clearance from the air traffic control unit in jurisdiction with the following items:\r\n(1) Aircraft identification.\r\n(2) Present position, altitude, and heading.\r\n(3) Class B, Class C, Class D, Class E surface airspace and airport traffic pattern penetration time, altitude, heading, bearing and distance from the airport.\r\n3. During the flight, a pilot intends to change altitude or corridors, he shall submit the request to VFR Flight Following service.\r\n4. When flying in area where no VFR corridor has been established, shall report to the Flight Following services its position and estimated time over the next reporting point every 15 minutes during flight, except authorized by appropriate ATC unit."
		},
		{
			"條號": "Article 68",
			"條文內容": "Information concerned about the VFR corridor is published in Aeronautical Information Publication (AIP)."
		},
		{
			"條號": "Article 69",
			"條文內容": "If no position report or landing information is received from a small aircraft conducting VFR flight, 5 minutes after its estimated time over reporting point or 30 minutes after its estimated time of arrival, the unit providing VFR Flight Following service shall execute a communication search and shall notify the search and rescue facility to conduct a physical search and rescue when the communication search is completed or 15 minutes after the communication search is initiated and the aircraft has not been located."
		},
		{
			"編章節": "CHAPTER IV INSTRUMENT FLIGHT RULES"
		},
		{
			"條號": "Article 70",
			"條文內容": "Aircraft operated as an IFR flight shall be equipped with suitable instruments and navigation equipment appropriate to the route to be flown."
		},
		{
			"條號": "Article 71",
			"條文內容": "Except when necessary for take-off or landing, or except when specifically authorized by the CAA, an IFR flight shall be flown at a level which is not below the minimum flight altitude, or, where no such minimum flight altitude has been established:\r\n1. over high terrain or in mountainous areas, at a level which is at least 2000 ft above the highest obstacle located within 5 miles of the estimated position of the aircraft;\r\n2. elsewhere than as specified in Subsection 1, at a level which is at least 1000 ft above the highest obstacle located within 5 miles of the estimated position of the aircraft."
		},
		{
			"條號": "Article 72",
			"條文內容": "Unless otherwise prescribed by the CAA, an aircraft electing to change the conduct of its flight from compliance with the IFR to compliance with the visual flight rules shall, if a flight plan was submitted, notify the appropriate air traffic control unit specifically that the IFR flight is cancelled and communicate thereto the changes to be made to its current flight plan.\r\nWhen an aircraft operating under the IFR is flown in or encounters visual meteorological conditions it shall not cancel its IFR flight unless it is anticipated, and intended, that the flight will be continued for a reasonable period of time in uninterrupted visual meteorological conditions."
		},
		{
			"條號": "Article 73",
			"條文內容": "IFR flights shall comply with the provisions of Article 40 to 50 when operated in controlled airspace."
		},
		{
			"條號": "Article 74",
			"條文內容": "Except when necessary for take-off or landing, or except when specifically authorized by the CAA, IFR flights operated within controlled airspace shall select flight levels or altitudes as specified in the Table II, and authorized by air traffic control clearances."
		},
		{
			"條號": "Article 75",
			"條文內容": "An IFR flight operating outside controlled airspace at a level which is at least 4000 ft above mean sea level shall be flown at a cruising level appropriate to its track as specified in Table II of IFR tables of cruising level."
		},
		{
			"條號": "Article 76",
			"條文內容": "An IFR flight operating outside controlled airspace but within or into areas, or along routes, designated by the appropriate ATS authority shall maintain an air-ground voice communication watch on the appropriate communication channel and establish two-way communication, as necessary, with the air traffic services unit providing flight information service."
		},
		{
			"條號": "Article 77",
			"條文內容": "An IFR flight operating outside controlled airspace shall submit a flight plan as specified in Article 30, report position as specified in Article 47 and shall maintain an air-ground voice communication watch on the appropriate ATS unit communication channel and establish two-way communication."
		},
		{
			"編章節": "CHAPTER V SUPPLEMENTARY PROVISIONS"
		},
		{
			"條號": "Article 78",
			"條文內容": "These rules shall come into force from the date of promulgation."
		}
	]
}