{
	"pcode": "K0090065",
	"type": "命令",
	"english": "Regulations of Foreign Civil Air Transport Enterprise",
	"title": "外籍民用航空運輸業管理規則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0090065",
	"englishUpdate": "20190606",
	"history": [
		"Full text promulgated by MOTC Order No. 0970085031 decree on May 2, 2008.",
		"Amendments to Articles 3~5, 10, addition of Article 10-1 promulgated by MOTC Order No. 0990085026 on June 11, 2010",
		"Amendments to Articles 3, 4, 7~9, addition of Article 4-1, 10-2, 10-3 promulgated by MOTC Order No. 10650046251 on April 21, 2017.",
		"Amendments to Articles 3, 6, 10, 10-1, promulgated by MOTC Order No. 10850074731 on June 6, 2019."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Regulations is enacted in accordance with Article 83-1 of the Civil Aviation Act."
		},
		{
			"number": 200,
			"content": "A foreign civil air transport enterprise shall not solicit any passenger and/or cargo transport business in the ROC unless it has set up a branch office or entrusted a general sales agent in the ROC."
		},
		{
			"number": 300,
			"content": "Foreign air transport enterprise to apply for setting up a branch office in ROC, shall enclose the following papers in duplicate with the application to CAA for MOTC approval. Then process for a foreign company branch office register, as well as registration with the customs office. With these certifying papers in place, CAA will issue a foreign civil air transport enterprise branch office permit (attachment 1) for the applicant to begin operation:\r\n1) application (attachment 2).\r\n2) letter of authorization.\r\n3) air operator certificate issued by authorities in the country of registration.\r\n4) roster of principal shareholders.\r\n5) current map of air routes.\r\n6) consumer protection measures in compliance with the conditions stipulated in Article4-1.\r\nIn case of any change in the registration items of the branch office permit referred to in the preceding paragraph, an application for renewal of such branch office permit shall be filed with CAA within fifteen (15) days of completion of company registration for such change.\r\nForeign civil air transport enterprise to apply for setting up a business office in ROC, shall enclose the papers prescribed in the subparagraph 1 to 5 of the first paragraph in duplicate with the application to CAA for MOTC approval, then register with authorities concerned according to law.\r\nA foreign civil air transport enterprise intending to close up the business of its branch office shall report to MOTC for reference through CAA in advance, and shall return its branch office license of a foreign civil air transport enterprise within 30 days after its business closure; failure to return such license within the time limit shall entitle CAA to revoke the license directly and notify the public."
		},
		{
			"number": 400,
			"content": "Foreign civil air transport enterprise in concluding a contract to serve as general sales agent for passenger or cargo carrier service in ROC, shall have its general sales agent company submit following documents in duplicate to CAA for approval and for MOTC record:\r\n1) application form (attachment 3).\r\n2) Chinese and English copies of general sales agent contract.\r\n3) air operator certificate issued by authorities in the country of registration.\r\n4) identification papers for general sales agent company's register.\r\n5) consumer protection measures in compliance with the conditions stipulated in Article4-1.\r\nA passenger air carrier general sales agent company shall be that of civil air transport enterprise, composite or class A travel agency.\r\nA foreign air transport enterprise may serve as general sales agent for passenger or cargo carrier service for other foreign air transport enterprises.\r\nThe general sales agent shall be responsible for providing necessary assistance to any dispute or argument arising out of the solicited passengers and cargos in ROC.\r\nTermination or change of the general agency contract between the general agency and a foreign civil aviation enterprise shall be reported to CAA for record. The dispute or argument arised before the above reporting for record shall still be handled according to the provisions in the preceding paragraph by the general sales agent."
		},
		{
			"number": 401,
			"content": "A foreign civil air transport enterprise operating scheduled passenger routes service in ROC, shall abide by the following consumer protection measures.\r\n1) Establishing flight abnormal processing mechanism.\r\n2) Providing the Chinese service dedicated hotline within the territory of ROC.\r\n3) Constructing the online trading platform and providing the conditions of carriage in traditional Chinese except for the enterprise operating without the online trading platform.\r\n4) Providing the relevant information according to the template of notice for trading international flight tickets.\r\nThe provisions of subparagraphs 1 and 2 in the preceding paragraph shall apply mutatis mutandis to a foreign civil air transport enterprise operating passenger charter and scheduled cargo routes service in ROC.\r\nThe foreign civil air transport enterprise setting up a branch office or entrusting a general sales agent in accordance with applicable laws before the entry into force on April 21, 2017 of this regulation as amended, shall submit the consumer protection measures to CAA for record as per the above two paragraphs within six months starting from the day for the entry into force of this regulation as amended."
		},
		{
			"number": 500,
			"content": "Foreign civil air transport enterprise to apply for scheduled air route service in ROC or additional air routes pursuant to a treaty or agreement, shall submit the following documents to apply to CAA for the air route certificate and present its aviation security program for CAA’s review before operation.\r\n1) application form (Attachment 4)\r\n2) operations specifications approved by authorities in the country of registration\r\n3) sketches of air routes\r\n4) certification of insurance taken\r\n5) noise and maximum take-off weight certificates\r\nThe security program prescribed in the preceding paragraph may be waived if the mentioned security program had been submitted to CAA for review without further changes."
		},
		{
			"number": 600,
			"content": "For a foreign civil air transport enterprise to undertake international passenger or cargo charter flight services, shall enclose its aviation security program (aircraft operator security program) for CAA’s review. In addition, the following documents shall be filed with CAA for approval ten (10) working days before the estimated departure date. No flight can be operated until the aforesaid approval is obtained from CAA.\r\n1) application (Attachment 5)\r\n2) duplicate of charter contract\r\n3) insurance certificate\r\nThe security program prescribed in the preceding paragraph may be waived if the mentioned security program had been submitted to CAA for review without further changes.\r\nThe charter contract in the first paragraph shall clearly specify that charter shall not solicit passengers and cargos in Taiwan before the charter flight approved by CAA.\r\nAny application for charter flights services filed in accordance with the first paragraph by a foreign civil air transport enterprise whose country does not have a treaty or agreement with ROC shall be submitted to MOTC for approval through CAA."
		},
		{
			"number": 700,
			"content": "A foreign civil air transport enterprise applying for international passenger or cargo charter services shall meet the following requirements, and collecting goods for shipment intended for a cargo charter flight is prohibided.\r\n1) The charter service a foreign civil air transport enterprise applies for shall be restricted to Third Freedom and Fourth Freedom only, unless otherwise regulated according to a reciprocity principle, treaty or agreement, or when the cargo charter service is operated for special causes that have been filed with CAA and approved by MOTC.\r\n2) The operation of international charter service shall not affect the operations of scheduled air services, but if it is under a treaty or agreement, or there is any one of the circumstances in the following subparagraph with approval of CAA are not subject to the provisions:\r\na) The application of international passenger charter during the Chinese New Year, Tomb Sweeping Day, Dragon Boat Festival, Mid-Autumn Festival holidays or other consecutive holidays with period of three or more days and within three days before or after above holidays. \r\nb) The application of temporary international cargo charter during the international trade peak season."
		},
		{
			"number": 800,
			"content": "Foreign civil air transport enterprise applying for a foreign civil air transport enterprise branch office permit or an air route certificate, shall pay a permit charge and a certificate charge of NT$36,000 respectively.\r\nThe applicant applying the approval for general sales agent according to paragraph 1 of Article 4 shall be charged with examination fee NT$15,000.\r\nIn the case a foreign civil air transport enterprise branch office permit or air route certificate is damaged or lost, the foreign civil air transport enterprise shall state reasons in applying to CAA for issuance of new one at the charge of NT$2,100 per certificate.\r\nTo apply for English version of the above said permit and air route certificate or for issuance of new ones, civil air transport enterprise shall pay NT$2,100 apiece for the making and replacement of such papers.\r\nThe new air route certificate issued relative to the preceding paragraph, shall have the same validity as the original one."
		},
		{
			"number": 900,
			"content": "A foreign civil air transport enterprise applying for international charter flights shall pay CAA an application fee of NT$ 2,000 per flight.\r\nThe flight mentioned in preceding paragraph is defined as leaving from a foreign location to arriving in ROC or departing from ROC for a foreign destination.\r\nIn case of any voluntary cancellation of a charter flight approved by CAA or the airport which approved the charter flight application before takeoff, the applicable application fee will be reduced by half."
		},
		{
			"number": 1000,
			"content": "The provisions of Paragraph 4 of Article 9, Paragraphs 3 to 6 of Article 13-1, Articles 14, 15, 19, 20, 28, 29 and 29-1 of the Regulations of Civil Air Transport Enterprise shall apply to foreign civil air transport enterprises.\r\nRegulations Governing Tariffs for Passengers and Cargo Air Transportation shall be applied mutatis mutandis for foreign civil air transport enterprises operating scheduled international air services for the use of tariffs for passengers and cargo， for the filing procedures of such tariffs record，for the proposed effective date for such tariffs， and for any other related matters."
		},
		{
			"number": 1001,
			"content": "The provisions of Articles 5, 8 and the provisions of Paragraphs 3 to 6 of Article 13-1, Articles 14, 15 and 19 of the Regulations of Civil Air Transport Enterprise, and the Regulations Governing Tariffs for Passengers and Cargo Air Transportation shall be applied to those foreign civil air transport operating international charter flights which are governed as scheduled flights pursuant to an air services treaty or agreement, or mutual consent, for air route certificate and flight application, for the use of tariffs for passengers and cargo, for the filing procedures of such tariffs record, and for the proposed effective date for such tariffs."
		},
		{
			"number": 1002,
			"content": "All flight application mentioned in this regulations may be applied through the on-line information system designated by CAA."
		},
		{
			"number": 1003,
			"content": "CAA may commission the airport operator to conduct and approve the flight application or change in Article 6 and 10 to which the provisions of article 19 and 20 of Regulations of Civil Air Transport Enterprise apply mutatis mutandis.\r\nThe commissioned airport operator and matters, and the legal basis for such commission in the preceding paragraph shall be publicly announced and published in a government gazette."
		},
		{
			"number": 1100,
			"content": "This Regulation becomes effective from the date of its promulgation."
		}
	]
}