{
	"pcode": "K0090070",
	"type": "命令",
	"english": "Regulations for Hire of Indigenous Peoples in the Free Trade Zone of the International Air Park",
	"title": "國際機場園區內自由港區事業僱用原住民獎勵辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0090070",
	"englishUpdate": "20100527",
	"history": [
		"Full text promulgated by the MOTC Order No. 0990085024 on May 27, 2010"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The regulations are stipulated in accordance with the 3rd Paragraph, Article 32 of International Airport Park (to be called the Park hereinafter) Development Act."
		},
		{
			"number": 200,
			"content": "The regulations are applicable to the businesses in the Free Trade Zone (FTZ) whose number of indigenous employees exceeded the aborigine quota stipulated in paragraph 1 of Article 32 of the Act.\r\nThe Indigenous Peoples mentioned previously refer to those Indigenous Peoples that fit the qualifications as regulated by the Status Act for Indigenous Peoples."
		},
		{
			"number": 300,
			"content": "According to the 1st Paragraph of Article 32 of the Act, when calculating the number of employees with indigenous status, the decimal places are excluded.\r\nThe aforementioned number of workers refers to the number of workers participating in the Labor Insurance that are actually working in the Park on daily bases, as recorded for the first day of every month."
		},
		{
			"number": 400,
			"content": "Every year, from March 1 to March 30, the businesses in the FTZ can apply to the Administrative Authorities of the FTZ (to be called the Authorities hereinafter) for the regulations with the following documents from the previous year attached.\r\n1. The application form for regulations for Hire of Indigenous Laborers.\r\n2. The list of names for regulations for Hire of Indigenous Laborers.\r\n3. The insurance documents of all laborers."
		},
		{
			"number": 500,
			"content": "The incentive contents are detailed as the following:\r\n1. Outstanding: For businesses that have hired an extra of five or more indigenous laborers every month in the previous year for over six months, will be presented with a medal or a trophy.\r\n2. Excellence: For businesses that have hired an extra of three or more indigenous laborers every month in the previous year for over six months, will be presented with a certificate of merit."
		},
		{
			"number": 600,
			"content": "The recipients of the regulations will be honored by the Authorities."
		},
		{
			"number": 700,
			"content": "The date of execution of the incentive policy shall be decided by the Ministry of Transportation and Communications."
		}
	]
}