{
	"法規性質": "命令",
	"英文法規名稱": "Medical Examination Standards of Airmen",
	"中文法規名稱": "航空人員體格檢查標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0090013",
	"最新英文異動日期": "20211111",
	"沿革內容": "1.Full text promulgated by the CAA decree on November 17, 1973\r\n2.Amendment to Articles 1, 22, 29, 36, 47 promulgated by CAA Order No. 00199 on January 10, 1975\r\n3.Amendment to all Articles promulgated by CAA Order No. 03628 on May 19, 1982\r\n4.Amendment to Article 44 promulgated by CAA Order No. 7611 on June 15, 1987\r\n5.Amendment to all Articles promulgated by CAA Order No. 09198 on August 26, 1993\r\n6.Amendment to all Articles promulgated by CAA Order No. 0002 on February 2, 2000\r\n7.Amendment to Articles 4,9,12,19,21,33,39,40,41,42,43,44,45 promulgated by CAA Order No. 0012 on June 10, 2002\r\n8.Amendment to Articles 4,9,19,21,31,33 promulgated by CAA Order No. 0023 on March 15, 2005\r\n9.Amendment to Articles 5~9, 13, 14, 19, 31, 39~42 promulgated by CAA Order No. 0031 on May 3, 2007\r\n10.Amendment to Articles 19, 31, 40 promulgated by CAA Order No. 0056 on April 26, 2013\r\n11.Amendment to Articles 7 promulgated by CAA Order No. 1041400021 on January 15, 2015\r\n12.Amendment to Articles 4,17,21,29,33 promulgated by CAA Order No. 10514002841 on March 8, 2016\r\n13.Amendment to Article 9 promulgated by CAA Order No. 10914008161 on May 12, 2020\r\n14.Amendment to Article 7,9,19,31,39,40, addition of Articles 39-1, deletion of attachment1,2 promulgated by CAA Order No. 11014015541 on Nov 11, 2021",
	"法規內容": [
		{
			"編章節": "Chapter One-General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Medical Examination Standards of Airmen (hereinafter the “Standard”) is enacted in accordance with the paragraph 2 of the article 26 of Civil Aviation Law of the Republic of China."
		},
		{
			"條號": "Article 2",
			"條文內容": "The medical certificates shall be issued to airmen in accordance with this Standard."
		},
		{
			"條號": "Article 3",
			"條文內容": "The medical examinations to airmen may be given by the Civil Aeronautics Administration of (hereinafter “CAA”). Nevertheless, CAA may designate aviation medical examiners (hereinafter the “AME”) to give medical examinations to airmen.\r\nThe guideline governing the aforesaid designation of AME shall be enacted by CAA."
		},
		{
			"條號": "Article 4",
			"條文內容": "Airmen shall be classified in medical standards as class A and class B (hereinafter “Class A” and “Class B” respectively). Such respective classifications in medical standards apply to the following airmen:\r\n1. Class A:\r\n(1) Airline transport pilot\r\n(2) Commercial pilot engaged in Airline transport and General Aviation business charter operation\r\n(3) Multi-crew pilot\r\n2. Class B:\r\n(1) Student pilot\r\n(2) Private pilot\r\n(3) Commercial pilot engaged in General Aviation other than business charter operation\r\n(4) Commercial pilot - free balloon\r\n(5) Commercial pilot - glider\r\n(6) Private pilot - airship\r\n(7) Flight engineer\r\n(8) Air traffic controller\r\n(9) Flight instructor"
		},
		{
			"條號": "Article 5",
			"條文內容": "Any airman applying for the medical examination (hereinafter the “Medical Exam”) physical check shall correctenter ineach item whichrequired in the Medical Exam record sheet and sign such record sheet."
		},
		{
			"條號": "Article 6",
			"條文內容": "As deemed necessary for the reference of their respective evaluations, CAA or AME may require relevant information be provided by the airmen or give the examinations by delegate clinics or specialized physicians to the airmen. The associated expenses shall be burdenby the applicant."
		},
		{
			"條號": "Article 7",
			"條文內容": "Ifit’s determined thatanairman’sphysical checkis evaluated to meet the requirements in the Standardsor is granted a waiver on the Medical Exam (the “Waiver on Medical Exam”), CAA shall issue to the airman a Medical certificate (hereinafter the “Medical Certificate”) which shall be carried by thecertificationholder whileperforms his duties. If the applicant fails to meet the requirements in the Standard, CAA shall so notify the airman in a writing containing the reasons for the determination for such failure and the rules concerning the application for reconsideration of such determination.\r\nIssuance fee of 250 NT dollars will be charged for each medical certificate in initial issuing, supplemental issuing, or renewal."
		},
		{
			"條號": "Article 8",
			"條文內容": "If anapplicationdoes not agree with the check result, the airman shall be in writtento CAA for reconsideration of the determination within 30 days from the following day of the date on which the notification of the determination is received."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Medical assessment issue shall be valid from the day of the Medical Exam for a period not greater than:\r\n1. 12 months for Aircraft pilotsfor Civil Air Transport Enterpriseandbusiness jetserviceprovided by General aviation Enterprise, 6 months for the aforementioned pilots agedover40,and4 monthsfor thoseagedover 60。\r\n2. 12 months for Student pilots, private pilots, aircraft pilot of General Aviationexcludingthose for business jetserviceand flight instructor,6 months for the aforementionedpilots agedover 60。\r\n3. 12 months for Flight engineers and Air Traffic Controllers.\r\nCAA, if required,may randomly give the Medical Exam to any airman who is a holder of the Medical Certificate.\r\nIn the event of anairmanbeing unable to have his/her Medical Exam completed beforetheexpirationdateas set out in the paragraph 1herein during a time when Central Epidemic Command Center is established due to the pandemic, their service unit shall submit the application to CAA for the approval of a limited validity Medical Certificate up to one calendar month."
		},
		{
			"條號": "Article 10",
			"條文內容": "An airmanshall apply for and complete each Medical Exam within the applicable period as required in subparagraphs of the first paragraph of the preceding Article. Nevertheless, if part of the Medical Exam is not completed within the required period due to the further verification of such part is needed, the following shall be deemed as a matter law:\r\n1. If the result of the further verification passes the requirement in the Standard, the first date of actual exercise of the Medical Exam shall be deemed to be the datstarting to run for the period within which the Medical Exam shall be completed.\r\n2. If the period from the date on which the further verification is completed to the deadline for completing the next Medical Exam is less than three months, the airman may choose to take a re-examination, in which case, the deadline for completing the next Medical Exam shall be deemed running from the date of the completion of the re-examination."
		},
		{
			"條號": "Article 11",
			"條文內容": "The airman who has failed to perform the duties for two weeksor more due to his illness or injury, shall consult CAA or the designated AME, through the institute the airman is working with."
		},
		{
			"條號": "Article 12",
			"條文內容": "If the airman knows that his physical condition is so weak or his deficiency of health condition is so aggregated that he would not pass a Medical Exam, as having been certified in the Medical Certificate, the airman is required to timely request the institute he is working with, to discontinue his performance of duties, and such institute shall consult CAA or the designated AME.\r\nAfter the consultations mentioned in the preceding Article and the preceding paragraph in this Article, if deemed necessary, the airman shall apply to CAA or the designated AME for the medical re-examinations, only until the airman passes which, the airman is permitted to resume performing his duties."
		},
		{
			"條號": "Article 13",
			"條文內容": "The Medical Exam of airmen shall be implemented in accordance with Airmen’s Medical Examination Handbook written by CAA. The records of Medical Exams shall be kept by CAA or by the designated AME, for ten (10) years."
		},
		{
			"條號": "Article 14",
			"條文內容": "The applicant shall burden the following expenses：\r\n1. Medical Exam and assessment fee.\r\n2. As deem by CAA or AME, if necessary may require the application to provide the expenses of delegate clinics or specialized physicians.\r\n3. The expenses of doctor to attain the evaluation who employed by Medical Review Committee."
		},
		{
			"編章節": "Chapter Two-Class A Medical Standard"
		},
		{
			"條號": "Article 15",
			"條文內容": "Airman to be classified as passing Class A shall pass the standards set out in this Chapter."
		},
		{
			"條號": "Article 16",
			"條文內容": "An airman shall not have any diseases, whether congenital or acquired, impairing normal functioning of his physical or mental condition to the extent that it affects his ability to safely perform his duties."
		},
		{
			"條號": "Article 17",
			"條文內容": "The medical standards for mental and neurologic systems are as follows:\r\n1.Mental illnesses-none of the followings shall be found in the airman’s medical history or had by the airman the latter of which is confirmed by verification:\r\n(1) schizophrenia spectrum and other psychotic disorders.\r\n(2) severe neurotic, stressor-related disorders and somatoform disorder.\r\n(3) a personality disorder or disorganized behavior that is severe enough to have repeatedly manifested itself by overt acts.\r\n(4) psychoactive substance-related disorders and addiction.\r\n(5) behavioral and emotional disorders with onset usually occurring in childhood and adolescence.\r\n(6) mental illnesses severe enough to affect the airman’s ability to safely perform duties.\r\n2.Diseases of neurologic system-none of the followings shall be found in the airman’s medical history or otherwise:\r\n(1) epilepsy\r\n(2) disturbance of consciousness without identified causes\r\n(3) cerebral vascular diseases\r\n(4) migraine and/or headaches, collectively cause the disturbance of neurologic functions\r\n(5) any other progressive of non-progressive central, peripheral or automatic nervous system diseases severe enough to affect the airmen’s ability to safely perform duties\r\n3. Head injuries-none of the followings shall be found in the airman’s medical history or otherwise:\r\n(1) head trauma to the intra cranial and the brain tissues or cerebral meninges remain partially injured\r\n(2) head trauma to dura mater\r\n(3) after brain surgery, injury to skull bone\r\n(4) any other trauma of head severe enough to affect the airmen’s ability to safely perform duties\r\n4. No spinal injury severe enough to affect the airmen’s ability to safely perform duties shall be found."
		},
		{
			"條號": "Article 18",
			"條文內容": "During surgical examinations, none of the followings which affect the airmen’s abilityto safely perform duties shall be found:\r\n1. Any wounds, injuries, complications after operations or congenital or acquired physical malformation.\r\n2. Sequels in functions, caused by any progressive disease or all congenital or acquired diseases in the aspect of bones, joints, muscles or tendons.\r\n3. Diseases or complications after operations in the aspect of digestive system or its connected organs.\r\n4. Complications after operations in the aspect of thoracic wall, ribs or mediastinum.\r\n5. Any kidneys or urinary tract diseases or the complications therefor after operations."
		},
		{
			"條號": "Article 19",
			"條文內容": "The examination standards in respect of internal medicine are as follows:\r\n1. No disease or malfunction that affects the airmen’s ability to safely perform duties shall be found.\r\n2. Inrespect of heart, no coronary artery disease shall be had or found in the medical history.\r\n3. None of the followings which affect the airmen’s ability to safely perform duties shall be found:\r\n(1) severe hypertrophic cardiomyopathyor dilated cardiomyopathy\r\n(2) left bundle branch block of heart\r\n(3) congenital heart disease\r\n(4) valvular heart disease\r\n(5) Arrhythmia: atrial flutter, sustained atrial fibrillation, paroxymal supraventricular tachycardia needing medications after ablation, ventricular tachycardia or sick sinus syndrome.\r\n(6) abnormal atrioventricular conduction: Mobitz II second degree atrioventricular block, third degree atrioventricular block and atrioventricular dissociation\r\n(7) having had pericarditis, endocarditis or myocarditis\r\n(8) heart murmurs\r\n4. The systolic blood pressure shall be 140 mmHg or lower; the diastolic blood pressure shall be 90 mmHg or lower.\r\n5. No apparent abnormality, either functional or structural, in circulatory system\r\n6. No acute diseases in lung tissues, mediastinum or pleura, or asthma requiring medication for control.\r\n7. No spontaneous pneumothoraxshall be found in medical history\r\n8. No chronic obstructive lung diseases with or without complication\r\n9. No verified diagnosis of active tuberculosis\r\n10. No malfunction or disease in gastrointestinal tract, liver, gallbladder or pancreas, so severe that affect the airman’s ability to safely perform duties\r\n11. No disease in urinary tract or genital organs, so severe that affect the airman’s ability to safely perform duties\r\n12. No local or systemic lymphadenopathy, splenomegaly or blood diseases, so severe that affect the airman’s ability to safely perform duties\r\n13. No malignant tumor\r\n14. No dysfunction in metabolism, nutrition or endocrine system, so severe that affect the airman’s ability to safely perform duties\r\n15. No type Ⅰdiabetes mellitus, or any other type D.M.(diabetes mellitus) requiring medication for control.\r\n16. No uncured syphilis or its sequelae.\r\n17. NoAcquired Immunodeficiency Syndromeevaluated tohave safety concernswhen performing duties.\r\n18. Pregnant airwomen shall besuspended for air duty and shall be entitled to resume"
		},
		{
			"條號": "Article 20",
			"條文內容": "The standards for eye examinations are as follows:\r\n1. Both eyes and the adnexa shall be in normal condition. There shall be no diagnosis of any acute or chronic pathological condition that will probably interfere progressively with the normal condition to the extent that the airmen become unable to safely perform their duties.\r\n2. Normal fields of vision of each the right and the left eyes.\r\n3. The equilibum function of the right and left eyes muscles shall be normal."
		},
		{
			"條號": "Article 21",
			"條文內容": "Visual acuity shall be as follows:\r\n1.The distant visual acuity in each (either right or left) naked eye or the eyes corrected with spectacles or monofocal, non-tinted contact lenses shall be 20/20. However, in caseof corrective visual acuity, the airmen shall wear those corrective lenses when they are performing the duties privileged by the certificates issued to such airmen.\r\n2.The near vision in each (either right or left) naked eye or the eyes corrected with spectacles or monofocal, non-tinted contact lenses shall be 20/40. However, in case of corrective vision, the airmen shall wear those corrective lenses when they are performing the duties privileged by the certificates issued to such airmen.\r\n3.For the airmen aged 50 or more, the intermediate visual acuity in each (either right or left) naked eye or the eyes corrected with spectacles or monofocal, non-tinted contact lenses shall be 20/40. However, in case of corrective visual acuity, the airmen shall wear those corrective lenses when they are performing the duties privileged by the certificates issued to such airmen.\r\n4.The ocular movement shall normal. The vertical phoria shall not be over one (1) prism diopter in heterophoric case and shall not be over six (6) prism diopters in each esophoric and exophoric cases.\r\n5.The night vision shall normally function.\r\n6.The eyes shall have normal stereopsis function. The depth perception shall not be over than 50 second farc.\r\n7.Applicants whose uncorrected distant visual acuity in either eye is worse than 20/200 shall be required to provide a full ophthalmic report every five years.\r\nThe airmen by ways of corrections other than those corrective methods mentioned above, to meet the standards of visual acuity set out in the paragraphs 1 through 2 of this Article 21, shall be verified by CAA."
		},
		{
			"條號": "Article 22",
			"條文內容": "Airmen shall be able to perceive the colors necessary to safely perform the airmen’s duties."
		},
		{
			"條號": "Article 23",
			"條文內容": "In respect of the examinations for ear, nose and throat, none of the followings which affect the airmen’s ability to safely perform duties shall be found:\r\n1. Diseases of middle ear or inner ear\r\n2. Diseases of mastoid process\r\n3. Unhealed perforations of the eardrum\r\n4. Blockage of the Eustachian tube\r\n5. Malfunction of vestibulum\r\n6. The abnormal nasal passages in two sides\r\n7. Deformity of upper respiratory tract\r\n8. Other pathological conditions in, or diseases of, ear, nose or throat"
		},
		{
			"條號": "Article 24",
			"條文內容": "The standards for hearing acuity examinations are as follows:\r\n1. The unaided hearing acuity of each (right and left) ear, shall demonstrate the ability to hear the 35 dB or less of a signal at the frequency of 500, 1000 or 2000 hertz (cycles per second) and to hear the 50 dB or less of a signal at the frequency of 3000 hertz (cycles per second).\r\n2. While the better ear (either right and left) of a airman shall demonstrate the ability to hear the 30 dB or less of a signal at the frequency of 1000 or 2000 hertz (cycles per second), the poorer ear shall demonstrate the ability to hear the 50 dB or less of the signal at the same frequency."
		},
		{
			"條號": "Article 25",
			"條文內容": "In respect of the examination for mouth, none of the followings which affect the airmen’s ability to safely perform duties shall be found:\r\n1. Speech difficulty, unclear speech or having stuttering\r\n2. Deformity or other pathological conditions"
		},
		{
			"條號": "Article 26",
			"條文內容": "Airmen shall not have any communicable diseases which are statutorily classified by the Act of Prevention and Control of Communicable Diseases (of the Republic of China)."
		},
		{
			"編章節": "Chapter Three-Class B Medical Standard"
		},
		{
			"條號": "Article 27",
			"條文內容": "Airman to be classified as passing Class B shall pass the standards set out in this Chapter."
		},
		{
			"條號": "Article 28",
			"條文內容": "An airman shall not have any diseases, whether congenital or acquired, impairing normal functioning of his physical or mental condition to the extent that it affects his ability to safely perform his duties."
		},
		{
			"條號": "Article 29",
			"條文內容": "The medical standards for mental and neurologic systems are as follows:\r\n1.Mental illnesses-none of the followings shall be found in the airman’s medical history or had by the airman the latter of which is confirmed by verification:\r\n(1) schizophrenia spectrum and other psychotic disorders.\r\n(2) severe neurotic, stressor-related disorders and somatoform disorder.\r\n(3) a personality disorder or disorganized behavior that is severe enough to have repeatedly manifested itself by overt acts.\r\n(4) psychoactive substance-related disorders and addiction.\r\n(5) behavioral and emotional disorders with onset usually occurring in childhood and adolescence.\r\n(6) mental illnesses severe enough to affect the airman’s ability to safely perform duties.\r\n2.Diseases of neurologic system-none of the followings shall be found in the airman’s medical history or otherwise:\r\n(1) epilepsy\r\n(2) disturbance of consciousness without identified causes\r\n(3) cerebral vascular diseases\r\n(4) migraine and/or headaches, collectively cause the disturbance of neurologic functions\r\n(5) any other progressive of non-progressive central, peripheral or automatic nervous system diseases severe enough to affect the airmen’s ability to safely perform duties\r\n3. Head injuries-none of the followings shall be found in the airman’s medical history or otherwise:\r\n(1) head trauma to the intra cranial and the brain tissues or cerebral meninges remain partially injured\r\n(2) head trauma to dura mater\r\n(3) after brain surgery, injury to skull bone\r\n(4) any other trauma of head severe enough to affect the airmen’s ability to safely perform duties\r\n4. No spinal injury severe enough to affect the airmen’s ability to safely perform duties shall be found."
		},
		{
			"條號": "Article 30",
			"條文內容": "During surgical examinations, none of the followings which affect the airmen’s ability to safely perform duties shall be found:\r\n1. Any wounds, injuries, complications after operations or congenital or acquired physical malformation.\r\n2. Sequels in functions, caused by any progressive disease or all congenital or acquired diseases in the aspect of bones, joints, muscles or tendons.\r\n3. Diseases or complications after operations in the aspect of digestive system or its connected organs.\r\n4. Complications after operations in the aspect of thoracic wall, ribs or mediastinum.\r\n5. Any kidneys or urinary tract diseases or the complications therefor after operations."
		},
		{
			"條號": "Article 31",
			"條文內容": "The examination standards in respect of internal medicine are as follows:\r\n1. No disease or malfunction that affects the airmen’s ability to safely perform duties shall be found.\r\n2. In respect of heart, no congenital or acquired disease that affects the airmen’s ability to safely perform duties shall be found:\r\n(1)Myocardial infarction.\r\n(2) Angina pectoris or coronary artery disease\r\n(3) Pathological hypertrophy of myocardium or dilation of heart chamber\r\n(4) Left bundle branch block of heart\r\n(5)Second or higherdegree atrioventricular block or dissociation\r\n3. The systolic blood pressure shall be 140 mmHg or lower; the diastolic blood pressure shall be 90 mmHg or lower.\r\n4. No apparent functional and structural abnormality in circulatory system\r\n5. No acute diseases in lung tissues, mediastinum or pleura, or bronchial asthma which required medicine.\r\n6. No spontaneous pnemothorax\r\n7. No chronic obstructive lung diseases with or without complication\r\n8. No verified diagnosis of active tuberculosis\r\n9. No malfunction or disease in gastrointestinal tract, liver, gallbladder or pancreas, so severe that affect the airman’s ability to safely perform duties\r\n10. No disease in urinary tract or genital organs, so severe that affect the airman’s ability to safely perform duties\r\n11. No local or systemic lymphadenopathy, splenomegaly or blood diseases, so severe that affect the airman’s ability to safely perform duties\r\n12. No malignant tumor\r\n13. No dysfunction in metabolism, nutrition or endocrine system, so severe that affect the airman’s ability to safely perform duties; No taking hypoglycemic medicine or having insulin injections is allowed; Diabetics shall not take medicine in order to control blood glucose\r\n14. No type 1 diabetes mellitus and any other type diabetes mellitus requiring medication for control\r\n15. No uncured syphilis or its sequels.\r\n16. No Acquired Immunodeficiency Syndrome evaluated to have safety concerns when performing duties.\r\n17. Pregnant airwomen shall be suspended for air duty and shall be entitled to resume the flight duties when she passes the Medical Exam after the laboring.\r\nThe pilot to be classified as passing Class B in respect of internal medicine shall pass the Class A examination standards."
		},
		{
			"條號": "Article 32",
			"條文內容": "The standards for eye examinations are as follows:\r\n1. Both eyes and the adnexa shall be in normal condition. There shall be no diagnosis ofany acute or chronic pathological condition that will probably interfere progressively with the normal condition to the extent that the airmen become unable to safely perform their duties.\r\n2. Normal fields of vision of each the right and the left eyes.\r\n3.The equilibum function of the right and left eyes muscles shall be normal."
		},
		{
			"條號": "Article 33",
			"條文內容": "Visual acuity shall be as follows:\r\n1.The distant visual acuity in each (either right or left) naked eye or the eyes corrected with spectacles or monofocal, non-tinted contact lenses shall be 20/20. However, in case of corrective visual acuity, the airmen shall wear those corrective lenses when they are performing the duties privileged by the certificates issued to such airmen.\r\n2.The near vision in each (either right or left) naked eye or the eyes corrected with spectacles or monofocal, non-tinted contact lenses shall be 20/40. However, in case of corrective vision, the airmen shall wear those corrective lenses when they are performing the duties privileged by the certificates issued to such airmen.\r\n3.For the airmen aged 50 or more, the intermediate visual acuity in each (either right or left) naked eye or the eyes corrected with spectacles or monofocal, non-tinted contact lenses shall be 20/40. However, in case of corrective visual acuity, the airmen shall wear those corrective lenses when they are performing the duties privileged by the certificates issued to such airmen.\r\n4.The ocular movement shall normal. The vertical phoria shall not be over one (1) prism diopter in heterophoric case and shall not be over six (6) prism diopters in each esophoric and exophoric cases.\r\n5.The night vision shall normally function.\r\n6.The eyes shall have normal stereopsis function. The depth perception shall not be over than 50 second farc.\r\n7.Applicants whose uncorrected distant visual acuity in either eye is worse than 20/200 shall be required to provide a full ophthalmic report every five years .\r\nThe airmen by ways of corrections other than those corrective methods mentioned above, to meet the standards of visual acuity set out in the paragraphs 1 through 2 of this Article 21, shall be verified by CAA."
		},
		{
			"條號": "Article 34",
			"條文內容": "Airmen shall be able to perceive the colors necessary to safely perform the airmen’s duties."
		},
		{
			"條號": "Article 35",
			"條文內容": "In respect of the examinations for ear, nose and throat, none of the followings which affect the airmen’s ability to safely perform duties shall be found:\r\n1. Diseases of middle ear or inner ear\r\n2. Diseases of mastoid process\r\n3. Un-healed perforations of the eardrum\r\n4. Blockage ofthe Eustachian tube\r\n5. Malfunction of vestibulum\r\n6. The abnormal nasal passages in two sides\r\n7. Deformity of upper respiratory tract\r\n8. Other pathological conditions in, or diseases of, ear, nose or throat"
		},
		{
			"條號": "Article 36",
			"條文內容": "The standards for hearing acuity examinations are as follows:The unaided hearing acuity of each (right and left) ear, shall demonstrate the ability to hear the 40 dB or less of a signal at the frequency of 500, 1000 or 2000 hertz (cycles per second) and to hear the 50 dB or less of a signal at the frequency of 3000 hertz (cycles per second)."
		},
		{
			"條號": "Article 37",
			"條文內容": "In respect of the examination for mouth, none of the followings which affect the airmen’s ability to safely perform duties shall be found:\r\n1. Speech difficulty, un-clear speech or having stuttering\r\n2. Deformity or other pathological conditions"
		},
		{
			"條號": "Article 38",
			"條文內容": "Airmen shall not have any communicable diseases which are statutorily classified by the Act of Prevention and Control of Communicable Diseases (of the Republic of China)."
		},
		{
			"編章節": "Chapter Four-Waiveron Medical Exam"
		},
		{
			"條號": "Article 39",
			"條文內容": "An airman who failedto pass the Medical Exammay, in addition to seekingfor the remedy provided under Article 8 hereof, submit to CAA an application with relevant documents within 30 days for the Waiver on Medical Exam from the date on which the notification of the determination of the failure is received.After CAA evaluation, recognizesthrough the working experience or cured by medical therapy，will not affect the safety of the flight, such fail items may be waived.\r\nWhile The applicant request the Waiver on Medical Exam，the reconsideration of determination period should be suspended.\r\nUpon the reason for suspension of such periodof time specified in the preceding paragraph ceases to exist, the period of time shall resume accruing taking into account of the time having accrued before such suspension."
		},
		{
			"條號": "Article 39-1",
			"條文內容": "The application form for the Waiver on Medical Exam is noticed by Civil Aeronautics Administration."
		},
		{
			"條號": "Article 40",
			"條文內容": "An applicant who failedpass on physical check and his illness（or defect）is being developing and not in a stable condition, or one of the following illness（or defect）is found in his medical history, such airman shall not be eligibleto apply for the Waiver on Medical Exam:\r\n1. Personality or behaviors disorders or psychological disturbances\r\n2. Chronic alcoholism or drug addiction\r\n3. Epilepsy\r\n4. Having had loss of consciousness in the medical history without identified cause\r\n5. Having had heart transplant surgery\r\n6. Wearing cardiac pacemaker\r\n7. Type 1 diabetes mellitus\r\n8. Cerebral vascular diseases"
		},
		{
			"條號": "Article 41",
			"條文內容": "The Waiver on Medical Exam may be granted by anyof the followings:\r\n1. It may be granted by the results of assessments made by the medical institutes or specialized aviation medical doctors.\r\n2. It may be granted by perform the actual duty, assessed by CAA authorized personnel."
		},
		{
			"條號": "Article 42",
			"條文內容": "When CAA grants the Waiver on Medical Exams, the following item waived shall noted on medical certificate:\r\n1. Expiration period of the waiver items\r\n2. The condition of healthcare of the aviation medicine\r\n3. The limitation of the aviation duties\r\n4. The conditions of operationenvironments\r\nAirman shall not perform any duty which was limited by the defect."
		},
		{
			"條號": "Article 43",
			"條文內容": "The items of failures which were granted for Waiver on Medical Exam shall nevertheless be required to be medical examined routinely. However, when CAA considers necessary or AME considers the condition of disease changes, such items shall be verified again for the Waiver on Medical Exam."
		},
		{
			"條號": "Article 44",
			"條文內容": "CAA may at any time cancel the Waiver on Medical Exam previously granted, or may require the airman to suspend his performance of duties before any examination of assessments."
		},
		{
			"條號": "Article 45",
			"條文內容": "This Standard shall take effect on and from the date of promulgation."
		}
	]
}