{
	"法規性質": "命令",
	"英文法規名稱": "Regulations of Civil Air Transport Enterprise",
	"中文法規名稱": "民用航空運輸業管理規則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0090003",
	"最新英文異動日期": "20211018",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 1 Civil Air Transport Enterprise Application.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 2 PERMITOF CIVIL AIR TRANSPORT ENTERPRISE.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 2-1 AIR OPERATOR CERTIFICATE.ODT"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 3 Civil Air Transport Enterprise Air Route Application.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 4 Civil Aeronautics Administration, Ministry of Transportation & Communications Application forCivil aircraft to fly in national territory (charter flight).pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 5 Civil Aeronautics Administration, Ministry of Transportation & Communications Application for Civil aircraft to make a flight.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 6 Notice of Civil Aeronautic Administration, Ministry of Transportation & Communication, granting permission to a flight by civil aircraft.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 7 (name of civil airlines)Passenger loading rateofdomestic air routes－by route.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 8 (name of civil airlines) Passenger loading rate of domestic charter flights －by route.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 9 (name of civil airlines) Passenger loadingrate ofscheduledinternational air routesand cross-strait routes－by route.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 9-1 (name of civil airlines) Passenger loadingrate ofnon-scheduledinternational air routesand cross-strait routes－by route.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 9-2 (name of civil airlines) Cargo volume－by month.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 9-3 (name of civil airlines) Staff position.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 10 The information of the progress of labor-management disputes and the related consumer protection measures that a civil air transport enterprise shall reveal.ODT"
			]
		}
	],
	"沿革內容": "1.Full text promulgated by MOTC decree on June 4,1949\r\n2.Amended by MOTC Order No. 07150 on October 21, 1953\r\n3.Amended on April 8, 1961\r\n4.Regulations of Civil Air Transport Enterprise Registration and Management amended as Regulation of Civil Air Transport Enterprise by MOTC Order No. 580810270 on August 9, 1969；\r\n5.Amended by MOTC Order No. 09190 on October 7, 1974； \r\n6.MOTC Order No. 10929 on December 9, 1975； \r\n7.MOTC Order No. 15127 on August 9, 1980； \r\n8.MOTC Order No. 7503 on January 15, 1986\r\n9.Amendment to Article 29 promulgated by MOTC Order No. 7724 on September 15, 1988\r\n10.Amendment to Article 31 promulgated by MOTC Order No. 7731 on November 15, 1988\r\n11.Amendments to Articles 3~13 promulgated by MOTC Order No. 7805 on January 15, 1989\r\n12.Amendments to Articles 5, 6, 11 promulgated by MOTC Order No. 8023 on June 19, 1991\r\n13.Amendments to all articles promulgated by MOTC Order No. 8535 on September 3, 1996\r\n14.Amendments to all articles promulgated by MOTC Order No. 8976 on November 22, 2000\r\n15.Amendment to Article 1 promulgated by MOTC Order No. 00082 on November 27, 2001\r\n16.Amendment to Article 11 promulgated by MOTC Order No. 091B000017 on April 2, 2002\r\n17.Amendments to Articles 5~7, 25, 33 promulgated by MOTC Order No. 091B000042 on June 5, 2002\r\n18.Amendments to Articles 7, 25, 33 promulgated by MOTC Order No.091B000148 on December 13, 2002\r\n19.Amendments to Articles 3, 5~8, 14, 16~20, 22, 30, 31, 33, 34 and addition of Articles 33-1, 33-2, 35-1 promulgated by MOTC Order No.093B000053 on June 29, 2004\r\n20.Amendments to Articles 7, 11, 30, 31, 33-1, 34, addition of Article 29-1, and deletion of 23 promulgated by MOTC Order No.09500850131 on March 16, 2006\r\n21.Amendments to Articles 2~4, 8, 16, 20, 24, 35-1, addition of Article 13-1, and deletion of Chapter Ⅶ(Articles 30~34), attachments 13~16 promulgated by MOTC Order No.0970085032 on May 2, 2008\r\n22.Amendments to Articles 7, 9 promulgated by MOTC Order No. 0980085066 on December 30, 2009\r\n23.Amendments to Articles 20, 28, addition of Article 35-2 promulgated by MOTC Order No. 0990085025 on June 11, 2010\r\n24.Amendments to Articles 20, 22, 24 promulgated by MOTC Order No. 10250026971 on March 20, 2013\r\n25.Amendments to Articles 3, 5 promulgated by MOTC Order No. 10250096581 on July 18, 2013\r\n26.Amendment to Article 2, 19, 20, 35-1 and addition of Article29-2,35-3,35-4 promulgated by MOTC Order No. 10450097191 on July 30, 2015\r\n27.Amendment to Article 3, 5, 8, 16, 18, 35-2 and addition of Article 8-1 promulgated by MOTC Order No. 10750028511 on March 8, 2018\r\n28.Amendment to Article 13-1 promulgated by MOTC Order No. 10750070761 on June 1, 2018\r\n29.Amendment to Article 11 promulgated by MOTC Order No. 10750137931 on October 17, 2018\r\n30.Addition of Article 29-3 promulgated by MOTC Order No. 10750154731 on November 21, 2018\r\n31.Addition of Article 35-5 promulgated by MOTC Order No. 10850143031 on November 5, 2019\r\n32.Amendment to Article 13-1 promulgated by MOTC Order No. 1100029621 on October 18, 2021",
	"法規內容": [
		{
			"編章節": "Chapter Ⅰ General"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Regulations is enacted in accordance with Article 63-1 of the Civil Aviation Act (hereinafter referred to as The Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used in this Regulation are defined as below:\r\n1)\"Aeroplane transport service\" means carriage of passengers, cargo and mail for remuneration with aeroplane by a civil air transport enterprise.\r\n2)\"Helicopter transport service\" means carriage of passengers, cargo and mail for remuneration with helicopter by a civil air transport enterprise.\r\n3)\"Scheduled air transport service\" means a transport service by aircraft conducted between two points on a regular basis in terms of date and time along appointed air routes.\r\n4)\"Non-scheduled air transport service\" means a service of additional ,charter and other non-scheduled flights aside from the scheduled air transport service.\r\n5)\"Charter flight\" means non-scheduled carriage of passengers, cargo and mail by aircraft of a civil air transport enterprise, to be charged by time spent, mileage flown or by the number of flights."
		},
		{
			"編章節": "Chapter Ⅱ Permit & Registration"
		},
		{
			"條號": "Article 3",
			"條文內容": "To apply for running a aeroplane transport service, a civil air transport enterprise shall possess one of the following qualifications:\r\n1) A company that has a minimum of NT$1.5 billion financial statement with its board chairman and over one half of its directors being ROC citizen, ROC citizens and legal persons owning over one half of the company’s total capital or shares, no one single foreign shareholder possessing over 25% of the entire shares of the company if the company is a company limited by shares, may apply for scheduled or non-scheduled air carrier service on domestic air routes.\r\n2) A civil air transport enterprise serving domestic air routes, with finance and organization in good shape, having had no financial problem nor share-holders' dispute to affect the normal function of the company over the last three years, and in the same period had an accrued passenger load of 900,000 persons or more, had no occurrence of major incident involving flight safety, having in its employment a proficient crew of maintenance people of Class Ⅱ and above and a sufficient number of qualified airmen, may apply for chartered service on international air routes.\r\n3) A charter service on international air routes that has been in operation for more than two years, with finance, maintenance and flight operation entire systems all in sound condition, having had no financial difficulty nor share-holders' dispute to affect the normal function of company in the past two years, launched over 60 flights each year, had no occurrence of major flight safety incident in the past two years, employing a proficient maintenance crew of Class Ⅱ and above and a sufficient number of qualified airmen, may apply for scheduled or non-scheduled carrier service on international air routes.\r\n4) A company that has a minimum of NT$6 billion financial statement with its board chairman and over one half of its directors being ROC citizen, ROC citizens and legal persons owning over one half of the company’s total capital or shares, no one single foreign shareholder possessing over 25% of the entire shares of the company if the company is a company limited by shares, may apply for scheduled or non-scheduled air carrier service on international air routes.\r\n5) A company that has a minimum of NT$750 million financial statement with its board chairman and over one half of its directors being ROC citizen, ROC citizens and legal persons owning over one half of the company’s total capital or shares, no one single foreign shareholder possessing over 25% of the entire shares of the company if the company is a company limited by shares, may apply for scheduled or non-scheduled air carrier services on domestic offshore and outlying island air routes.\r\n6) A general aviation business whose total flight hours exceeds five hundred that has no record of aircraft accidents within the immediate five hundred fight hours, nor any record of serious incidents or aviation violations within the immediate two hundred and fifty flight hours, with finance and organization in solid condition, had no financial problem nor dispute over share holdings that were detrimental to the normal operation of the company in the past two years, may apply for scheduled or non-scheduled air carrier services on domestic offshore and outlying island air routes.\r\nThe domestic offshore and outlying island air routes referred to in Subparagraphs 5 and 6 of the preceding paragraph shall mean a route between Taiwan proper and such offshore island areas as Chi-Mei Township and Wang-An Township of Penghu County or Lan-YU Township and Green-Island Township of Taitung County, or between an offshore island and its offshore island."
		},
		{
			"條號": "Article 4",
			"條文內容": "To apply for starting a helicopter carrier service, civil air transport enterprise shall possess one of the following qualifications:\r\n1) A company in the general aviation service, with sound finance and organization, having had no financial problem nor share-holders' dispute to affect the normal function of company in past two years, in the same period logged more than 500 flight hours, incident-free in the last 250 flight hours and without record of flight violations, may apply for helicopter carrier service on domestic air routes.\r\n2) A civil air transport enterprise in aeroplane transpor service, with finance and organization in sound condition, not having had any financial or share-holders' trouble to affect the normal operation of company in last two years, in the same period logged one thousand flight hours without any aircraft accident, incident-free in the past year with no record of flight violations, may apply for helicopter carrier service on domestic air routes."
		},
		{
			"條號": "Article 5",
			"條文內容": "A company that meets the qualifications as laid down in Subparagraph 1, Subparagraph 4 or Subparagraph 5 of Article 3, in applying for running a civil air transport enterprise, shall prepare to organize a new company. The application including the following papers in duplicate shall be filed with Civil Aeronautics Administration (hereinafter referred to as CAA) for MOTC permission:\r\n1) application form (attachment 1).\r\n2) original company bylaw.\r\n3)identification papers for original company register.\r\n4) original company roster of shareholders, list of board directors and supervisors.\r\n5) financial statement issued by domestic or foreign banks.\r\n6) draft company bylaw of the new company to be set up.\r\n7) list of sponsors and their identification papers for the new company.\r\n8) list of major members including at least three persons with the experience of a chairman, a president, an executive vice president, a senior vice president or higher position, or an equivalent position in a civil air transport enterprise for three or more years, and their identification papers for the new company.\r\n9) list of Director of Flight Operations, Chief Pilot, Director of Maintenance, Director of Quality Control and Director of Flight Safety of the new company in compliance with the aircraft flight operation regulations and their identification papers and consent letters.\r\n10) prospectus: inclusive of operational plans, air routes to be served, fleet of aircraft, estimated volume of load, forecast of revenue and expenditure, plan to raise capital.\r\n11) plans of equipment, organization and training relating to flight operation and mechanical service.\r\n12) sourcing of pilots and their training program.\r\n13) flight safety organization and planning.\r\nThe shareholders in the original company shall hold over a half of total shares in the new company which will be established according to the preceding paragraph."
		},
		{
			"條號": "Article 6",
			"條文內容": "Civil air transport enterprise or general aviation service that meets the qualifications as laid down in Subparagraph 2, Subparagraph 3 or Subparagraph 6 of Article 3 or Article 4 in applying for additional air transport services, shall enclose the following papers in duplicate for MOTC permission via CAA:\r\n1) application form (attachment 1).\r\n2) identification papers for company register.\r\n3) company bylaw.\r\n4) list of company shareholders, roster of board directors and supervisors.\r\n5) company business statement, financial report and accountant auditing report for last three years.\r\n6) company organic chart.\r\n7) prospectus: inclusive of operational plans, air routes to be served, fleet of aircraft, estimated volume of load, forecast of revenue and expenditure, plan to raise capital.\r\n8) plans of equipment, organization and training relative to flight operation and mechanical service.\r\n9) sourcing of pilots and their training program.\r\n10) flight safety organization and planning."
		},
		{
			"條號": "Article 7",
			"條文內容": "Within a specified preparatory period the civil air transport enterprise shall, according to law, complete registration with appropriate authorities, equip itself with aircraft, enable itself to engage in safe operation according to applicable laws and pass the review of Operations Specifications conducted by CAA, execute agreements for conditional or unconditional purchase of aircraft, and enclose the following papers in duplicate in applying to CAA for MOTC approval. The applicant's Operations Specifications will also be approved by CAA. If an applicant’s business scope includes international transport, the applicant shall register with the Customs Office to acquire appropriate certification. The civil air transport enterprise may begin its operation only after receiving permit and Air Operator Certificate of civil air transport enterprise (attachment 2 and attachment 2-1) from CAA.\r\n1) identification papers for company register.\r\n2) company bylaw.\r\n3) roster of shareholders and list of board directors and supervisors.\r\n4) resume of managers.\r\n5) contract for lease or purchase of aircraft or for conditional procurement and a synopsis of aircraft.\r\n6) company logo.\r\n7) certificate of liability insurance taken.\r\n8) inventory of maintenance and repair equipment, hangar and field facilities, or contract authorizing a qualified business concern to handle all this.\r\n9) equipment and organization of flight operations and mechanical service and list of personnel.\r\n10) list of pilots.\r\n11) flight safety organization and list of staffs.\r\n12)a photocopy of the letter approving the  aviation security program (aircraft operator security program).\r\n13) Operations Specifications.\r\nThe civil air transport enterprise who received permit and Air Operator Certificate of civil air transport enterprise from CAA before this Regulations promulgated on December 30, 2009, shall enclose Operations Specifications in applying to CAA for renewal, in 6 months since this Regulations promulgated."
		},
		{
			"條號": "Article 8",
			"條文內容": "The equity capital of a civil air transport enterprise shall meet the following provisions:\r\n1) no less than NT$6 billion for aeroplane transport service on international air routes, scheduled or non-scheduled.\r\n2) no less than NT$3 billion for aeroplane transport service on international air routes.\r\n3) no less than NT$1.5 billion for aeroplane transport service on domestic air routes, scheduled or non-scheduled.\r\n4) no less than NT$750 million for helicopter carrier service on domestic air routes, scheduled or non-scheduled.\r\n5) no less than NT$750 million for aeroplane transport service on domestic offshore and outlying air routes, scheduled or non-scheduled.\r\nThe equity capital of the civil air transport enterprise who obtained the permit of establishment issued by MOTC or received a permit and Air Operator Certificate of civil air transport enterprise from CAA before this Regulations promulgated on March 8, 2018 should meet the unamended provisions.\r\nThe civil air transport enterprise who obtains the permit of establishment according Article 5 or Article 6 issued by MOTC after this Regulations promulgated on March 8, 2018 shall have the equity capital registered in compliance with the first paragraph before submitting the application of Operations Specifications."
		},
		{
			"條號": "Article 8-1",
			"條文內容": "The civil air transport enterprise who operates the scheduled air carrier service on international or domestic air routes with aeroplanes, shall use at least 3 aeroplanes to operate the above service."
		},
		{
			"條號": "Article 9",
			"條文內容": "Any change in the name, organization or representative of a civil air transport enterprise company shall, within 15 days of registration with a competent authority, be reported to MOTC for file via CAA.\r\nLikewise, any change in the company's board directors, supervisors or managers, or relocation of company or setting up a branch company, shall within 15 days of registration with a competent agency, be reported to CAA for file.\r\nAny changes in permit and Air Operator Certificate of civil air transport enterprise, shall pay a fixed fee to apply for renewal.\r\nAny change in a company's English title or code shall, within 15 days of such change taking effect, be reported to CAA for MOTC file."
		},
		{
			"條號": "Article 10",
			"條文內容": "Where the application of an civil air transport enterprise for preparation to set up business or for expansion of air carrier services, is found to involve one of the following scenarios, CAA may recommend MOTC to restrict its scope of operation or to deny permission:\r\n1) not enough flights to serve international air routes.\r\n2) not enough frequency taking off and landing at domestic airports.\r\n3) supply is exceeding demand.\r\n4) facilities at airport terminals or airfields will be strained."
		},
		{
			"條號": "Article 11",
			"條文內容": "Civil air transport enterprise or its aircraft supplier, in dealing with the purchase, conditional purchase or lease of aircraft, shall enclose the following papers in duplicate applying to CAA for approval before the deal can go ahead.\r\n1) Specification of aircraft.\r\n2) Operation plan.\r\n3)Maintenance plan (inclusive of maintenance organization, staff members, training program, capability of maintenance and repair).\r\n4)Financial plan (inclusive of payment approach, source of capital, forecast of business revenue and expenditure).\r\n5) Sourcing of pilot and training program.\r\nThe age of foreign aircraft to be purchased, conditional purchased or leased, for passenger aircraft it shall not exceed six years. Nevertheless, a civil air transport enterprise that has used the same type of aircraft for over three years, the age of foreign aircraft to be purchased, conditional purchased or leased shall be not more than ten years for passenger use.\r\nIn the event that the foreign aircraft of purchased, conditionally purchased or leased mentioned in the first paragraph is used as a freighter and the age of it is more than fourteen (14) years, the evaluation report for airworthiness together with the required documents mentioned in the first paragraph shall be submitted to the CAA for approval.\r\nUnder one of the following conditions, the provision in the second paragraph shall enclose the correlative papers applying to CAA approval for continued usage:\r\n1) continued lease of the same aircraft.\r\n2) with an aircraft already leased which is approaching the age limit set forth in the preceding paragraph, the lessee is applying to change the status of lease into that of purchase or conditional purchase.\r\n3) authorized lease of the same aircraft that has been sold.\r\nCivil air transport enterprise shall not use a passenger airplane that age of it more than 26 years after January 1, 2020.\r\nCivil air transport enterprise applying for running a helicopter carrier service, its passenger helicopter must be driven by twin-turbine engine and cargo helicopter by turbine engine.\r\nGeneral aviation applying for running a civil transport service, upon approval to set up business, may continue to use the twin-turbine engine passenger helicopter and the turbine engine cargo helicopter already in commission without being subjected to the restriction set out in the second paragraph."
		},
		{
			"編章節": "Chapter Ⅲ Air Route Certificate"
		},
		{
			"條號": "Article 12",
			"條文內容": "Civil air transport enterprise in applying for opening a new air route or adding air routes, should have first acquired the traffic right , time slots or aircraft take-off and landing allotment Then enclose the following papers in duplicate with the application to CAA for MOTC approval:\r\n1) application (attachment 3).\r\n2) market survey of the desired air route.\r\n3) air route chart (marking off air terminals or airfields as point of departure and destination along the air route to be used).\r\n4) specification of aircraft to be used.\r\n5) operation prospectus and estimates of revenue and expenditure.\r\n6) in case an air field is to be used, an agreement testifying to such usage.\r\nThe revelation of any one of the following scenarios shall oblige CAA to deny applicant, subject to MOTC approval, permission to open new or additional routes as provided in the preceding paragraph.\r\n1) aircraft accident had occurred within the year before the date of application.\r\n2) aircraft incident or flight violation had occurred within the year before the date of application while corrective measures remain incomplete.\r\n3) there was major business infraction within the year before the date of application.\r\n4) market situation of the air route being applied for is already glutted.\r\n5) facilities at air terminal or airfield will be overstretched.\r\nIf investigations of the aircraft accident related in item 1) and the aircraft incident or flight violation related in item 2) of the preceding paragraph, showed the civil air transport enterprise applicant was not to blame, the provisions thereof shall not apply."
		},
		{
			"條號": "Article 13",
			"條文內容": "Civil air transport enterprise shall, within the allotted preparatory period, make aircraft, available complete the formality for CAA to check out its flight operation and mechanical service and test flight, before CAA will issue an air route certificate authorizing the applicant to start doing business. Test flight may be waived if CAA after screening decides it is not necessary.\r\nProvisions in the preceding paragraph shall apply to civil air transport enterprise application for running a charter flight."
		},
		{
			"條號": "Article 13-1",
			"條文內容": "Civil air transport enterprise shall file passenger handling mechanism to CAA for MOTC approval before suspending or terminating a scheduled domestic flight route. And the route shall be suspended or terminated no earlier than 60 days from MOTC approval.\r\nThe suspension stated in the preceding paragraph is restricted to once only and no longer than a one-year period. The civil air transport enterprise may resume the flight operation within the one-year period after filing with CAA for record. If the flight operation is not resumed before the end of the suspension period, it shall be deemed as termination.\r\nCivil air transport enterprise shall file with CAA for MOTC record before suspending or terminating a scheduled international cargo flight route. For suspending or terminating a scheduled international passenger flight, civil air transport enterprise shall file the passenger handling mechanism to MOTC for record through CAA 60 days prior to the suspension or termination. The above restraint of 60 days may not be subjected to in case of force majeure.\r\nThe civilair transport enterprise may resume the operation of the suspended flight stated in the preceding paragraph within the one-year suspension period after filing with CAA for record. If the flight operations is not resumed before the end of the suspension period, it shall be deemed as termination.\r\nIf the coronavirus outbreak or disaster cause has an impact on the operation of civil air transport enterprise and leads to the suspension of scheduled flight routes or makes it unable to resume the suspended scheduled flight routes, CAA may announce civil air transportenterprise may exempt from all or part of the provisions of paragraph 1 to 4 and application period of the exemption depending on the situation of impact on civil air transport enterprise.\r\nThe passenger handling mechanism stated in paragraph 1 and 3 shallinclude the following contents：\r\n1.Arrangement or compensation for passengers with confirmed reservation.\r\n2.The principles of conducting the request for extra expense incurred to the suspension or termination of operation from the passenger with confirmed reservation.\r\n3. Refund and related handling of tickets.\r\n4.The plan including the method, period and manpower arrangement of providing the service for passengers and answering their questions.\r\n5.The method of making an announcement of the relevant information listed in subparagraph 1to 4.\r\nWhen a civil air transport enterprise has terminated a scheduled flight route or CAA has revoked a scheduled international air route originally assigned to a civil air transport enterprise, the enterprise shall surrender the original air route certificate within 30 days from the termination or revocation. If the enterprise fails to surrender the air route certificate by the end of the said 30-day period, CAA shall issue a public notice to revoke the certificate."
		},
		{
			"條號": "Article 14",
			"條文內容": "Civil air transport enterprise not equipped with aircraft, but is serving a scheduled international air route in the form of code share flights, shall submit a business agreement along with the application when applying to CAA for issuing an air route certificate inscribed with the notation that this is for code share flights only.\r\nWhen the civil air transport enterprise is able to serve the aforesaid air route on its own, a new air route certificate shall be applied for."
		},
		{
			"條號": "Article 15",
			"條文內容": "An air route certificate is valid for ten years. One month prior to its expiration, civil air transport enterprise shall submit application (attachment 3) for CAA to complete flight and mechanical checks before issuing a renewal air route certificate. However, where there are treaties, agreements with specific rulings concluded on the basis of reciprocal principles, the provision shall not apply.\r\nAn air route certificate will document only one air route, with notation on points of departure, transit and destination, nature of operation, time limit of flight and type of aircraft in use.\r\nAny change in the type of aircraft related in the above paragraph, shall necessitate application for CAA to complete flight and mechanical checks for a new air route certificate."
		},
		{
			"編章節": "Chapter Ⅳ Charter Flights"
		},
		{
			"條號": "Article 16",
			"條文內容": "For a civil air transport enterprise to undertake international passenger or cargo charter services, application (attachment 4) enclosing a copy of charter contract shall be filed with CAA ten working days before the estimated departure date. Flight should be operated upon approval.\r\nThe statement that the charterer can’t solicit passengers and cargos in Taiwan before the charter flight approved by CAA, shall be recorded in the charter contract referred to in the preceding paragraph.\r\nIn case of charter flights for evacuating the wounded or sick, or for other emergencies, application may be filed without being subjected to the restraint of working days specified in the first paragraph."
		},
		{
			"條號": "Article 17",
			"條文內容": "Application by a civil air transport enterprise for operating international passenger or cargo charter flights shall conform with the following stipulations:\r\n1) The provisions of Articles 13 and 14 of the Regulation of the Distribution of International Traffic Rights and Review of Charter Flights in respect of charter flights..\r\n2) No collecting goods for shipment other than what is intended for the cargo charter flight."
		},
		{
			"條號": "Article 18",
			"條文內容": "For a civil air transport enterprise to undertake domestic charter flight, application (attachment 4) enclosing a copy of charter contract shall be filed with CAA ten working days before the estimated departure date for approval. Flight should be operated upon approval.\r\nThe statement that the charterer can’t solicit passengers and cargos in Taiwan before the charter flight approved by CAA, shall be recorded in the charter contract referred to in the preceding paragraph.\r\nIn case of charter flights for evacuating the wounded or sick, or for other emergencies, application may be filed with the nearest air terminal without being subjected to the restraint of working days specified in the first paragraph.\r\nThe operation of domestic charter flights by a civil air transport enterprise shall not affect the operation of scheduled air services."
		},
		{
			"編章節": "Chapter Ⅴ Flight Application"
		},
		{
			"條號": "Article 19",
			"條文內容": "To apply for international scheduled flights, a civil air transport enterprise shall comply with the following provisions:\r\n1.A timetable of scheduled flights shall be submitted twenty days before it takes effect to CAA for approval. Any changes should be reported five working days before taking effect to CAA for approval.\r\n2.Cancellation for certain reasons of a scheduled flight already approved should be reported beforehand to the relevant airports before takeoff.\r\nA civil air transport enterprise who is the actual operator of the aircraft operating a scheduled international air route in the form of code share, shall give clear indications of the flight number of its collaborator in the timetable of scheduled flights."
		},
		{
			"條號": "Article 20",
			"條文內容": "To apply for an international non-scheduled flight, special flight, or other non-profit flight other than international charter flight, a civil air transport enterprise shall file application (attachment 5) three working days before the estimated departure date with CAA for approval. The same applies to the case of changes. To apply for a non-profit flight and carry passengers who are not staffs on aircraft shall file certification of insurance taken of the passengers.\r\nThe validity of the flight approval in the preceding paragraph shall be twenty-four hours before and after the estimated time of departure and arrival as shown in the flight notification (attachment 6)."
		},
		{
			"條號": "Article 21",
			"條文內容": "To apply for domestic scheduled flights, a civil air transport enterprise shall comply with the following provisions:\r\n1) A timetable of scheduled flight shall be submitted, twenty days before it takes effect, to CAA for approval. Any changes should be reported five working days before taking effect, to CAA for approval.\r\n2) Cancellation for certain reasons of a scheduled flight already approved should be reported beforehand to the relevant air terminal."
		},
		{
			"條號": "Article 22",
			"條文內容": "To apply for a domestic non-scheduled flight, special flight or other non-profit flight other than domestic charter flight, a civil air transport enterprise shall file application (attachment 5) five working days before the estimated departure date with CAA for approval. To apply for a non-profit flight and carry passengers who are not staffs on aircraft shall file certification of insurance taken of the passengers."
		},
		{
			"編章節": "Chapter Ⅵ Operational Administration"
		},
		{
			"條號": "Article 23",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 24",
			"條文內容": "A Civil air transport enterprise shall submit periodical report to MOTC for record through the CAA, pertaining to the following:\r\n1) Business matters (attachments 7~9-3).\r\n2) Second quarter financial report and annual financial report.\r\n3) Operations matters.\r\n4) Maintenance matters.\r\n5) Shareholders holding 3% or more of total shares.\r\nA Civil air transport enterprise shall submit electronic financial supervision data on schedule announced by CAA.\r\nWhenever deemed necessary, CAA may inspect the business and financial conditions and other related papers."
		},
		{
			"條號": "Article 25",
			"條文內容": "In the event of increasing or decreasing capital or issuing company bonds, a civil air transport enterprise shall enclose the following papers in duplicate applying for CAA approval, before starting to do so according to law:\r\n1) identification papers for original company register.\r\n2) photo copy of civil air transport enterprise permit and Air Operator Certificate.\r\n3)minutes of the resolution to increase/decrease capital or to issue company bonds.\r\n4) item of capital increase with cash or issuance of company bonds, utilization progress and forecast of probable benefit, estimated schedule of capital reduction and reason.\r\nCivil air transport enterprise shall, within one month upon completion of capital increase/decrease or issuance of company bonds, report the result to CAA for MOTC record.\r\nPrior to completion of capital increase with cash or utilization plan for company bonds issued, civil air transport enterprise shall disclose in its annual report how such plan was executed. Any major changes should also be made with CAA approval.\r\nIn the event of change in the amount of equity capital, civil air transport enterprise shall enclose the fee for a new permit and Air Operator Certificate in applying to CAA for renewal."
		},
		{
			"條號": "Article 26",
			"條文內容": "When the nation is in urgent needs, civil air transport enterprise shall submit to the command of MOTC to handle assigned transport mission. The air route it normally serves may be suspended so as to fulfill national defense and military requirements."
		},
		{
			"條號": "Article 27",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 28",
			"條文內容": "A civil air transport enterprise shall keep the following documents or electronic files used for its transportation at least two years from the date of take-off for CAA’S inspection:\r\n1) passenger ticket stubs.\r\n2) passenger manifests.\r\n3) air waybill, air consignment note, cargo manifest and related shipping documents.\r\n4) charter flight contract."
		},
		{
			"條號": "Article 29",
			"條文內容": "When a freighter shipper/cargo is carrying the following personnel, the civil air transport enterprise shall record in the manifest their names, identity and accompanying relatives, and present it to concerned authorities at the air terminal upon departure and arrival:\r\n1) escort for animals and goods and flight safety personnel.\r\n2) persons who must fly with the freighter to another location for the above assignment.\r\n3) service personnel sent by government.\r\n4) military escort, supervisor and flight crew for transporting military goods.\r\n5)employees of the civil air transport enterprise and their families."
		},
		{
			"條號": "Article 29-1",
			"條文內容": "The passengers’ personal information and reservation data obtained by civil air transport enterprise for the purpose of transportation shall be used in accordance with the respect to the customers’ interest, and the means of honesty and credibility.  Any use shall not beyond the scope of performing transportation contract."
		},
		{
			"條號": "Article 29-2",
			"條文內容": "The restriction on the types of passengers based on flight safety considerations of a civil air transport enterprise serving domestic air routes, shall be reported to CAA for title prior to its implementation."
		},
		{
			"條號": "Article 29-3",
			"條文內容": "Civil air transport enterprise shall, prior to the suspension or termination of its operation, submit the business suspension or termination plan to MOTC through CAA for approval, and shall not suspend or terminate its business earlier than 60 days after the approval date.\r\nThe business suspension or termination plan stated in the preceding paragraph shall include the following contents:\r\n1) The list of operating scheduled or non-scheduled flights and timetable plan.\r\n2) The passenger handling mechanism pursuant to Article 13-1.\r\n3) The plan that fill the operating capacity of scheduled domestic flight routes."
		},
		{
			"編章節": "Chapter Ⅶ Foreign Civil Air Transport Enterprise (deleted)"
		},
		{
			"條號": "Article 30",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 31",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 32",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 33",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 33-1",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 33-2",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 34",
			"條文內容": "(deleted)"
		},
		{
			"編章節": "Chapter Ⅷ Supplemental Provisions"
		},
		{
			"條號": "Article 35",
			"條文內容": "Civil air transport enterprise applying for a civil air transport enterprise permit, Air Operator Certificate and an air route certificate, shall pay a permit charge and a certificate charge of NT$36,000 respectively.\r\nIn the case a civil air transport enterprise permit, Air Operator Certificate or air route certificate is damaged or lost, the civil air transport enterprise shall state reasons in applying to CAA for issuance of new ones.\r\nTo apply for English version of the above said permit, Air Operator Certificate and air route certificate or for issuance of new ones, civil air transport enterprise shall pay NT$2,100 apiece for the making and replacement of such papers.\r\nThe new air route certificate issued relative to the second paragraph, shall have the same validity as the original one."
		},
		{
			"條號": "Article 35-1",
			"條文內容": "A civil air transport enterprise applying for charter flights shall pay CAA an application fee. In the event of domestic charter service, the aforesaid fee shall be NT$500 per flight – defined as departing from one location to landing at another location; and in the event of international charter service, the fee shall be NT$2,000 per flight – defined as leaving from a foreign location to arriving in ROC or departing ROC for a foreign destination.\r\nIn case of any voluntary cancellation of a charter flight is approved by CAA or the airport who approved the charter flight application before takeoff, the applicable application fee will be reduced by half."
		},
		{
			"條號": "Article 35-2",
			"條文內容": "The provisions of Articles 12 to 15, 19 and 35, and the Regulations Governing Tariffs for Passengers and Cargo Air Transportation shall be applied to those international charter flights which are governed as scheduled flights pursuant to an air services treaty, agreement, or mutual consent, for air route certificate and flight application, for the use of tariffs for passengers and cargo, for the filing procedures of such tariffs record, and for the proposed effective date for such tariffs."
		},
		{
			"條號": "Article 35-3",
			"條文內容": "All flight application mentioned in this regulations may be applied through the on-line information system designated by CAA."
		},
		{
			"條號": "Article 35-4",
			"條文內容": "CAA may commission the airport operator to conduct and approve the flight application or changes in Paragraph 1 of Article 16, Paragraph 1 of Article 18, Paragraph 1 of Article 19, Paragraph 1 of Article 20, Paragraph 1 of Article 21 and Article 22.\r\nThe commissioned the airport operator and matters, and the legal basis for such commission in the preceding paragraph shall be publicly announced and published in a government gazette."
		},
		{
			"條號": "Article 35-5",
			"條文內容": "The civil air transport enterprise operating scheduled international air services, shall abide by the following consumer protection measures.\r\n1) establishing flight abnormal processing mechanism.\r\n2) providing the service dedicated hotline.\r\n3) constructing the online trading platform and providing the conditions of carriage.\r\n4) providing the relevant information according to the template of notice for trading international flight tickets.\r\n5) revealing the progress of labor-management disputes and the related  consumer protection measures according to attachment 10.\r\nThe provisions of subparagraphs 1 to 3 and 5 in the preceding paragraph shall apply mutatis mutandis to a civil air transport enterprise serving scheduled domestic air routes；the provisions of subparagraphs 1 and 2 in the preceding paragraph shall apply mutatis mutandis to the civil air transport enterprise operating passenger charter and scheduled cargo routes service."
		},
		{
			"條號": "Article 36",
			"條文內容": "This Regulation becomes effective from the date of its promulgation."
		}
	]
}