{
	"pcode": "K0090059",
	"type": "命令",
	"english": "Regulations Governing Entry, Exit and Residence in the Taoyuan Air Cargo Park Free Trade Zone",
	"title": "桃園航空自由貿易港區入出及居住管理辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0090059",
	"englishUpdate": "20101103",
	"isDiscarded": true,
	"attachments": [
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000527",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000528",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000529",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000530",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000531",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000532",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004443",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004444",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004445",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004446",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004447",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004448"
	],
	"history": [
		"This regulation consisting of 16 articles in its entirety was enacted and proclaimed by CAA on Dec 22, 2005",
		"Amended to articles 2,4,7-1,15 promulgated by CAA on Jun 1, 2007",
		"Abolished by CAA on Nov 3, 2010"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are enacted in accordance with the paragraph 4 of Article 33, Act for the Establishment and Management of Free Trade Zones."
		},
		{
			"number": 200,
			"content": "Persons and vehicles entering and exiting Taoyuan Air Cargo Park Free Trade Zone (hereinafter referred to as “FTZ”) shall be admitted to enter and exit FTZ, once holding access permits, granted by Civil Aeronautics Administration, Ministry of Transportation and Communications (hereinafter referred to as “Management Authority”), or other relevant access documents, and passing through inspection by the security guards at the entrance."
		},
		{
			"number": 300,
			"content": "Access permits are classified according to their nature as follows:\r\n1.Long-term access permits for persons: issued to those requiring to enter and exit FTZ frequently for work;\r\n2.Long-term access permits for vehicles: issued for vehicles frequently entering and exiting FTZ;\r\n3.Short-term access permits for persons: issued to those requiring to enter and exit FTZ for short durations for work or construction;\r\n4.Short-term access permits for vehicles: issued for vehicles entering and exiting FTZ for short durations for work or construction;\r\n5.Temporary access permits for persons: issued to persons occasionally entering and exiting FTZ for an infrequent business event or for visiting or other particular circumstances;\r\n6.Temporary access permits for vehicles: issued for vehicles occasionally entering and exiting FTZ for an infrequent business event or for visiting or other particular circumstances."
		},
		{
			"number": 400,
			"content": "The following persons may apply for a long-term access permit:\r\n1.Employees of relevant authorities or businesses residing in FTZ as well as those of Taiwan Taoyuan International Airport (hereinafter referred to as “relevant parties in FTZ”).\r\n2.Other persons if necessary.\r\nThe following persons may apply for a short-term access permit:\r\n1.Employees of construction units operating in FTZ;\r\n2.Employees who are employed by parties that have signed contracts with any relevant parties in FTZ, and who requiring access to FTZ for construction or business.\r\n3.Other persons if necessary.\r\nAll relevant parties applying for long-term or short-term FTZ access permits for persons shall submit their application forms(see Appendix I)to Management Authority for approval."
		},
		{
			"number": 500,
			"content": "All relevant parties in FTZ applying for long-term or short-term access permits for vehicles shall submit their applications forms (see Appendix II) to Management Authority."
		},
		{
			"number": 600,
			"content": "Management Authority shall specify the expiry date on long-term and short-term access permits when issuing such permits.\r\nThe expiry date mentioned in the previous paragraph shall depend on needs specified by relevant parties in FTZ.  The valid period of long-term access permits shall be up to 5 years, and 6 months for short-term access permits.  Management Authority may reduce it, depending on the nature of such permits.\r\nAnyone losing the long-term or short-term access permit should submit an application form (see Appendices I and II) and evidence report (see Appendix III), via the relevant party in FTZ, to Management Authority for reissuance."
		},
		{
			"number": 700,
			"content": "The application process for temporary access permits is specified as follows:\r\n1.Temporary access permits for persons submitting: The application form (see Appendix IV) by relevant parties in FTZ to Management Authority.  The permit shall be returned by the holder upon leaving FTZ.\r\n2.Temporary access permits for vehicles submitting: The application form (see Appendix V) by relevant parties in FTZ to Management Authority.  The permit should be returned by the driver of the vehicle upon leaving FTZ.\r\nThe maximum valid period for the above temporary access permit is 24 hours.\r\nAnyone losing the temporary access permit should present an evidence report (see Appendix III) and a notification letter endorsed by the relevant party in FTZ in order to leave FTZ.  The lost temporary access permit shall be revoked by Management Authority."
		},
		{
			"number": 701,
			"content": "Persons holding the following access documents shall be admitted to enter and exit a designated location as follows: \r\n1.Any persons holding the class 3 or class 4 airport access permits, issued by Taiwan Taoyuan International Airport Office, and providing airport ground handling services engaging in hauling  pallets/containers shall be admitted to enter and exit a the operation zone of FTZ connecting the exclusive passage to aprons.\r\n2.Any customs brokers holding the access permits, issued by FTZ operator, and engaging in accompanying commodity inspection shall be admitted to enter and exit the cargo inspection zone of Air Cargo Entrepots in FTZ.\r\nThe aforementioned FTZ operator refers to as the private entity who has signed an investment agreement with Management Authority for constructing and operating FTZ in accordance with the \"Law for Promotion of Private Participation in Infrastructure Projects\"."
		},
		{
			"number": 800,
			"content": "Transporting cargo containers into or out of FTZ shall comply with the Regulations Governing Customs Clearance for Goods in Free Trade Zones. \r\nTransporting articles other than the cargo containers specified in the previous paragraph into and out of the FTZ shall present approval document or e-message and be inspected by security guards at the entrance.  Access shall be granted once requirements are met.\r\nThe approval documents or electronic message mentioned in paragraph 2 shall be retained for one year by Management Authority for check."
		},
		{
			"number": 900,
			"content": "Long-term or short-term access permit holders shall return access permits to relevant parties in FTZ, which shall be responsible for returning such permits to Management Authority for revocation."
		},
		{
			"number": 1000,
			"content": "Long-term or short-term access permit holders should submit an application form(see Appendices I and II) and the original permits for replacement of access permits via relevant parties in FTZ if the access permit is smudged or otherwise unrecognizable."
		},
		{
			"number": 1100,
			"content": "No one is permitted to reside in FTZ, except for the following persons who submit an application form (see Appendix VI) and receive approval from Management Authority:\r\n1.Necessary administration staff, security guards and workers on duty.\r\n2.Other persons or businessman who are from outside of FTZ and require to stay in FTZ for more than 24 hours due to a justified cause."
		},
		{
			"number": 1200,
			"content": "If the nationality of the persons mentioned in Article 11 are foreign countries, Mainland China, Hong Kong or Macau, the following documents shall also submitted to Management Authority:\r\n1.Passport or Travel Documents; \r\n2.Alien Resident Certificate or Certificate for Persons Without Residence; \r\n3.Other documents as requested by relevant parties in FTZ."
		},
		{
			"number": 1300,
			"content": "In the event of any following circumstances, the long-term or short-term access permits shall be invalidated and shall not be reissued within six months, where the holder:\r\n1.Is in custody and under investigation for crimes; \r\n2.Forges or uses another one’s long-term, short-term or temporary access permit; \r\n3.Lends a long-term or short-term access permit to others;\r\n4.Smuggles, sells or transports prohibited articles and there is valid evidence; or\r\n5.Severely offends against the actions of officers."
		},
		{
			"number": 1400,
			"content": "Applicants shall be charged the fees for applying for issuing, reissuing or replacement of long-term or short-term access permits for persons or vehicles. The amount of fees shall be determined in accordance with the Fee Standards for the Taoyuan Air Cargo Park Free Trade Zone."
		},
		{
			"number": 1500,
			"content": "Management Authority may commission the FTZ operator to undertake the following tasks:\r\n1.Accepting applications, fabrication, gathering and collecting application fees for long-term or short-term access permits\r\n2.Accepting applications for residential permits.\r\n3.Approving and issuing temporary access permits, and collecting  fees for lost of such permits. \r\nManagement Authority, when commissions out tasks mentioned in the first paragraph, shall announce the person and tasks commissioned and the legal basis of the commissioning, and publish such information on Government bulletins and newspapers."
		},
		{
			"number": 1600,
			"content": "These regulations shall come into force as of the date of promulgation.\r\n\r\nRemarks:\r\nThe Chinese version of these Regulations rule if any contradiction in meaning exists between the Chinese and English version."
		}
	]
}