{
	"法規性質": "命令",
	"英文法規名稱": "The Regulations on the Approval of Exclusive  Observation  Stations",
	"中文法規名稱": "專用觀測站認可辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0100001",
	"最新英文異動日期": "20030611",
	"沿革內容": "2.Amended on 13 April 1973;                   \r\n4.Amended on 1 February 1985;                 \r\n5.Amended on 26 July 1994;                    \r\n6.Amended on 11 June 2003（Name revised also）",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Regulation is enacted in accordance with the terms in Paragraph 2 of Article 8, Meteorological Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Types of exclusive observation stations are as follows:\r\n1.Weather station\r\n2.Climate station\r\n3.Aeronautical meteorological station\r\n4.Aerial meteorological station\r\n5.Weather radar station\r\n6.Agro-meteorological station\r\n7.Raingauge station\r\n8.Wave station\r\n9.Tide station\r\n10.Data buoy station\r\n11.Pile station for marine observation\r\n12.Educational and research station\r\n13.Other observation station"
		},
		{
			"條號": "Article 3",
			"條文內容": "A government agency, institution, organization, or individual may apply for its existing station to be approved and registered by the Central Weather Bureau(hereinafter referred to as (CWB) as an exclusive observation station.  The application shall comprise an application form and the following documents:\r\n1.Relevant proving documents concerning the observer’(s’) possessing basic knowledge and skill in observation tasks.\r\n2.Proof of possessing all of the needed meteorological instruments in accordance with the applied type of station as listed in Article 7 of this Regulations.\r\n3.Proof of the meteorological instruments installed according to the aforementioned term, having past a verification in accordance with Article 20, Meteorological Act.\r\nShould the preceding applications meet all of the requirements, a document of approval will be issued. Should the preceding applications not meet all of the requirements but could be justified after submitting some documents, a letter of information including a deadline date shall be sent to the applicant.  Should the applicant not submit the requested documents, or submit the requested document beyond the deadline date, the application will be rejected, and a letter of information including the reason(s) for rejection shall be sent to the applicant."
		},
		{
			"條號": "Article 4",
			"條文內容": "To promote the basic knowledge and observation techniques of the observer(s), the CWB may provide the following assistance:\r\n1.Send a specialist to the exclusive observation station to give some assistance.\r\n2.Invite the observer(s) of the exclusive observation station to get some training.\r\n3.When an exclusive observation station trains its observer(s), the CWB may send a specialist to give instructions."
		},
		{
			"條號": "Article 5",
			"條文內容": "The designated observation item/s for each type of exclusive observation stations are as follows:\r\n1.Weather station—wind, cloud, weather, air temperature, pressure, humidity, precipitation, and visibility.\r\n2.Climate station—air temperature, humidity, precipitation, and wind.\r\n3.Aeronautical meteorological station—in accordance with the International Civil Aviation Organization (ICAO) regulations.\r\n4.Aerial meteorological station—wind, air temperature, pressure, and humidity at each designated level above the ground.\r\n5.Weather radar station—range, intensity and height of the radar echoes.\r\n6.Agro-meteorological station—air temperature, humidity, precipitation, sunshine duration and/or solar radiation, and evaporation.\r\n7.Raingauge station—precipitation.\r\n8.Wave station—wave height and wave period.\r\n9.Tide station—tidal time and tidal height.\r\n10.Data buoy station—air temperature, pressure, wind, sea surface temperature, and wave period.\r\n11.Pile station for marine observation—air temperature, pressure, wind, sea surface temperature, wave height, wave period, tidal time, and tidal height.\r\n12.Educational and research station—self-decided according to its purpose and characteristics of setting-up.\r\n13.Other observation station—to be decided by the CWB according to its characteristics.\r\nThe preceding observation items at exclusive observation stations of type 1 ~ 11 can be properly increased to meet its actual need."
		},
		{
			"條號": "Article 6",
			"條文內容": "The designated times of observation for each type of the exclusive observation station are as follows:\r\n1.Weather station—observes four times a day at 00,06,12,18 UTC (Coordinate Time of Universe).\r\n2.Climate station—observes twice daily at 09 and 14 LST(Local Standard Time).\r\n3.Aeronautical meteorological station— in accordance with the ICAO’s regulations.\r\n4.Aerial meteorological station—observes twice daily at 00 and 12UTC.\r\n5.Weather radar station—self-decided according to its purpose and characteristics of setting-up.\r\n6.Agro-meteorological station—observes twice daily at 09 and 14 LST.\r\n7.Raingauge station—observes at 09 LST.\r\n8.Wave station—observes hourly.\r\n9.Tide station—observes every 6 minutes.\r\n10.Data buoy station—observes hourly.\r\n11.Pile station for marine observation—observes hourly.\r\n12.Educational and research station—self-decided according to its purpose and characteristics of setting-up.\r\n13.Other observation station—to be decided by the CWB according to its characteristics.\r\nThe preceding times of observation can be properly increased by each station to meet its actual need."
		},
		{
			"條號": "Article 7",
			"條文內容": "The designated observation apparatuses for each type of the exclusive observation station are as follows:\r\n1.Weather station—barometer or barograph, dry and wet bulb thermometer, maximum temperature thermometer, minimum temperature thermometer, hygrograph, raingauge or automated raingauge, wind vane, and anemometer (wind speed sensor).\r\n2.Climate station—dry and wet bulb thermometer, maximum temperature thermometer, minimum temperature thermometer, raingauge or automated raingauge, wind vane, and anemometer.\r\n3.Aeronautical meteorological station— in accordance with the ICAO’s regulations.\r\n4.Aerial meteorological station—radio-sounding system, barometer or barograph, dry and wet bulb thermometer, wind vane, and anemometer.\r\n5.Weather radar station—weather radar.\r\n6.Agro-meteorological station—dry and wet bulb thermometer, maximum temperature thermometer, minimum temperature thermometer, raingauge or automated raingauge, wind vane, and anemometer.\r\n7.Raingauge station—raingauge or automated raingauge.\r\n8.Wave station—wave sensor.\r\n9.Tide station—tide gauge.\r\n10.Data-buoy station—thermograph, barograph, wind vane and anemometer, sea surface temperature thermometer, wave sensor, and tide gauge.\r\n11.Pile station for marine observation— thermograph, barograph, wind vane and anemometer, sea surface temperature thermometer, wave sensor, and tide gauge.\r\n12.Educational and research station—self-decided according to its purpose and characteristics of setting-up.\r\n13.Other observation station—to be decided by the CWB according to its characteristics.\r\nThe preceding meteorological and marine meteorological observation apparatuses can be adequately increased and/or replaced with an automated system by each station to meet its actual need."
		},
		{
			"條號": "Article 8",
			"條文內容": "Should the meteorological instrument(s) installed according to the preceding article by an exclusive observation station is (are) of the type(s) in compliance with “Standards on the types of instrument(s) used by an exclusive observation station shall be sent for calibration.” promulgated by the CWB, shall past the calibration and then be used according to the related regulations."
		},
		{
			"條號": "Article 9",
			"條文內容": "Should there is a change in the observation item, observation apparatus, or observation spot of the exclusive observation station, or there is a great change in its circumstance, the exclusive observation station shall report to the CWB within 30 days.  Should the change is of the type of station, or the longitude/latitude and height of the station, a renewal application shall be applied."
		},
		{
			"條號": "Article 10",
			"條文內容": "Should an exclusive observation station would like to terminate its observation, it shall report to the CWB within 30 days after its termination."
		},
		{
			"條號": "Article 11",
			"條文內容": "Climate station, agro-meteorological station, and raingauge station, shall submit to the CWB its monthly report and annual report in the form(s) that the CWB formulated by the tenth day of next month and by the end of January, respectively, except for those stations having been agreed to postpone by the CWB.\r\nShould a temporary ceasing of observation occurred, the reason for that ceasing shall be written down on the monthly report.  Not submitting any monthly report for over six (6) months shall be considered as termination of the observation."
		},
		{
			"條號": "Article 12",
			"條文內容": "Should an exclusive observation station not meet the aforementioned Article 8 through Article 11, the CWB may inform that station to improve within a specified time frame.  No improvement within or beyond the requested period, the CWB may abolish its approval."
		},
		{
			"條號": "Article 13",
			"條文內容": "The matters concerning meteorological observation techniques shall follow the technical regulations promulgated by the CWB; for those matters concerning international coordination and exchange, the international regulations may be followed."
		},
		{
			"條號": "Article 14",
			"條文內容": "To those exclusive observation stations of outstanding credit, the CWB may issue recognition and commendation."
		},
		{
			"條號": "Article 15",
			"條文內容": "This Regulation shall become effective on the date of promulgation."
		}
	]
}