{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on the Prohibition or Restriction of Construction of Buildings Surrounding the Observation Field, Radiosonde Tracking Device, Weather Radar Antenna, and Polar-orbital Meteorological Satellite Tracking Antenna",
	"中文法規名稱": "觀測坪探空儀追蹤器氣象雷達天線及繞極軌道氣象衛星追蹤天線周圍土地限制建築辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=K0100004",
	"最新英文異動日期": "20030731",
	"沿革內容": "First promulgated date：2 July 1985       \r\nRevised and promulgated date：31 July 2003",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Regulations is enacted in accordance with the terms in Paragraph 2 of Article 13, Meteorological Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The observation field, radiosonde tracking device, weather radar antenna, and polar-orbital meteorological satellite tracking \r\nantenna stated in this Regulations are limited to those installed within the domain of the Central Weather Bureau (hereinafter \r\nreferred to as CWB) and its affiliated organizations."
		},
		{
			"條號": "Article 3",
			"條文內容": "The restricted height of buildings surrounding an observation field  (enclosure) shall be measured from the center of that \r\nenclosure, and the height of the highest part of a building shall not be higher than half the distance between that building and the \r\nenclosure center."
		},
		{
			"條號": "Article 4",
			"條文內容": "The restricted height of buildings surrounding a radiosonde tracking device shall be measured from the center of the pedestal \r\nbottom of that tracking antenna, the highest part of a building should be under an elevation of three-degrees (see attached \r\nSketch 1) ."
		},
		{
			"條號": "Article 5",
			"條文內容": "The restricted height of buildings surrounding a weather radar antenna shall be as follows：\r\n1.With the center of the pedestal bottom of a weather radar antenna as the measuring center, the highest part of abuilding within \r\na radius of one hundred and eighty-six (186) meters, shall be under the horizon of the pedestal bottom.\r\n2.With the center of the pedestal bottom of a weather radar antenna as the measuring center, the highest part of abuilding within \r\nthe circular belt of an inner radius of one hundred and eighty-six (186) meters and an outer radius of four hundred and \r\nninety-eight (498) meters, shall be under an elevation angle of 0.5 degrees (see attached Sketch 2) ."
		},
		{
			"條號": "Article 6",
			"條文內容": "The restricted height of buildings surrounding a polar-orbital satellite tracking antenna shall be measured from the center of the \r\npedestal bottom of that tracking antenna, the highest part of a building shall be under an elevation of three (3) degrees (see \r\nattached Sketch 3) ."
		},
		{
			"條號": "Article 7",
			"條文內容": "To ensure the accuracy and completeness of the observed data sourcing from the observation field, radiosonde tracking device, \r\nweather radar antenna, and polar-orbital meteorological satellite tracking antenna, the CWB may, when necessary, draw a \r\nspecific areas to restrict the construction of buildings.\r\nTo the aforementioned restriction of construction areas and height, the CWB shall draw a geomorphological map in accordance \r\nwith the scale of the local urban plan or regional plan; for areas without an urban plan or regional plan, draw a \r\ngeomorphological map or a plan map of scale 1/50,000, so that the Ministry of Transportation and Communications\r\n (hereinafter referred to as MOTC)  can consult with the Ministry of Interior (hereinafter referred to as MOI)  and related\r\ngovernment agencies for approval, and so the MOI can advise the relevant local government to announce and become effective."
		},
		{
			"條號": "Article 8",
			"條文內容": "When a local government is dealing with the constructer applying for a construction within the announced area of restriction of \r\nconstruction, the permitted height of a building shall be in accordance with the provisions of Article 3 through Article 6.  To \r\nthose existing buildings or other obstructions already higher than the limited height, the local government may advise the \r\nowner to demolish the over-height portion.\r\nAs to the demolition of the preceding over-height buildings and/or obstructions have been existing before the announcement of \r\nrestriction of construction height in accordance with this Regulations, the CWB shall compensate the owner in accordance with \r\nthe relevant regulations of compensation enacted by the local government."
		},
		{
			"條號": "Article 9",
			"條文內容": "When an observation field, a radiosonde tracking device, a weather radar antenna, or a polar-orbital meteorological satellite \r\ntracking antenna is abolished, the CWB shall make a report to the MOTC, so that the MOTC can turn to advise the related local \r\ngovernment, in care of the MOI, to make an abolishment announcement and with copy to the relevant agencies."
		},
		{
			"條號": "Article 10",
			"條文內容": "For an area with an urban planning which would like to conduct a restriction of construction of buildings in accordance with \r\nthis Regulations, the local government shall state the matters of or concerning the restriction of construction of buildings in the \r\nreport of the urban planning, and plot the boundary and domain of restriction of buildings on the map of the urban planning, \r\nand go through the formalities of approval and promulgation in accordance with the Urban Planning Act and/or its relevant \r\nregulations.  The same actions shall be taken when terminate the restriction of buildings."
		},
		{
			"條號": "Article 11",
			"條文內容": "This Regulations shall become effective on the date of promulgation."
		}
	]
}