{
	"pcode": "K0100008",
	"type": "命令",
	"english": "Standards of Service Charges Pertaining to the Central Weather Bureau",
	"title": "交通部中央氣象局規費收費標準",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0100008",
	"englishUpdate": "20040621",
	"attachments": [
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000488",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000489",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000490",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000491",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000492",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000493",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000494",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000495",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000000496",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004419",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004420",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004421",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004422",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004423",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004424",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004425",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004426",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004427"
	],
	"history": [
		"Stipulated and Promulgated by the Ministry of Transportation and Communications on June 21, 2004"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Standards are stipulated in accordance with the terms in the second paragraph of Article 30 of the Meteorological Act."
		},
		{
			"number": 200,
			"content": "An agency, institution, organization, or individual who applies for meteorological data, calibration of meteorological instruments, services of meteorological nature, or issuance of a permit from the Central Weather Bureau (hereinafter referred to as CWB) of the Ministry of Transportation and Communications shall be charged the related fees by the CWB in accordance with the Standards."
		},
		{
			"number": 300,
			"content": "The categories and rates for application for meteorological data are listed as followed.\r\n1.The items and rates of surface and upper air observation data are shown in Table 1.\r\n2.The items and rates of remote sensing meteorological data are shown in Table 2.\r\n3.The items and rates of seismic data are shown in Table 3.\r\n4.The items and rates of marine meteorological data are shown in Table 4.\r\n5.The items and rates of numerical weather prediction data are shown in Table 5.\r\n6.The items and rates of meteorological summaries published by the CWB are shown in Table 6."
		},
		{
			"number": 400,
			"content": "The items and rates for application for calibration of observation instruments are shown in Table 7.\r\nApplications for in-situ calibration, the applicant shall be charged not only calibration fees but also transportation fees, overhead fees, or other necessary expenditures in accordance with Paragraph 2 of Article 8 in the Regulations on the Calibration of the Observation Instruments of Exclusive Observation Stations."
		},
		{
			"number": 500,
			"content": "Applications for services of meteorological nature shall be made in a contract, the items and rates are shown in Table 8.\r\nThe total price in the aforementioned contract shall be calculated based on the scope, properties, content, and practice method of service nature, but the cost differences in each item shall not exceed 20% of each fee regulated in Table 8. \r\nApplied data shall be used exclusively within the contracted scope.  However, to utilize the data in a newly set-up television channel or to process for sale, the applicant shall get the approval from the CWB in advance and be charged additional 70% of the contract price.  The resold data are prohibited to transfer or resell to the third party."
		},
		{
			"number": 600,
			"content": "The items and rates for application for a permit of forecast service of meteorological or marine meteorological phenomena are shown in Table 9.  However, an application for reissuing a permit for registered corporation address changed by the modification of administrative division or revision of address shall be exempt from charges for the permit."
		},
		{
			"number": 700,
			"content": "An agency, institution, organization, or individual who applies for meteorological data for academic research from the CWB in accordance with Article 3 shall submit related certificates and pay 30% of the listed price.\r\nHaving signed a cooperative research contract with the CWB, the corporation is able to apply for reduction or exemption from charge based on bilateral beneficial principle."
		},
		{
			"number": 800,
			"content": "In applying for meteorological data specified in Article 3 or calibration of observation instruments specified in Article 4, the expenditure incurred including postage, the cost of packing, and freight charges, etc. shall be borne by the applicant."
		},
		{
			"number": 900,
			"content": "The Standards shall become effective on the date of promulgation."
		}
	]
}