{
	"法規性質": "命令",
	"英文法規名稱": "Regulation on the Centralized Issuance of Weather Forecasts and Warnings",
	"中文法規名稱": "氣象預報警報統一發布辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0100002",
	"最新英文異動日期": "20120706",
	"沿革內容": "1.First promulgated date: November 6, 1973\r\n2.Revised and promulgated dates are as follows:\r\n3.Amended on October 24, 1984;\r\n4.Amended on February 27, 1992;\r\n5.Amended on September 30, 1992;\r\n6.Amended on April 12, 1995;\r\n7.Amended on September 5, 2003;\r\n8.Amended on May 18, 2007;\r\n9.Amended on July 21, 2009\r\n10.Amended on July 6, 2012",
	"法規內容": [
		{
			"編章節": "CHAPTER I GENERAL"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Regulation is enacted in accordance with the terms in Paragraph 2 of Article 17, Meteorological Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The terms used in this Regulation are defined as follows:\r\n1. GENERAL WEATHER FORECASTS The nationwide weather forecasts exclusive of severe weather forecasts.\r\n2. WARNINGS (ADVISORIES) The forecasts issued to warn of severe weather.\r\n3. EARTHQUAKE REPORT A report on the result of seismological observation.\r\n4. TSUNAMI WARNING A warning issued to draw the attention to the tsunami caused by an earthquake.\r\n5. TSUNAMI REPORT A report on the result of tsunami observation."
		},
		{
			"條號": "Article 3",
			"條文內容": "Forecasts and warnings of nationwide meteorological, seismological, and marine meteorological phenomena, except for the provisions enacted in the Meteorological Act, shall be centralized-issued by the Central Weather Bureau (hereinafter referred to as CWB). The affiliated agencies of the CWB may transfer the forecasts and warnings, and add items of local attention."
		},
		{
			"條號": "Article 4",
			"條文內容": "The warnings of the meteorological, seismological, and marine meteorological phenomena, and the severe weather forecasts disseminated by the news media shall be the information provided by the CWB."
		},
		{
			"條號": "Article 5",
			"條文內容": "Central and local governments, agencies, organizations, and institutions shall take the responsibility for inner dissemination and coordination of the meteorological, seismological, and marine meteorological forecasts and/or warnings, and take the necessary responses."
		},
		{
			"條號": "Article 6",
			"條文內容": "Should the occurrence of earthquake or tsunami phenomena can not be predicted in advance, the CWB shall issue a seismological report or a tsunami report soon after the phenomena occurred."
		},
		{
			"編章節": "CHAPTER II FORECASTS"
		},
		{
			"條號": "Article 7",
			"條文內容": "Types of meteorological and marine meteorological forecasts are as follows:\r\n1. General weather forecast;\r\n2. Marine meteorological forecast;\r\n3. Agro-meteorological forecast; and\r\n4. Other meteorological forecast."
		},
		{
			"條號": "Article 8",
			"條文內容": "The news media shall precisely disseminate information of the latest meteorological and marine meteorological forecasts in a timely way."
		},
		{
			"編章節": "CHAPTER III WARNINGS, ADVISORIES, AND REPORTS"
		},
		{
			"條號": "Article 9",
			"條文內容": "Typhoons are divided into three categories as light, medium and strong, according to the maximum sustained winds near the center. The criteria are as follows:\r\n┌─────┬────────────────────────┐\r\n│Typhoon   │Maximum sustained winds near the center         │\r\n│Intensity ├─────┬────┬───┬─────────┤\r\n│          │m/s       │km/hr   │nm/hr │Beaufort Scale    │\r\n├─────┼─────┼────┼───┼─────────┤\r\n│Light     │17.2~32.6 │62~117  │34~63 │8~11              │\r\n├─────┼─────┼────┼───┼─────────┤\r\n│Medium    │32.7~50.9 │118~183 │64~99 │12~15             │\r\n├─────┼─────┼────┼───┼─────────┤\r\n│Strong    │＞51.0    │＞ 184  │＞100 │16 and up         │\r\n└─────┴─────┴────┴───┴─────────┘"
		},
		{
			"條號": "Article 10",
			"條文內容": "The CWB shall issue information of a typhoon in a timely way, when it moved into the area of latitude 10~30 degrees North, and longitude 105~180 degrees East."
		},
		{
			"條號": "Article 11",
			"條文內容": "Categories of typhoon warnings are as follows:\r\n1. Sea warning: 24 hours prior to the time that the radius of winds over 50km/hr of a typhoon may invade the waters, of 100 km in distance, surrounding Taiwan, Penghu, Kinmen, or Matsu, the CWB shall issue a sea warning which specifies the water(s) to be invaded as the warning area(s); and then renew the warning every three (3) hours or renew it at any time when necessary.\r\n2. Land warning: 18 hours prior to the time that the radius of winds over 50km/hr of a typhoon may invade the land area of Taiwan, Penghu, Kinmen, or Matsu, the CWB shall issue a land warning which specifies the city(ies)/county(ies) to be invaded as the warning area(s); and then renew the warning every three (3) hours or renew it at any time when necessary. Wind and precipitation forecasts with respect to the land warning shall also be issued.\r\nWhen a sea warning is issued while the radius of winds over 50km/hr of the typhoon may invade Ludao and Lanyu, the warning area(s) shall include Ludao and Lanyu.\r\nIn case a typhoon occurs around the nearby water of Taiwan, Penghu, Kinmen, or Matsu, or there is a special change in the radius of near gale winds (Beaufort Scale 7), its moving speed, or the moving direction of a typhoon, the CWB may issue sea or land warning, or both of the sea warning and the land warning at the same time when necessary, exempting from the limitation of the subsections of Paragraph 1 of Article 11.\r\nWhen the radius of near gale winds (Beaufort Scale 7) leave the land of Taiwan, Penghu, Kinmen, or Matsu, the CWB shall terminate the land warning; when the radius of near gale winds (Beaufort Scale 7) leave the nearby waters of Taiwan, Penghu, Kinmen, or Matsu, the CWB shall terminate the sea warning; when the typhoon turns off or downgrades to a tropical depression, the CWB may terminate the typhoon warning directly."
		},
		{
			"條號": "Article 12",
			"條文內容": "The central and local governments, or any government agency whichever would like to have typhoon warning information for hazard mitigation purpose, shall register to the CWB or its affiliated organization. Way(s) of providing warning information shall be settled mutually."
		},
		{
			"條號": "Article 13",
			"條文內容": "Newspaper publishers nationwide shall report the newest typhoon warning information after a typhoon warning has been issued; radio stations and television stations, when receiving a sea warning of a typhoon, shall report it in the newsreel program and in the weather report secession, and make a special report at any time after receiving a land warning, until the land warning is terminated.\r\nThe coastal radio station upon receiving a sea warning or a land warning of a typhoon, shall broadcast it in accordance with the related international regulations."
		},
		{
			"條號": "Article 14",
			"條文內容": "For weather phenomena that may cause live or property losses, such as heavy or torrential rain, lightning, hail, heavy fog, water spout or tornado, high winds, low temperatures, foehn, and drought, the CWB shall issue a severe weather warning or advisory and inform all the news media.\r\nFor the severe weather warning or advisory issued by the CWB, the news media as mentioned in the preceding paragraph shall disseminate it in a precise way, so that the relevant agencies and the general public can take preventive actions."
		},
		{
			"條號": "Article 15",
			"條文內容": "When there is an earthquake, the CWB shall issue an earthquake report immediately. The ways of issuance are as follows: 1. Earthquake(s) of Intensity I to III (Scale of this country): the CWB shall inform the news media to report. 2. Earthquake(s) of Intensity IV and up (to Intensity VII): the CWB shall inform the news media to report, and in addition, inform the relevant agencies to take necessary actions.\r\nThe CWB may set up an emergency responding taskforce for dealing with reporting of disastrous earthquakes; relevant regulations are enacted by the CWB."
		},
		{
			"條號": "Article 16",
			"條文內容": "When the CWB monitors a tsunami caused by an earthquake with wave height above 50 cm around the coastal area of this country, a tsunami report shall be issued immediately and be informed to the central emergency management authorities, relevant agencies, and the media, to take necessary actions."
		},
		{
			"條號": "Article 16-1",
			"條文內容": "When the CWB judges a tsunami would arrive and influence the coastal area of this country, a tsunami warning shall be issued immediately with respect to different circumstances:\r\n1. For tsunamis caused by distant earthquakes\r\nWhen the CWB anticipates the tsunami would reach the coastal area in three hours, a tsunami warning shall be released and be reported to the central emergency management authorities, relevant agencies, and the media, to urge the coastal residents to get ready for action.\r\n2. For tsunamis caused by nearby earthquakes\r\nWhen the CWB detects an along shore or coastal earthquake with a magnitude of 7.0 or above and a focal depth of 35 km or less, a tsunami warning shall be released and be reported to the central emergency management authorities, relevant agencies, and the media, to urge the coastal residents to get ready for action.\r\nWhen the CWB judges that the tsunami threat has no more existed, a report on the termination of tsunami warning shall be issued accordingly."
		},
		{
			"編章節": "CHAPTER IV SUPPLEMENTAL PROVISIONS"
		},
		{
			"條號": "Article 17",
			"條文內容": "The CWB may in accordance with relevant provisions issue recognition and commendation to a news media and/or its faculty on the fact of its precise and timely dissemination of the forecasts and warnings issued by the CWB."
		},
		{
			"條號": "Article 18",
			"條文內容": "This Regulation shall become effective on the date of promulgation."
		}
	]
}