{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Tour Guides",
	"中文法規名稱": "導遊人員管理規則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0110003",
	"最新英文異動日期": "20231019",
	"沿革內容": "1.Promulgated on June 28, 1968\r\n2.Amended on December 19, 1969\r\n3.Amended on February 02, 1972\r\n4.Amended on November 21, 1975\r\n5.Amended on May 27, 1981\r\n6.Amended on July 08, 1985\r\n7.Amended on March 03, 1989\r\n8.Amended on June 15, 1990\r\n9.Amended on September 01, 1995\r\n10.Amended on March 01, 2001\r\n11.Amended and promulgated in accordance with Jiao Lu Fa No. 093B000014, on February 17,2004\r\n12.Promulgated as per a Ministry of Transportation and Communications ordinance, Reference MOTC Integrated No. 0940085017, dated April 19, 2005.\r\n   Amended and promulgated in accordance with Jiao Lu Fa No. 0940085017, on April 19, 2005\r\n13.Article 26 amended as per a Ministry of Transportation and Communications ordinance, reference MOTC Integrated No. 09400850611, dated January 19, 2006.\r\n14.Article 27 amended and promulgated in accordance with Jiao Lu No. 0960085012, on February 27, 2007.\r\n15.Article 27 Paragraph 16 amended and promulgated in accordance with MOTC ordinance, Jiao Lu No. 1000008330, on September 5, 2011.\r\n16.Amendments to Articles 3,4,6,7,9,11,14,15,17,19,28,30 and deletion of Article 18 promulgated on March 5, 2012.\r\n17.Amended to Article 30 on Sep 24, 2013.\r\n18.Amendment to Article 6 and 28 promulgated on November 24, 2015.\r\n19.Amendment to Article 27 promulgated on August 26, 2016.\r\n20.Amendment to Article 6 and 28 promulgated on January 03, 2017.\r\n21.Amendment to Article 27 promulgated on March 03, 2017.\r\n22.Amendment to Article 6 promulgated on February 01, 2018.\r\n23.Amendment to Article 6、28 promulgated on October 22, 2020\r\n24.Amendment to Article 16 promulgated on November 22, 2022\r\n25.Amendment to Article 1-45 promulgated on October 19, 2023.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are promulgated in accordance with Paragraph 5, Article 66 of the Statute for the Development of Tourism (hereinafter “the Statute”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The certification examinations, training, licensing, management, and punishing and rewarding of tour guides shall be administered by the Tourism Administration under commission by the Ministry of Transportation and Communications (hereinafter “the MOTC”). Commissioned matters along with related legal grounds shall be announced and published in government bulletins or newspapers."
		},
		{
			"條號": "Article 3",
			"條文內容": "Tour guides may engage in tour guiding only when hired or assigned to do so by a travel agency or employed to do so by a government agency or institution."
		},
		{
			"條號": "Article 4",
			"條文內容": "Tour guides may not undertake the work of tour guiding within five years of having their tour guide license revoked due to violation of these Regulations."
		},
		{
			"條號": "Article 5",
			"條文內容": "Tour guide certification examinations are divided into the following categories:\r\n1. Foreign language tour guides\r\n2. Chinese language tour guides\r\nCertification examinations for foreign language tour guides stated in Subparagraph 1 of the preceding paragraph are divided into the following categories in accordance with the applicant’s enrollment information:\r\n1. General certification: To be conducted on applicants with qualifications specified in Paragraph 1 of Article 11\r\n2. Specialty certification: To be conducted on applicants with qualifications specified in Paragraph 2 of Article 11"
		},
		{
			"條號": "Article 6",
			"條文內容": "Individuals unfit to be tour guides as described in Article 3 may not enroll for tour guide certification examinations."
		},
		{
			"條號": "Article 7",
			"條文內容": "Tour guide certification examinations are held once a year or every other year. The frequency may be adjusted when necessary."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Tourism Administration shall publicly announce the examination dates, categories and subjects (test outlines included) as well as information in the registration brochures one year before certification examinations are held.\r\nThe Tourism Administration is required to establish files on tour guide certification applicants, including enrollment information, results of qualification review, test scores and other related documents and preserve the files for at least one year starting from the examination date.\r\nThe Tourism Administration shall set an annual budget to cover the funds needed to conduct tour guide certification examinations. Article 9\r\nWhen organizing tour guide certification examinations, the Tourism Administration shall create a certification review committee to supervise inspection of applicant qualifications, question extraction from the database, review of test scores and explanation of question answers."
		},
		{
			"條號": "Article 9",
			"條文內容": "When organizing tour guide certification examinations, the Tourism Administration shall create a certification review committee to supervise inspection of applicant qualifications, question extraction from the database, review of test scores and explanation of question answers."
		},
		{
			"條號": "Article 10",
			"條文內容": "Applicants are required to pay registration fees according to the following standards:\r\n1. Written test: NT$1,000 per person\r\n2. Oral test: NT$ 800 per person"
		},
		{
			"條號": "Article 11",
			"條文內容": "ROC citizens meeting one of the following qualifications may sign up for general certification examinations for foreign language tour guide certification and examinations for Chinese language tour guide certification:\r\n1. Holding a diploma from a public or legally registered private vocational school, senior high school or a higher-level educational institution in the country or from a foreign educational institution of equivalent level\r\n2. Holding proof of educational level equivalent to the level specified in Subparagraph 1; recognition of equivalent educational levels shall be conducted according to Article 2 of the Standards for Recognition of Equivalent Educational Levels for University Admission\r\nCurrent consolidated travel agency and Class-A travel agency employees meeting one of the qualifications described in the preceding paragraph and having served more than (including) two years (as of the date of enrollment deadline) may be recommended by their employers to sign up for foreign language tour guide specialty certification examinations.\r\nForeign nationals with the qualifications prescribed in Subparagraph 1 of Paragraph 1 or the preceding paragraph may sign up for tour guide certification examinations."
		},
		{
			"條號": "Article 12",
			"條文內容": "Applicants for certification shall turn in the following documents and pay the fees required:\r\n1. Enrollment form and CV\r\n2. Proof of qualification and subject test exemptions\r\n3. National ID photocopy, Overseas Compatriot Identity Certificate issued by OCAC, or valid ROC passport with foreign resident ID endorsement conducted by the Ministry of Foreign Affairs, ROC embassy, consulate, representative office, economic and cultural office or an institution authorized by the Ministry of Foreign Affairs in the country of foreign residence; and photocopy of passport or alien resident certificate for foreign nationals\r\n4. A one-inch headshot photo (no hat) taken within one year\r\n5. Enrollment fees\r\nFor people signing up for certification online, fee payment methods are indicated in the enrollment brochure and on the enrollment website of the Tourism Administration."
		},
		{
			"條號": "Article 13",
			"條文內容": "Presentation of diplomas from foreign educational institutions or other certificates shall include the original copies as well as photocopies and scanned Chinese translations verified by ROC overseas missions or scanned Chinese translations certified by notaries public in the country.\r\nThe original copies of various certificates stated in the preceding paragraph may be substituted with scanned photocopies authenticated by legal notaries in the country of foreign residence as exactly the same as the originals and also verified by ROC overseas missions."
		},
		{
			"條號": "Article 14",
			"條文內容": "Foreign language tour guide certification examinations are conducted in writing and orally.\r\nApplicants may take the oral test only after passing the written test. Written test pass marks shall not be reserved. Applicants exempted from taking written tests of all the subjects as specified in Paragraphs 2 and 3 of Article 15 may take the oral test directly.\r\nApplicants for Chinese language tour guide certification only need to written tests.."
		},
		{
			"條號": "Article 15",
			"條文內容": "The general written tests of different subjects for foreign language tour guides are all multiple-choice tests. The subjects include:\r\n1. Tour guiding practices\r\n2. Tour guiding regulations\r\n3. Overview of tourism resources\r\n4. Foreign languages\r\nPeople acquiring tour guide qualification certificates prior to Jul. 1, 2023 or passing the general foreign language tour guide certification examination or the Chinese language tour guide certification examination within three recent years may be exempted from taking subject tests other than foreign language tests when taking the general examination for foreign language tour guide certifications.\r\nApplicants for certification may present certificates of foreign language proficiency acquired within three recent years to apply for exemption from taking foreign language tests specified in Subparagraph 4 of the preceding paragraph. The Tourism Administration shall separately define the standards for foreign language proficiency recognition.\r\nOral tests shall be conducted individually according to the foreign languages chosen by certification applicants and the foreign language oral test rules establish by the Examination Yuan shall apply mutatis mutandis."
		},
		{
			"條號": "Article 16",
			"條文內容": "The written specialty tests for foreign language tour guide certification are all multiple-choice tests. The subjects are as follows:\r\n1. Tour guiding practices and regulations\r\n2. Foreign languages other than English\r\nThe regulations set forth in Paragraphs 3 and 4 of the preceding article shall apply to applicants taking the specialty examination for foreign language tour guide certification."
		},
		{
			"條號": "Article 17",
			"條文內容": "The tests for Chinese language tour guide certification are all multiple-choice tests and the subjects are as follows:\r\n1. Tour guiding practices\r\n2. Tour guiding regulations\r\n3. Overview of tourism resources."
		},
		{
			"條號": "Article 18",
			"條文內容": "Applications for foreign language test exemptions in accordance with Paragraph 3 of Article 15 and Paragraph 2 of Article 16 shall be reviewed by the Tourism Administration.\r\nThe Tourism Administration shall notify applicants when their applications for written foreign language test exemptions are approved and the applicants shall proceed to take the other written tests for certification of foreign language tour guides."
		},
		{
			"條號": "Article 19",
			"條文內容": "The average score of all the subject tests for Chinese language tour guide certification shall be the final score. The pass mark is 60 points; however, scoring zero on any one subject is considered failing the examination and missing a test is regarded scoring zero on the subject.\r\nThe average score of all the subject tests for foreign language tour guide certification shall be the final score. The pass mark is 60 points; however, scoring zero on any one subject or scoring less than 50 points on the foreign language test is considered failing the examination. For examinees exempted from taking certain tests, the pass mark for the foreign language subject is 60 points. Missing a test is regarded scoring zero on the subject.\r\nThe average grade given by all the oral examiners shall be the final score in the oral examination for foreign language tour guide certification. The pass mark is 60 points."
		},
		{
			"條號": "Article 20",
			"條文內容": "The examination hall regulations established by the Examination Yuan shall apply to people taking tour guide certification examinations. When cheating or violations of examination hall regulations are confirmed, the grades shall be revoked and the offenders shall be disqualified.\r\nWhen having doubts about announced answers to test questions, examinees are required to present supporting evidence to apply to the Tourism Administration for clarification within three days after completion of the examination. Applications filed beyond the aforementioned period or without stating the reasons presented and submitting supporting evidence shall not be accepted. The doubt about the announced answer to each question can only be filed one time only. The Tourism Administration shall separately establish the procedure for handling disputes over test question answers.\r\nApplications for test score review shall be filed with the Tourism Administration within ten days after score announcement. Those presented beyond the aforementioned period shall not be accepted. Each examinee may file such an application one time only and is required to pay a NT$50 test score review application fee."
		},
		{
			"條號": "Article 21",
			"條文內容": "When a typhoon, earthquake, air raid, flood, fire, epidemic or any critical event that takes place and makes it impossible to hold the certification examination, it shall be handled according to the following regulations:\r\n1. If the force majeure happens before the examination is held and the event has to be conducted at a different time, the Tourism Administration shall publicly announce the postponement and notify the examinees.\r\n2. If the force majeure occurs during the examination which is simultaneously held in different districts, all the districts shall be notified to suspend the examination and the subject tests yet to be held shall be conducted at another time.\r\nWhen all or part of the subject tests are to be held at another time due to the situation described in the preceding paragraph, the test questions shall be rewritten unless the certification review committee confirms there is no concern about test question leaks."
		},
		{
			"條號": "Article 22",
			"條文內容": "Examinees passing the general examination for foreign language tour guide certification and the examination for Chinese language tour guide certification are required to take and pass the pre-service training within three years after receiving the pre-service training notification from the Tourism Administration. The qualification of those failing to comply shall not be reserved.\r\nPeople passing the certification examination and subsequent training must acquire licenses before they can be employed and assigned by travel agencies or recruited by government agencies or institutions to execute tour guiding work."
		},
		{
			"條號": "Article 23",
			"條文內容": "Examinees passing the specialty examination for foreign language tour guide certification are required to take and pass pre-service training within one year after receiving the pre-service training notification from the Tourism Administration. The qualification of the ones failing to comply shall not be reserved. However, those unable to attend pre-service training due to maternity leave, critical illnesses or other justifiable causes may submit related proof documents to apply to the Tourism Administration in writing for postponement for up to one year.\r\nExaminees passing the examination and training and acquiring their tour guide licenses are required to indicate the name of travel agency that recommends them and they may carry out tour guiding work for the recommending travel agency only. They may not be employed by other travel agencies or recruited by government agencies or institutions to execute tour guiding work.\r\nWhen an individual passing the certification examination and training as described in Paragraph 1 leaves the recommending travel agency or the recommending travel agency has its business license revoked or repealed by the Tourism Administration, registers dissolution or becomes a Class-B travel agency, the tour guide license of the individual loses its validity automatically. The individual is required to return the license to the Tourism administration or an institution commissioned by the Tourism Administration within ten days. If the license is not returned, the Tourism Administration shall nullify it directly."
		},
		{
			"條號": "Article 24",
			"條文內容": "Tour guide personnel training consists of pre-service training and on-the-job training.\r\nThose who pass the examination or assessment for tour guide personnel shall participate in pre-service training organized by the Tourism Administration or its commissioned relevant agencies or organizations. Upon obtaining the graduation certificate, they may then apply for the professional license to engage in tour guide services.\r\nOn-the-job training for tour guide personnel shall be conducted by the Tourism Administration or its commissioned relevant agencies or organizations.\r\nThe agencies or organizations entrusted with the preceding two items shall meet one of the following qualifications:\r\n1. Must be a tourism-related group in the travel industry or related to tour guide personnel, and within the last two years, have conducted tour guide personnel training on their own or accepted the commission from the Tourism Administration.\r\n2. Must be a college or higher education institution with tourism-related departments, and within the last two years, have conducted training for industry practitioners in the tourism sector on their own or accepted the commission from the Tourism Administration.\r\nThe methods, courses, fees, and relevant regulations for pre-service training and on-the-job training shall be determined by the Tourism Administration or proposed by the relevant agencies or organizations commissioned by them and submitted for approval by the Administration."
		},
		{
			"條號": "Article 25",
			"條文內容": "Those meeting any of the following conditions and passing the assessment for foreign language tour guides are exempt from undergoing pre-service training:\r\n1.Those who have passed the assessment for Chinese-speaking tour guides and are qualified in training.\r\n2.Those who have passed the assessment for foreign language tour guides and are qualified in training.\r\n3.Tour guides who passed the examinations and training conducted by the Tourism Administration before April 19, 2005, as per the amendments in this regulation.\r\n4.Individuals who passed the tour guide examinations and training by the Examination Yuan before October 19, 2023, as per the amendments in this regulation."
		},
		{
			"條號": "Article 26",
			"條文內容": "Individuals participating in pre-service training for tour guides should submit a notice of pre-service training or a copy of the tour guide examination qualification certificate, pay the training fee, and apply to the relevant agency or organization commissioned by the Tourism Administration. They should report for training at the scheduled time.\r\nParticipants in pre-service training for tour guides may cancel their registration and apply for a 70% refund of the training fee within seven days before the commencement of the training. No refunds will be issued after this period. However, individuals unable to undergo training due to maternity leave, severe illness, or other valid reasons may apply for a full refund."
		},
		{
			"條號": "Article 27",
			"條文內容": "The pre-service training of tour guides shall consist of ninety-eight (98) lessons, with each lesson lasting fifty (50) minutes.\r\nDuring the period of pre-service training, trainees may not be absent from more than ten percent of the training lessons.\r\nEach time a trainee arrives for a lesson late or leaves a lesson early by ten minutes or more shall be counted as an absence from the training lesson."
		},
		{
			"條號": "Article 28",
			"條文內容": "The tour guide pre-service training examination shall have a full score of one hundred (100) points, with the pass mark set at seventy (70) points.\r\nTrainees who fail to achieve the pass mark shall retake the examination one time within seven (7) days; and those who fail to achieve the pass mark in retaking the examination may not graduate.\r\nIf, due to maternity leave, serious illness, or other proper reason, a trainee is granted permission to defer taking the examination, he or she shall apply to take the examination within one year; and if he or she fails to achieve the pass mark, the provisions of the preceding paragraph shall apply."
		},
		{
			"條號": "Article 29",
			"條文內容": "If a trainee is found to have met any of the following conditions while receiving pre-service training, he or she shall withdraw from the training; and in such case, he or she may not apply for reimbursement of any training fee that he or she has already paid:\r\n1. Being absent from more than one tenth of the training lessons.\r\n2. Acting in a violent or threatening manner toward an instructor, counselor or other training personnel during the training period.\r\n3. Having another person attend the training in his or her place.\r\n4. Submitting false or altered documentary proof of qualifications upon registration.\r\n5. Other concrete fact that is sufficient to be deemed a serious breach of ethical standards.\r\nIn the case of any of the situations set out in the preceding subparagraph 2 to subparagraph 4, the trainee may not attend further training within two (2) years of withdrawal from the training."
		},
		{
			"條號": "Article 30",
			"條文內容": "If a trainee is found to have met any of the following conditions while receiving in-service training, he or she shall withdraw from the training; and in such case, he or she may not apply for reimbursement of any training fee that he or she has already paid:\r\n1. Being absent from more than one tenth of the training lessons.\r\n2. Having another person attend the training in his or her place.\r\n3. Acting in a violent or threatening manner toward an instructor, counselor or other training personnel during the training period.\r\n4. Other concrete fact that is sufficient to be deemed a serious breach of professional ethical standards."
		},
		{
			"條號": "Article 31",
			"條文內容": "Organizations or institutions that have been commissioned to conduct pre-service training and in-service training of tour guides shall implement training programs as approved by the Tourism Administration, and within ten (10) days of the conclusion of the training shall submit a report to the Tourism Administration setting out the performance of the trainees and the numbers of graduates and withdrawals."
		},
		{
			"條號": "Article 32",
			"條文內容": "If an organization or institution that has been commissioned to conduct pre-service training and in-service training of tour guides violates the requirements of the preceding Article, the Tourism Administration may make a correction and give notice of a time limit for making improvement; if the organization or institution fails to make the improvement within the specified time, its commission shall be terminated, and it may not participate in selection for commissioned training within two years thereafter."
		},
		{
			"條號": "Article 33",
			"條文內容": "Tour guides who have obtained graduation certificates or tour guide licenses but have not engaged in tour guide services for three consecutive years must undergo training again upon receipt or renewal of their professional license before resuming tour guide duties. However, in cases of natural disasters, epidemics, or other valid reasons, the competent central authority may announce an extension based on actual needs.\r\nIndividuals undergoing retraining as stipulated in the preceding paragraph shall comply with the provisions regarding pre-service training in this regulation. However, the retraining consists of 49 sessions, with each session lasting for 50 minutes."
		},
		{
			"條號": "Article 34",
			"條文內容": "People applying, renewing, or filing for tour guide license reissuance are required to submit the following documents to apply to the Tourism Administration or an institution commissioned by the Tourism Administration:\r\n1. Application\r\n2. Original tour guide license unless the original license is lost and certificate of training completion for first-time applicants\r\n3. Documents proving execution of tour guiding work within the license validity period for people renewing licenses\r\nWhen a tour guide ceases to practice, the obtained professional license should be returned to the relevant organization commissioned by the Tourism Administration within ten days. Failure to return the license by the deadline will result in cancellation by the Tourism Administration.\r\nThe commissioning details and legal basis for the first paragraph should be announced and published in government bulletins or newspapers."
		},
		{
			"條號": "Article 35",
			"條文內容": "A tour guide license shall be valid for three years. Within one year before expiration, an application for license renewal shall be filed with the Tourism Administration or an authorized organization commissioned by the Tourism Administration before the expiration date."
		},
		{
			"條號": "Article 36",
			"條文內容": "When practicing his or her business, a tour guide shall be subject to the instruction and supervision of the employing travel agency or the hiring organization or group."
		},
		{
			"條號": "Article 37",
			"條文內容": "A tour guide shall practice his or her business in accordance with the tour itinerary and contents arranged by the employing travel agency or the hiring organization or group, and may not make arbitrary changes except when necessitated by force majeure or special accidents."
		},
		{
			"條號": "Article 38",
			"條文內容": "When practicing his or her business, a tour guide shall wear his or her license in a visible position on his or her chest to facilitate contact for services and inspection by the Tourism Administration."
		},
		{
			"條號": "Article 39",
			"條文內容": "If a tour guide encounters an incident or accident in the practice of his or her duties, he or she shall immediately take appropriate measures, and shall report the course and handling of the event to the Tourism Administration and the employing travel agency, organization or group within 24 hours."
		},
		{
			"條號": "Article 40",
			"條文內容": "For the supervision of tour guides, the Tourism Administration may dispatch authorized personnel to inspect their business practices at any time."
		},
		{
			"條號": "Article 41",
			"條文內容": "The Tourism Administration may award or recognize a tour guide who is found to have met any of the following conditions:\r\n1. Having performed in an outstanding manner in upholding national honor and fostering international friendship.\r\n2. Having a good record of promoting Taiwanese culture and upholding good social customs.\r\n3. Having made concrete contributions to the maintenance of national security or social order.\r\n4. Having a concrete record of providing good services to travelers and upholding travel safety.\r\n5. Having a concrete record of promoting the public interest and team spirit in an enthusiastic manner.\r\n6. Having written reports that are full and accurate and that provide comprehensive information with reference value.\r\n7. Having made achievements with originality and practicability in research related to tourism or the tour guide business.\r\n8. Having provided tour guide services in an outstanding manner for over fifteen consecutive years.\r\n9. Having manifested other good conduct or practices deserving of commendation."
		},
		{
			"條號": "Article 42",
			"條文內容": "A tour guide may not engage in any of the following behaviors:\r\n1. Acting in an improper manner when providing tour guide services.\r\n2. Failing to take proper care of tourists who have fallen ill.\r\n3. Arranging tourists to purchase goods, or receiving kickbacks for other services without authorization.\r\n4. Demanding extra charges from tourists.\r\n5. Buying goods from or selling goods to tourists.\r\n6. Taking goods or money from tourists by improper means.\r\n7. Engaging privately in foreign exchange.\r\n8. Violating professional code of conduct.\r\n9. Lending a license to be used by others.\r\n10. Delaying the provision of services without justifiable reason, or entrusting others to provide services without authorization.\r\n11. Evade, obstruct, or refuse an inspection by an administrative or police agency; or not to provide/present documents, information and/or other articles as may be necessary.\r\n12. Provision of services without authorization after ceasing to be eligible to act as a tour guide.\r\n13. Operating a travel business without authorization or providing tour guide services for a non-travel business operator.\r\n14. Provision of tour guide services under employment by a foreign travel operator.\r\n15. Before transporting tourists, it is discovered that the means of transport are not provided by lawful operators and also failing to report the travel agency; while using the tour bus for transportation, the escape and safety guide is failed to be explained and demonstrated, according with the checklist form prescribed by Directorate General of Highways, MOTC.\r\n16. While providing tour guide services, failing to warn and prevent the acts of the received or guided tourists after discoving that such acts could damage natural resources or tourist facilities. In the event of natural disasters, epidemics or other reasons, the central administrative authority may announce an extension of the period as necessary."
		},
		{
			"條號": "Article 43",
			"條文內容": "A fee of five hundred (500) New Taiwan dollars shall be charged for the issuance of each tour guide graduation certificate issued in accordance with these Regulations; the same fee shall be charged for the replacement of such certificate."
		},
		{
			"條號": "Article 44",
			"條文內容": "A fee of two hundred (200) New Taiwan dollars shall be charged for the issuance, re-issuance or replacement of a tour guide license."
		},
		{
			"條號": "Article 45",
			"條文內容": "These Regulations shall become effective on the date of their promulgation."
		}
	]
}