{
	"法規性質": "命令",
	"英文法規名稱": "Fee-charging Standards for Tourist Hotel and Ordinary Hotel Rating Assessment by the Tourism Bureau, Ministry of Transportation and Communications",
	"中文法規名稱": "交通部觀光局辦理觀光旅館及旅館等級評鑑收費標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0110031",
	"最新英文異動日期": "20120803",
	"沿革內容": "1.Promulgated by Order Guan-ye-zi No. 098300467 dated March 2, 2009.\r\n2.Amendment promulgated by Order Guan-ye-zi No. 10130019151 dated August 3, 2012.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Standards are prescribed pursuant to the provisions of Article 10, Paragraph 1 of the Charges and Fees Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "When the Tourism Bureau, Ministry of Transportation and Communications (“the Tourism Bureau”) conducts rating assessment of tourist hotels and ordinary hotels, it shall charge rating assessment fees for the items of assessment according to the following schedule:\r\n1. Buildings and facilities:\r\n(1) For hotels with 100 or fewer guest rooms, NTD34,000 (thirty-four thousand New Taiwan dollars).\r\n(2) For hotels with 101 to 200 guest rooms, NTD36,000 (thirty-six thousand New Taiwan dollars).\r\n(3) For hotels with 201 to 300 guest rooms, NTD41,000 (forty-one thousand New Taiwan dollars).\r\n(4) For hotels with 301 to 400 guest rooms, NTD43,000 (forty-three thousand New Taiwan dollars).\r\n(5) For hotels with 401 or more guest rooms, NTD45,000 (forty-five thousand New Taiwan dollars).\r\n2. Service quality:\r\n(1) For hotels with 100 or fewer guest rooms, NTD31,000 (thirty-one thousand New Taiwan dollars).\r\n(2) For hotels with 101 to 200 guest rooms, NTD33,000 (thirty-three thousand New Taiwan dollars).\r\n(3) For hotels with 201 to 300 guest rooms, NTD36,000 (thirty-six thousand New Taiwan dollars).\r\n(4) For hotels with 301 to 400 guest rooms, NTD42,000 (forty-two thousand New Taiwan dollars).\r\n(5) For hotels with 401 or more guest rooms, NTD44,000 (forty-four thousand New Taiwan dollars)."
		},
		{
			"條號": "Article 3",
			"條文內容": "For the issuance of a tourist hotel or ordinary hotel rating assessment sign, the Tourism Bureau shall charge a fee of NTD3,000 (three thousand New Taiwan dollars)."
		},
		{
			"條號": "Article 4",
			"條文內容": "This Schedule shall take effect on the date of promulgation.\r\nThe amended provisions of this Schedule shall take effect from January 1, 2013."
		}
	]
}