{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for the Management of Home Stay Facilities",
	"中文法規名稱": "民宿管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=K0110012",
	"最新英文異動日期": "20011212",
	"沿革內容": "Promulgated as per a Ministry of Transportation and Communications ordinance, Reference (2001) MOTC Integrated No. 00094, dated December 12, 2001,in a complete issue covering a total of 38 articles.",
	"法規內容": [
		{
			"編章節": "Chapter I General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are promulgated in accordance with paragraph 3, Article 25 of the Statute for the Development of Tourism."
		},
		{
			"條號": "Article 2",
			"條文內容": "The provisions of these Regulations shall apply to the management of home stay facilities. For any matters not covered by these provisions, other relevant laws and regulations shall apply."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term “home stay facility” as referred to in these Regulations shall mean a lodging facility run as a family sideline business, using the spare rooms of a self-used residence to provide tourists with a rural living experience. Such lodging facilities usually incorporate local culture, natural landscape, ecological environment, environmental resources, and agricultural, forestry, fishery, or livestock farming activities."
		},
		{
			"條號": "Article 4",
			"條文內容": "The administrative authority for home stay facilities is the Ministry of Transportation and Communication on the central government level, the municipal governments on the level of self-government of municipalities under the direct jurisdiction of the Executive Yuan, and county or township governments on the local (hsien self-government) level."
		},
		{
			"編章節": "Chapter II Application, licensing, and change of registration for home stay facilities"
		},
		{
			"條號": "Article 5",
			"條文內容": "The establishment of home stay facilities shall be limited to the following areas, and shall comply with related supervisory regulations on land use.\r\n1.Designated scenic spots\r\n2.Tourist sites\r\n3.National parks\r\n4.Aboriginal reservations\r\n5.Remote areas\r\n6.Offshore islands\r\n7.Recreational farms with business registration certificates issued by the administrative authority for agriculture, or recreational agriculture areas designated by the administrative authority for agriculture.\r\n8.Nature villages under the Kinmen Special Area Plan\r\n9.Non-urban land"
		},
		{
			"條號": "Article 6",
			"條文內容": "The business operation of a home stay facility shall be, in principle, at a scale of no more than 5 guest rooms, with a total floor area of no more than 150 square meters. However, a business registration certificate may be issued to a home stay facility with specific tourism features that has an operating scale of no more than 15 guest rooms, with a total floor area of no more than 200 square meters, provided that such home stay facility is located in an aboriginal reservation, a recreational farm with a business registration certificate issued by the administrative authority for agriculture, a recreational agriculture area designated by the administrative authority for agriculture, a tourist site, a remote area, or on an offshore island.\r\nThe “remote area” and “specific tourism features\" as mentioned in the preceding paragraph shall be determined by the local administrative authority, which shall file the criteria for determination with the central administrative authority for reference before implementation of such criteria. Such criteria may be modified in accordance with practical necessity."
		},
		{
			"條號": "Article 7",
			"條文內容": "The building facilities of a home stay facility shall comply with the following provisions:\r\n1.The materials and decorations of inner walls and ceilings, the structure of partition walls, and the structure and width of corridors shall meet the requirements laid down in Articles 9, 10, and 11 of the Regulations for the Improvement of Facilities for Fire Prevention and Emergency Exit and Equipment for Fire Extinction in Old Buildings.\r\n2.A building with a floor area of over 200 square meters for each above-ground floor, or one with a total floor area of over 200 square meters for all below-ground floors, shall have staircases and platforms built with a net width of 1.2 meters or above. A floor whose area is over 240 square meters shall have no less than two staircases that have a through connection to all the other floors of the building. Any irregularities shall be rectified in accordance with Article 13 of the Regulations mentioned in the preceding paragraph. However, standards for the building and facilities of a home stay facility which is subject to the provisions of Paragraph 1 of the preceding article shall be exempt from application of the preceding paragraph of this article."
		},
		{
			"條號": "Article 8",
			"條文內容": "The fire control equipment of home stay facilities shall meet the following requirements:\r\n1.Each guest room, staircase shaft, and corridor shall be equipped with emergency lights.\r\n2.Home stay facilities shall be equipped with automatic fire alarm systems, or each guest room shall be equipped with fire alarms.\r\n3.No fewer than two fire extinguishers shall be securely installed in places of good visibility and accessibility. At least one fire extinguisher shall be installed on each floor in a building which has more than one floor above the ground."
		},
		{
			"條號": "Article 9",
			"條文內容": "The operating equipment of a home stay facility shall meet the following requirements:\r\n1.Each guest room and bathroom shall have adequate ventilation and shall receive sufficient light.\r\n2.The home stay facility shall provide hot and cold water as well as sanitation equipment, and the water heater shall be installed outside the building.\r\n3.The equipment and environment of the home stay facility shall be constantly kept clean and tidy so as to prevent the propagation of mosquitoes, flies, cockroaches, rats, and other disease carriers, and to cut off their breeding sources.\r\n4.The quality of drinking water shall meet the requirements detailed under applicable standards."
		},
		{
			"條號": "Article 10",
			"條文內容": "Applications for the registration for home stay facilities shall comply with the following provisions:\r\n1.The structure of a home stay facility shall be for residential use only. However, a farmstead may be used as a home stay facility when it is located in an area covered by the provisions of Paragraph 1, Article 6.\r\n2.A home stay facility shall be operated by the actual user of the building. However, a home stay facility commissioned by the local government on an offshore island may be exempt from this provision.\r\n3.A home stay facility may not be established in a communal dwelling house.\r\n4.A home stay facility may not be established in a below-ground floor of a building."
		},
		{
			"條號": "Article 11",
			"條文內容": "A person who conforms to any of the following conditions may not operate a home stay facility :\r\n1.Not having complete capacity to execute legal transactions.\r\n2.Having been convicted under the Organized Crimes Control Act, Statute for Narcotics Hazard Control, or Firearms Control Act.\r\n3.Having been adjudicated to receive correctional treatment under the Anti-Hooliganism Statute\r\n4.Having been convicted under any of the following laws: Articles 22 to 33 of the Law on the Prevention of Child and Teenage Sex Trade; the sexual assault provision of Chapter 16 of the Criminal Code; Articles 231 to 235, Articles 240 to 243, and Article 293 of the Criminal Code.\r\n5.Being an ex-convict sentenced to imprisonment of five years or more, and having completed the sentence or been pardoned less than five years previously."
		},
		{
			"條號": "Article 12",
			"條文內容": "The name of a home stay facility may not be the same as that of any other home stay facility located in the same municipality, county, or township."
		},
		{
			"條號": "Article 13",
			"條文內容": "Those intending to operate home stay facilities shall, before commencing operations, submit an application together with the following documents to the local administrative authority for registration, pay registration fees, and obtain a home stay registration certificate and exclusive trade symbol :\r\n1.Application form.\r\n2.One photocopy of the certifying document of land use classification for the premises (when the premises are located in an urban area).\r\n3.One copy of land address map and one copy of land registration, issued within three months before the application.\r\n4.Documentation evidencing consent for use of the premises (not required when the applicant is the owner of the premises).\r\n5.One copy of building registration or other documentation verifying the title of the house.\r\n6.One photocopy of building use permit, or documentation which can verify the legitimacy of the building use.\r\n7.One photocopy of business liability insurance policy.\r\n8.Photos of exterior and interior of the home stay facility, including guest rooms, bathrooms, and other business-related facilities.\r\n9.Other documentation as required by the local administrative authority."
		},
		{
			"條號": "Article 14",
			"條文內容": "A home stay facility registration certificate shall document the following items:\r\n1. Name of home stay facility.\r\n2. Address of home stay facility.\r\n3. Name of operator of home stay facility.\r\n4. Date of registration approval, document number, and registration certificate serial number.\r\n5. Other items required by the administrative authority.\r\nThe format of the application form for home stay facilities shall be fixed by the central administrative authority and printed by the local administrative authority."
		},
		{
			"條號": "Article 15",
			"條文內容": "When reviewing an application for home stay facility registration, the local administrative authority may call in competent authorities for health, fire, and building affairs to conduct onsite investigations."
		},
		{
			"條號": "Article 16",
			"條文內容": "In the event of any items needing to be submitted or corrected concerning an application for home stay facility registration, the local administrative authority shall notify the applicant in writing to demand that the items be submitted or corrected within a fixed period."
		},
		{
			"條號": "Article 17",
			"條文內容": "The local administrative authority should reject an application for home stay facility registration, in written documentation stating the reasons for rejection, when any of the following cases arises:\r\n1.The required items are not submitted or corrected within the fixed period of time after notification is issued.\r\n2.The application fails to comply with the Statute for the Development of Tourism or these Regulations.\r\n3.The application is found by other competent authorities to have failed to comply with laws or regulations."
		},
		{
			"條號": "Article 18",
			"條文內容": "In the event of change in any of the items of a home stay facility registration, the operator shall submit the change to the local administrative authority along with an application form and pertinent documentation within 15 days after the occurrence of the change.\r\nThe local administrative authority shall, by the 10th day of the following month, report to the Tourism Bureau of the Ministry of Transportation and Communications the documentation on the establishment and change of the home stay facility."
		},
		{
			"條號": "Article 19",
			"條文內容": "The operator of a home stay facility who intends to suspend operations or business for more than one month shall submit an application detailing the reasons to the administrative authorities within 15 days following the occurrence of the suspension.\r\nAn application as described above may not be made for a suspension of operation or business in excess of one year.  An operator may apply, with reasonable justifications, for extension of suspension for one year at most. The application for extension should be filed within the final 15 days of the original period of suspension.\r\nAfter the suspension period expires, the operator should file for business resumption with the administrative authority within 15 days.\r\nIn the event that an operator fails to file the report according to the first paragraph of this Article or to apply for business resumption according to the third paragraph for more than six months, the authority may revoke the registration certificate of the business."
		},
		{
			"條號": "Article 20",
			"條文內容": "In the event of any loss, destruction of, or damage to the home stay registration certificate, the operator shall apply to the local administrative authority for reissuance or replacement within 15 days after the occurrence of the aforesaid conditions."
		},
		{
			"編章節": "Chapter III Management and supervision of home stay facilities"
		},
		{
			"條號": "Article 21",
			"條文內容": "The operator of a home stay facility shall purchase a liability insurance policy with the pertinent coverage and minimum insured value as specified below:\r\n1.Human bodily injury or death, per person: NT$ 2 million.\r\n2.Human bodily injury or death caused in each incident: NT$ 10 million.\r\n3.Loss of or damage to property in each incident: NT$ 20 million.\r\n4.Total insured value for the insured period: NT$ 24 million.\r\n  Notwithstanding the insurance coverage and the insured value mentioned in the preceding paragraph, laws and regulations promulgated by local governments shall apply when they offer more favorable terms for the protection of consumers."
		},
		{
			"條號": "Article 22",
			"條文內容": "The room rates for guest rooms in a home stay facility, as well as changes in those rates, are to be fixed by the operator and shall be reported to the local administrative authority.\r\nThe actual charges for guest rooms shall not be higher than the rates fixed as mentioned in the preceding paragraph."
		},
		{
			"條號": "Article 23",
			"條文內容": "The operator of a home stay facility shall display room rates, lodgment rules, and emergency maps in highly visible and brightly lighted places in the guest rooms."
		},
		{
			"條號": "Article 24",
			"條文內容": "The operator of a home stay facility shall display the home stay facility registration certificate in a highly visible place in the hallway, and shall have the designated home stay facility logo displayed in a highly visible place outside the building."
		},
		{
			"條號": "Article 25",
			"條文內容": "The operator of a home stay facility shall maintain lodger registration books to record information on lodgers in accordance with the required format on a daily basis, and shall submit this information to the local police station.\r\nThe lodger registration books mentioned in the preceding paragraph shall be kept in inventory for a period of one year.\r\nThe format of the lodger registration books as referred to in paragraph one above shall be fixed by the administrative authority and printed by the operator of a home stay facility."
		},
		{
			"條號": "Article 26",
			"條文內容": "Upon discovering an emergency involving illness of or injury to a lodger, the operator of a home stay facility shall immediately assist in taking the lodger for medical treatment. Upon discovering the possible contraction of an epidemic disease by a lodger, the operator shall immediately notify a competent health or medical agency for proper treatment."
		},
		{
			"條號": "Article 27",
			"條文內容": "The operator of a home stay facility may not engage in any of the following acts:\r\n1.Soliciting travelers by yelling, shouting or other illicit means.\r\n2.Forcing travelers to purchase goods.\r\n3.Arbitrarily raising of lodgment charges or seeking of profits by illicit means.\r\n4.Installing facilities that may violate a lodger’s privacy, or engaging in any behavior that may cause disturbance to the lodger.\r\n5.Expanding the operation scale of a home stay facility without permission."
		},
		{
			"條號": "Article 28",
			"條文內容": "The operator of a home stay facility shall:\r\n1.Ensure the sanitation and safety of beverage and food provided in the home stay facility.\r\n2.Maintain tidiness, cleanliness, and peacefulness within and around the home stay facility.\r\n3.Have bedclothes of the guest rooms cleansed and replaced with clean ones after each use.\r\n4.When organizing folk cultural programs, paying due attention to protection of the natural environment, maintaining cleanliness of the environment, avoiding disturbance to the local community, and ensuring public safety."
		},
		{
			"條號": "Article 29",
			"條文內容": "The operator of home stay facility shall report to the local police station upon discovering any of the following conditions pertaining a lodger:\r\n1.Suspicion of jeopardizing national security.\r\n2.Carrying of guns and weapons, dangerous goods, or other prohibited goods.\r\n3.Consumption of addictive drugs or other narcotics.\r\n4.Showing of sings of committing suicide, or being dead.\r\n5.Making of loud noises, participating in group gambling, or engaging in other behavior that causes a disturbance to the public or violates public order or good social morals, and refusing to follow persuasion to desist.\r\n6.Forcible taking of lodgment without presenting proper identification documentation, or refusing to register for the lodgment.\r\n7.Posing of a treat to public safety or arousing suspicion of having committed other crimes."
		},
		{
			"條號": "Article 30",
			"條文內容": "The operator of a home stay facility shall submit to the local administrative authority statistical data, conforming with the required format, on occupancy ratios, number of lodgers, revenues, and so on for the latest six months, by the end of January and July each year.\r\nThe local administrative authority shall submit the data mentioned in the preceding paragraph to the Tourism Bureau of the Ministry of Transportation and Communications by the end of the following month."
		},
		{
			"條號": "Article 31",
			"條文內容": "The operator of a home stay facility shall take orientation and training courses on home stay facility management organized by the administrative authority itself, or by related agencies or organizations commissioned by the administrative authority."
		},
		{
			"條號": "Article 32",
			"條文內容": "The administrative authority or the competent authority for related matters may award or acknowledge the operator of a home stay facility who meets one of the following conditions:\r\n1.Having made special contributions to national honor or social order.\r\n2.Having performed in an outstanding manner in fostering international friendship through participation in international promotional campaigns.\r\n3.Having outstanding performance in promoting the tourism industry.\r\n4.Having an excellent record in improving service quality.\r\n5.Having been recognized by lodgers for excellent hospitality services or good service practices.\r\n6.Having made special contributions to the promotion of culture, quality of life, and the tourism industry in the local community.\r\n7.Having evidenced other good conduct or practices deserving commendation."
		},
		{
			"條號": "Article 33",
			"條文內容": "The administrative authority may send authorized personnel with proper identification documentation to visit and inspect a home stay facility.\r\nThe visits and inspections referred to in the preceding paragraph may be conducted on a regular or an irregular basis.\r\nThe operator of a home stay facility shall offer active cooperation and necessary assistance regarding inspection by the administrative authority."
		},
		{
			"條號": "Article 34",
			"條文內容": "For the purpose of improving performance in the supervision of home stay facilities, the central administrative authority may conduct regular or irregular supervisory evaluations of the administrative authorities of municipal and county governments."
		},
		{
			"條號": "Article 35",
			"條文內容": "The operator of a home stay facility who violates the provisions of these Regulations shall be subject to punishment by the local administrative authority in accordance with the Statute for the Development of Tourism."
		},
		{
			"編章節": "Chapter IV Additional provisions"
		},
		{
			"條號": "Article 36",
			"條文內容": "The licensing and registration fee for each new home stay facility registration certificate is NT$ 1,000. The fee for the renewal or reissuance of a registration certificate is NT$ 500.\r\nThere will be no charges for registration certificate renewal or reissuance necessitated by a change of address caused by the rezoning of the administrative district or by a change in the house numbering system affecting the home stay facility in question."
		},
		{
			"條號": "Article 37",
			"條文內容": "The format of documentation referred to in these Regulations shall be determined by the central administrative authority."
		},
		{
			"條號": "Article 38",
			"條文內容": "These Regulations shall become effective on the date of their publication."
		}
	]
}