{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Water Recreation Activities",
	"中文法規名稱": "水域遊憩活動管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0110024",
	"最新英文異動日期": "20160318",
	"沿革內容": "1.Promulgated in accordance with Jiao Lu Fa No. 093B000012, on February 11, 2004\r\n2.Full text of 29 articles amended and issued pursuant to 18 March 2016 Order No. Jiao-Lu-(1)-10582000705",
	"法規內容": [
		{
			"編章節": "Chapter 1: General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted pursuant to the provisions of Article 36 of the Act for the Development of Tourism (hereinafter referred to as \"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "Those engaging in water recreation activities shall comply with the provisions of these Regulations.　Matters not provided for in these Regulations shall be governed by other laws and regulations as laid down by the competent central and local authorities."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term \"water recreation activities\" as used in these Regulations means the following water-related activities: \r\n1. Swimming, surfing, and diving.\r\n2. Operating equipment for windsurfing, waterskiing, parasailing, jetskiing, canoeing, rafting, banana boating, rubber dinghying, towable tubing, water bicycling, rowing, kitesurfing, stand up paddling, and other such activities.\r\n3. Other water recreation activities as announced by the administrative authority."
		},
		{
			"條號": "Article 4",
			"條文內容": "The water recreation activities management authorities referred to in these Regulations are as follows: \r\n1. For water recreation activities located within the jurisdictions of designated scenic areas or national parks: the designated management authorities thereof.\r\n2. For water recreation activities located outside the jurisdictions of the designated management authorities of the preceding subparagraph: the municipal or county (city) government.\r\nThe water recreation activities management authorities of the preceding paragraph, for the purposes of managing water recreation activities in accordance with these Regulations, shall publicly announce the applicability of these Regulations, and only after doing so may they impose penalties pursuant to the Act."
		},
		{
			"條號": "Article 5",
			"條文內容": "The water recreation activities management authorities, when imposing restrictions on the types, scope, times, and conduct of water recreation activities in accordance with Article 36 of the Act, shall make public announcements of such restrictions.\r\nWhen the types, scope, times, and land use, of water recreation activities referred to in the preceding paragraph overlap with the scope of the powers and responsibilities of other government authorities, such matters shall be handled as agreed after coordination with those authorities."
		},
		{
			"條號": "Article 6",
			"條文內容": "Having regard to the state of the environment and resources, the water recreation activities management authorities may make public announcement of areas in which water recreation activities are prohibited."
		},
		{
			"條號": "Article 7",
			"條文內容": "The water recreation activities management authorities or administrative agencies acting under their authority may temporarily suspend water recreation activities in full or in part as necessary for protecting the safety of tourists."
		},
		{
			"條號": "Article 8",
			"條文內容": "Those engaging in water recreation activities shall abide by the following provisions: \r\n1. They shall not violate public announcements by the water recreation activities management authorities indicating areas in which activities are prohibited.\r\n2. They shall not violate public announcements by the water recreation activities management authorities indicating restrictions on the types, scope, time, and conduct of activities."
		},
		{
			"條號": "Article 9",
			"條文內容": "Insofar as is necessary for the safety and management of water recreation activities, the water recreation activities management authorities may prescribe matters for attention in regard to such activities and require, inter alia, that anyone who takes customers to engage in water recreation activities or provides sites or equipment for tourists to engage in water recreation activities provide qualified open water lifeguards and life-saving (lifeboat) equipment.\r\nThe water recreation activities management authorities shall post clearly visible notices to indicate matters that those engaging in activities there shall abide by or be aware of and emergency rescue information, and establish autonomous rescue mechanisms as dictated by actual needs.\r\nAnyone who takes customers to engage in water recreation activities and violates the requirement to provide qualified open water lifeguards and life-saving (lifeboat) equipment under paragraph 1 of this Article shall be deemed to have violated an order of the water recreation activities management authorities."
		},
		{
			"條號": "Article 10",
			"條文內容": "Anyone who takes customers to engage in water recreation activities if in a profit-seeking manner shall obtain liability insurance and shall obtain personal injury insurance for the tourists. The same applies to anyone who provides sites or equipment for tourists to engage in water recreation activities if in a profit-seeking manner. \r\nThe benefits and minimum insured amounts of the liability insurance under the preceding paragraph shall be as follows:\r\n1. Insured amount for bodily injury liability per person: NT$3 million.\r\n2. Insured amount for bodily injury liability per accident: NT$24 million.\r\n3. Insured amount for property damage liability per accident: NT$2 million.\r\n4. Maximum indemnification amount during the policy period: NT$48 million.\r\nThe benefits and minimum insured amounts for the personal injury insurance under paragraph 1 shall be as follows:\r\n1. Personal injury medical expense benefit: NT$300,000 per tourist.\r\n2. Disability benefit: NT$2.5 million per tourist.\r\n3. Death benefit: NT$2.5 million per tourist."
		},
		{
			"編章節": "Chapter 2: Special Provisions"
		},
		{
			"編章節": "Section 1: Personal Watercraft (Jetski) Activity"
		},
		{
			"條號": "Article 11",
			"條文內容": "The term \"personal watercraft activity\" means activity using a vehicle consisting of a suitably modified vehicle body that can be driven by means of balancing and the operation of a steering device, that can be returned repeatedly to an upright position and driven after overturning, that is propelled by a jet pump and driven by an internal combustion engine, and with the lower side of its upper deck measuring not more than four meters in length from the front end to the back end."
		},
		{
			"條號": "Article 12",
			"條文內容": "Anyone who takes customers to engage in personal watercraft activity or who rents out personal watercrafts shall, before the activity, conduct safety instruction in the activity for the tourists. \r\nThe teaching material for the safety instruction of the preceding paragraph shall be prescribed and publicly announced by the water recreation activities management authorities. The content shall include the matters specified in Articles 13 to 15 of these Regulations."
		},
		{
			"條號": "Article 13",
			"條文內容": "The water recreation activities management authorities shall designate personal watercraft activity zones according to the conditions of each location.　When personal watercraft activity is taking place simultaneously with other water activities at the same location, the water recreation activities management authority must confine the personal watercraft activity to an area of water between two hundred meters and one kilometer offshore as measured from the bank.\r\nThe water recreation activities management authority under the preceding paragraph must put up clearly visible signs at the activity zone; the waterway used to access the activity zone from the land shall be at least thirty meters in width and marked by clearly visible signs. \r\nPersonal watercraft activity shall not take place at the same time and location as diving, swimming, or other non-motorized water recreation activities."
		},
		{
			"條號": "Article 14",
			"條文內容": "A person riding a personal watercraft shall wear a safety helmet and a life jacket that is suitable for personal watercraft activity and that has a whistle attached."
		},
		{
			"條號": "Article 15",
			"條文內容": "Personal watercraft activity shall proceed only in a clockwise direction, and the following rules shall be observed:\r\n1. Meeting oncoming traffic: The two vehicles shall each move to their right and pass each other on their left sides.\r\n2. Crossing paths: The driver of the personal watercraft on the right shall go straight ahead, and the other personal watercraft shall turn toward the right and pass behind the vehicle that is moving straight ahead.\r\n3. Passing from behind: A vehicle overtaking another vehicle that is moving straight ahead shall pass on the left side of the other vehicle, while maintaining a suitable distance and clearly indicating its direction."
		},
		{
			"編章節": "Section 2: Diving Activity"
		},
		{
			"條號": "Article 16",
			"條文內容": "The term \"diving activity\" includes snorkeling or scuba (aqualung) diving.\r\nThe term \"snorkeling\" as used in the preceding paragraph refers to diving equipped with diving goggles, flippers, or a snorkel; the term \"scuba diving\" refers to diving equipped with diving goggles, flippers, a breathing tube, and breathing apparatus."
		},
		{
			"條號": "Article 17",
			"條文內容": "A person engaging in scuba diving activity shall possess a diving certificate issued by a domestic or foreign diving institution."
		},
		{
			"條號": "Article 18",
			"條文內容": "A person engaging in diving activity shall abide by the following provisions: \r\n1. A dive flag shall be placed in the middle of the area of water where the diving activity is taking place, and the divers shall take surface marker buoys (lift bags) to mark their diving positions. \r\n2. Persons engaging in scuba diving activity shall be accompanied by a qualified person who holds diving certification issued by a domestic or foreign diving institution and who is familiar with the diving location."
		},
		{
			"條號": "Article 19",
			"條文內容": "Anyone who takes customers to engage in diving activities shall abide by the following rules:\r\n1. A person employed to take customers to engage in scuba diving activity shall possess certification as a qualified diving instructor issued by a domestic or foreign diving institution, and each such employee may take a maximum of ten persons on each aqualung diving activity.\r\n2. A person employed to take customers to engage in snorkeling activity shall possess qualifying certification from the responsible authorities or an organization authorized by those authorities to conduct instruction and training, and each such employee may take a maximum of ten persons on each snorkeling activity.\r\n3. A person engaging in aqualung diving activity shall furnish documentary confirmation of his or her possession of diving proficiency certification.\r\n4. A person employed to take customers to engage in diving activity shall be fully familiar with the conditions in the diving location, and must accurately inform the divers thereof, including informing them of at least the following matters: the time limit of the activity, the depth limit, the water-current direction, the underwater terrain, dangerous areas, and the concepts and rules of environmental protection; and shall stop the activity if he or she fails to receive the compliance of any member of the diving group.　He or she shall also instruct the divers to take into consideration their state of health and stamina.\r\n5. Surface marker buoys (lift bags) shall be taken on every diving activity, and a dive flag shall be put in place in the diving location."
		},
		{
			"條號": "Article 20",
			"條文內容": "A boat used for taking customers to engage in diving activity shall be equipped with a platform or ladder as needed by divers for getting on and off the boat, and also shall be equipped with a mobile telephone or other communications equipment that has waterproofing and a satellite positioning function, to be kept on the person of the diving instructor for contact and communications purposes."
		},
		{
			"條號": "Article 21",
			"條文內容": "A boat captain or pilot taking customers to engage in diving activity shall abide by the following rules:\r\n1. Shall make sure prior to departure that communication equipment is in sound working order.\r\n2. Shall be fully familiar with the conditions at the diving location, and accurately inform the divers thereof.\r\n3. Shall raise a dive flag on the boat at all times when passengers are in the water engaging in diving activity.\r\n4. Shall keep the boat at the diving location until the divers have concluded their diving activity and returned to the boat.　In the event that a diver has failed to conclude the activity and return to the boat on time, shall use communication and related equipment to call for help, shall conduct search and rescue in the diving area, and shall not sail the boat away from the diving location before support vessels have arrived there."
		},
		{
			"編章節": "Section 3: Canoeing Activity"
		},
		{
			"條號": "Article 22",
			"條文內容": "The term \"canoeing activity\" means the use for activity on water of a boat that is long and narrow in structure, is not equipped with mechanical means of propulsion, and is propelled by means of a paddle."
		},
		{
			"條號": "Article 23",
			"條文內容": "A person engaging in canoeing activity shall not do so alone in a single vessel, and shall wear a life-vest that has a whistle attached to it."
		},
		{
			"條號": "Article 24",
			"條文內容": "Anyone taking customers to engage in canoeing activity shall abide by the following rules:\r\n1. Shall be equipped with wireless communication equipment that has a rescue and reporting mechanism, and shall require that it be carried by those taking customers on canoeing activity.\r\n2. Customers being taken to engage in canoeing activity shall be organized into groups, with one person as a leader, and each group consisting of no more than twenty persons or ten canoes.\r\n3. A person taking customers to engage in canoeing activity shall be fully familiar with the conditions at the activity location, and accurately inform the participants thereof, including at least informing them of the time limit of the activity, the speed of the water current, dangerous areas, and the concepts and rules of environmental protection.\r\n4. Rescue buoys shall be carried on every activity."
		},
		{
			"編章節": "Section 4: Rafting Activity"
		},
		{
			"條號": "Article 25",
			"條文內容": "The term \"rafting activity\" means activity conducted on a river involving the operation of an inflatable rubber watercraft."
		},
		{
			"條號": "Article 26",
			"條文內容": "Those engaging in rafting activities shall register with the water recreation activities management authorities prior to engaging in such activities.\r\nAnyone who takes customers to engage in rafting activities shall, before the activity, conduct safety instruction in the activity for the tourists.\r\nThe content of the safety instruction of the preceding paragraph shall be prescribed and publicly announced by the water recreation activities management authorities."
		},
		{
			"條號": "Article 27",
			"條文內容": "A person engaging in rafting activity is required to wear a life-vest and safety-helmet, and the life-vest shall have a whistle attached."
		},
		{
			"編章節": "Chapter 3: Supplementary Provisions"
		}
	]
}