{
	"pcode": "K0110041",
	"type": "命令",
	"english": "Fee-charge Regulations for Visiting Guishan Island",
	"title": "龜山島登島收費辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0110041",
	"englishUpdate": "20160415",
	"history": [
		"Promulgated and announced according to Decree No. 1050300280 by the Northeast and Yilan Coast National Scenic Area Administration, Tourism Bureau, Ministry of Transportation and Communication on April 15th, 2016, and taken into force since 1st July, 2016."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted in accordance with Paragraph 1 of Article 10 of the Charges and Fees Act."
		},
		{
			"number": 200,
			"content": "Fees for visiting Guishan Island are as follows:\r\n1. Environment cleaning and maintenance fee: NT$40.\r\n2. Island facility maintenance fee: NT$60."
		},
		{
			"number": 300,
			"content": "Visitors who meet any one of the following conditions are eligible for receive a 50% discount upon providing identification documents:\r\n1. Aged 65 and above during holidays.\r\n2. Conditions set forth in Paragraph 3 of Article 20 of the Volunteer Service Act.\r\n3. Other conditions for 50% discount announced by the Ministry of Transportation and Communications."
		},
		{
			"number": 400,
			"content": "Visitors who meet any one of the following conditions are eligible for free admission upon providing identification documents:\r\n1. Aged 65 and above during weekdays.\r\n2. Disabled persons with proof of disability and one assistant if necessary.\r\n3. Volunteer holding a Service Honor Card.\r\n4. Other conditions for free admission announced by the Ministry of Transportation and Communications.\r\n5. Participants in local and ecological education events organized by　agencies, schools and residents of Yilan County.\r\n6. Persons holding official documents of this Administration for the conduct of assistance by agencies or schools, or for academic surveys."
		},
		{
			"number": 500,
			"content": "In the event an applicant cannot travel to the island on the reserved date due to reasons not attributable to the applicant, e.g. weather conditions, fees already paid by the applicant will be refunded without interest, or retained for use before the island is closed for the year."
		},
		{
			"number": 600,
			"content": "These Regulations shall take effect on 1st July, 2016."
		}
	]
}