{
	"pcode": "K0110014",
	"type": "命令",
	"english": "Regulations for the Administration of Hotel Enterprises",
	"title": "旅館業管理規則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0110014",
	"englishUpdate": "20161005",
	"history": [
		" Promulgated as per a Ministry of Transportation and Communications ordinance, Reference (2001) MOTC Integrated No. 091B000123, dated October 28, 2002.",
		" Amendment to Article 5.13.15..28.31.34 35 and augment to Article 21-1.27-1promulgated on September 18, 2008.",
		" Augment to Article 28-1.28-2 promulgated on January 3, 2013.",
		" Augment to Article 2、4、6、9、14、18、23、24、27、27-1 and augment to Article 6-1、18-1、36-1 and deletion of Article 7、34、36 promulgated on October 5, 2016."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 300
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Establishment and Issuance of Licenses",
			"start": 400,
			"end": 1400
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Format of Designated Trade Symbol and Administration of its Use",
			"start": 1500,
			"end": 1700
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Operation Management",
			"start": 1800,
			"end": 3100
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Awards and Penalties",
			"start": 3200,
			"end": 3400
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Additional Provisions",
			"start": 3500,
			"end": 3800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are promulgated in accordance with Paragraph 2, Article 66 of the Statute for the Development of Tourism (hereinafter referred to as “the Statute”)."
		},
		{
			"number": 200,
			"content": "The term “hotel enterprise” as referred to in these Regulations shall mean a profit-taking enterprise not categorized as a tourist hotel that charges a fee for lodging for days or weeks, rest for a brief period of time, or for providing other services."
		},
		{
			"number": 300,
			"content": "The administrative authority for hotel enterprise is the Ministry of Transportation and Communications on the central government level, the municipal governments on the level of self-government of municipalities under the direct jurisdiction of the Executive Yuan, and County or Township governments on the Hsien self-government level.\r\nMatters concerning the guidance, encouragement and supervision of hotel enterprises shall be administered by the Tourism Bureau under the commission of the Ministry of Transportation and Communications; commissioned matters and their legal grounds shall be publicized in government bulletins or newspapers.\r\nThe establishment and licensing of hotel enterprises as well as the administration of business facilities and equipment, business operations, and management of operating personnel in hotel operations, unless otherwise stipulated in the Statute or these Regulations, shall be carried out by municipal governments, or county or township governments."
		},
		{
			"number": 400,
			"content": "Before commencing operations, a hotel enterprise shall, apart from going through the formality of obtaining corporate registration or business registration as required by the law, submit an application to the local administrative authority for registration and obtain a certificate of registration.\r\nThe following documents shall be produced when the application for registration is filed by the hotel enterprise:\r\n1.Application form.\r\n2.Certifying document of corporate registration or business registration.\r\n3.Photocopy of certifying document of building use permit.\r\n4.Photocopy of documentation evidencing consent for use of the premises (not required when the applicant is the owner of the premises) and for use of the building (not required when the applicant is the owner of the building).\r\n5.Photocopy of business liability insurance policy.\r\n6.Photos of guest rooms and other service facilities\r\n7.Other documentation as designated by the central or local administrative authority.\r\nThe local administrative authority may, when necessary, request the applicant to produce the original copy of documentation mentioned above."
		},
		{
			"number": 500,
			"content": "A hotel shall have a fixed business premises, and the same premises shall not be jointly used by other hotels or by other lodging service operators.\r\nA hotel whose name is not a registered trademark shall use its name as the distinguishing part of the name of its enterprise. The operator of a hotel enterprise whose name is a registered trademark shall be the person possessing exclusive rights to this trademark or a person with authorization from the former."
		},
		{
			"number": 600,
			"content": "A hotel shall have at least the following designated spaces on its business premises:\r\n1.Tourist reception area.\r\n2.Guest rooms.\r\n3.Bathrooms."
		},
		{
			"number": 601,
			"content": "In the event any one of the following conditions apply to a hotel enterprise, the local administrative authority shall annul the hotel enterprise’s registration and cancel its hotel enterprise registration certificate:\r\n1.The information on the hotel enterprise registration certificate is false or untrue or the hotel provided false documentation in the application for registration.\r\n2.The hotel enterprise registration certificate was acquired by fraud, threats, or other improper means."
		},
		{
			"number": 700,
			"content": "(delete)"
		},
		{
			"number": 800,
			"content": "A hotel enterprise, as its business requires, may provide restaurants, audio/video rooms, conference rooms, gymnasiums, swimming pools, ball courts, entertainment rooms, ballrooms or other related service facilities in accordance with relevant laws and regulations."
		},
		{
			"number": 900,
			"content": "Each hotel enterprise shall purchase liability insurance with the pertinent coverage and minimum insured value as specified below:\r\n1.Human bodily injury or death: NT$3 million per person.\r\n2.Human bodily injury or death caused in each incident: NT$15 million.\r\n3.Loss of or damage to property in each incident: NT$2 million.\r\n4.Total insured value per annum for the insured period: NT$34 million\r\nEach hotel enterprise shall submit certifying documents of the purchased liability insurance policy covering the current year to the local administrative authority for record."
		},
		{
			"number": 1000,
			"content": "The local administrative authority shall designate and publicize a fixed period of time for the processing of hotel business license and registration applications.\r\nThe local administrative authority, when necessary, may ask building, firefighting and other relevant competent authorities for joint on-site inspection concerning an application for hotel enterprise licensing and registration.\r\nA hotel or a home stay facility whose operation has been approved prior to the promulgation of these Regulations may be exempt from on-site inspection by the local administrative authority concerning its application for business licensing and registration."
		},
		{
			"number": 1100,
			"content": "In the event of any items needing to be submitted or corrected concerning an application for hotel enterprise registration, the local administrative authority shall notify the applicant in writing to demand that the specified items be submitted or corrected within a fixed period of time."
		},
		{
			"number": 1200,
			"content": "The local administrative authority shall reject an application for hotel enterprise registration, in written documentation stating the reasons for rejection, when any of the following cases arises:\r\n1.The required items are not submitted or corrected within the fixed period of time after notification is issued.\r\n2.The application fails to comply with the related provisions of the Statute or these Regulations.\r\n3.The application is found by other competent authorities to have failed to comply with laws and regulations, and the required corrections are not made within the fixed period of time."
		},
		{
			"number": 1300,
			"content": "When an application for hotel enterprise registration has been found to comply with all requirements, the local administrative authority should notify the applicant in writing to pay the stipulated fees for and collect a hotel enterprise registration certificate and a designated hotel enterprise trade symbol."
		},
		{
			"number": 1400,
			"content": "A hotel enterprise registration certificate shall specify the following items:\r\n1.Name of hotel.\r\n2.Name of representative or person-in-charge of hotel.\r\n3.Address of hotel.\r\n4.Name of business registration.\r\n5.Date of registration approval.\r\n6.Registration certificate serial number.\r\n7.Business premises."
		},
		{
			"number": 1500,
			"content": "A hotel enterprise shall have its designated trade symbol displayed in a highly visible place on the exterior of the business premises. The format of the designated trade symbol is shown in the attachment.\r\nThe production and issuance of said designated hotel enterprise trade symbol may be carried out by an industry-specific association under the commission of the local administrative authority.\r\nAny hotel enterprise that is unable to operate due to practical or legal cause, shall return the designated hotel enterprise trade symbol within fifteen days of the occurrence of the practical cause or be subjected to the imposition of an administrative penalty; if it fails to comply with this time limit, the local administrative authority may publicly announce the cancellation of its right to display the designated hotel enterprise trade symbol. However, this provision shall not apply to a hotel enterprise that temporarily suspends operation under the provisions of Article 28 Paragraph 1 of these Regulations."
		},
		{
			"number": 1600,
			"content": "The local administrative authority shall assign a serial number to each designated trade symbol of the hotel enterprise for control.\r\nNo hotel enterprise may use a designated hotel enterprise trade symbol unless that symbol has been registered.\r\nAny hotel enterprise using a designated trade symbol as mentioned in Paragraph 2 of this Article shall use the form stipulated in Paragraph 2 of the preceding article together with the designated serial number as mentioned in Paragraph 1 of this Article."
		},
		{
			"number": 1700,
			"content": "In the event of any loss, destruction of, or damage to the designated hotel enterprise trade symbol, the hotel enterprise shall apply to the local administrative authority for replacement or reissuance within 30 days after the occurrence of the aforesaid conditions."
		},
		{
			"number": 1800,
			"content": "Each hotel enterprise shall display the hotel enterprise registration certificate in a highly visible place in the business premises."
		},
		{
			"number": 1801,
			"content": "Advertisements of hotel enterprises on printed materials, publications, radio, television, electronic signals, the internet, or other media shall specify the hotel enterprise’s registration certificate serial number."
		},
		{
			"number": 1900,
			"content": "In the event of a change in any of the items of a hotel enterprise registration certificate, the hotel enterprise shall apply for a change in registration with the local administrative authority within 30 days after the occurrence of the said change."
		},
		{
			"number": 2000,
			"content": "In the event of any loss, destruction of, or damage to the hotel enterprise registration certificate, the hotel enterprise shall apply to the local administrative authority for replacement or reissuance within 30 days after the occurrence of the said conditions."
		},
		{
			"number": 2100,
			"content": "The room rates for guest rooms in a hotel enterprise, as well as the changes in those rates, shall be reported to the local administrative authority.\r\nThe actual charges for guest rooms by the hotel enterprise shall not be higher than the fixed rates as mentioned in the preceding paragraph.\r\nA hotel enterprise shall display room rates, lodgment rules, and maps of emergency exits in highly visible and brightly lighted places in the guest rooms."
		},
		{
			"number": 2101,
			"content": "A hotel enterprise that collects payment for self-service beverages shall display the payment collection method, basis of calculation, etc., on a menu and in a clearly visible place on the business premises; if the hotel enterprise has set up a website, it shall also display the same information on the website."
		},
		{
			"number": 2200,
			"content": "A hotel enterprise shall reserve guest rooms in accordance with previously agreed-upon terms for lodgers who have paid a deposit or made a confirmed booking."
		},
		{
			"number": 2300,
			"content": "Hotel enterprises shall register the information of lodgers on a daily basis; the lodger registration books shall be kept in inventory for a period of 180 days.\r\nThe collection, handling, and use of lodger information mentioned in Paragraph 1 shall comply with provisions of the Personal Information Protection Act."
		},
		{
			"number": 2400,
			"content": "A hotel enterprise shall operate its business within its business premises, and shall not expand its business premises without approval."
		},
		{
			"number": 2500,
			"content": "A hotel enterprise shall comply with the following regulations:\r\n1.It shall properly handle suggestions from lodgers.\r\n2.It shall safekeep and handle in accordance with relevant regulations possessions deposited or left behind by lodgers.\r\n3.Upon discovering the illness of a lodger, it shall immediately assist in helping the lodger obtain medical treatment within twenty-four hours.\r\n4.In the event of any accidental fire, natural disaster, or emergency which may cause material damage to the life or body of lodgers, the hotel shall immediately report to the concerned authorities, evacuate lodgers, and assist in taking the injured for medical treatment.\r\nAfter the occurrence of an incident as mentioned in item four of the preceding paragraph, the hotel enterprise shall report the causes of that incident as well as its management to the local administrative authority, who in turn shall immediately make a report to Tourism Bureau of the Ministry of Transportation and Communications."
		},
		{
			"number": 2600,
			"content": "A hotel enterprise and its employees may not engage in any of the following acts:\r\n1.Pestering a lodger,\r\n2.Imposing excessive charges on a lodger,\r\n3.Forcing a lodger to purchase goods, or\r\n4.Mediating sexual services for the lodger."
		},
		{
			"number": 2700,
			"content": "Upon discovering any of the following conditions pertaining to a lodger, the hotel enterprise shall immediately report to the local police station for disposition, or, when necessary, shall itself take necessary action:\r\n1.Carrying of guns or other prohibited items.\r\n2.Consumption narcotics.\r\n3.Showing signs of committing suicide, or having died.\r\n4.Making loud noises at night, participating in group gambling, or engaging in other behavior that causes a disturbance to the public.\r\n5.Posing a threat to public safety or raising suspicion of having committed other crimes."
		},
		{
			"number": 2701,
			"content": "Before the end of January and the end of July every year, a hotel enterprise operator shall submit data of the monthly totals of its number of rooms available, number of rooms occupied, occupancy rate, number of room guests, operating income, operating expenditure, expenses on maintenance and facilities, and changes in fixed assets to the local administrative authority for the six months from July to December of the preceding year and for January to June of the current year, respectively.\r\nThe local administrative authority shall report the abovementioned data to the Tourism Bureau of the Ministry of Transportation and Communications before the end of the following month."
		},
		{
			"number": 2800,
			"content": "To suspend operations or business for more than one month, the operator of an incorporated hotel enterprise shall submit an application along with minutes of the shareholder meeting or letter of consent from the shareholders to the local administrative authority within fifteen days prior to the occurrence of the suspension; the operator of a non-incorporated hotel enterprise shall submit an application detailing the reasons for the suspension to the local administrative authority.\r\nAn application as described above may not be made for a suspension of operation or business in excess of one year. However, a hotel enterprise may, with reasonable justification, apply to the local administrative authority to extend a suspension for an additional year at most. The application for such an extension shall be filed within the final fifteen days of the original period of suspension.\r\nAfter the suspension period expires, the hotel enterprise shall file for business resumption with the local administrative authority within fifteen days, and business resumption shall be permitted when the application has been reviewed and approved.\r\nIn the event that an operator fails to submit an application according to Paragraph 1 of this Article or to apply for business resumption according to the preceding paragraph for more than six months, the local administrative authority may annul the registration and cancel the registration certificate of the business.\r\nA hotel enterprise that is unable to operate due to practical or legal cause shall return its hotel enterprise registration certificate within fifteen days of the occurrence of the practical cause or be subjected to the imposition of an administrative penalty; if it fails to comply with this time limit, the local administrative authority may publicly announce the cancellation of its registration. However, this provision shall not apply to a hotel enterprise that temporarily suspends operation under the provisions of Paragraph 1 of this Article.\r\nThe local administrative authority shall submit to the Tourism Bureau of the Ministry of Transportation and Communications, within the first five days of the following month, data on new hotel enterprise registrations, changes in business registration, terminations of registration, cancellations, replacements and reissuances of business registration certificates, suspensions of operation, closures of business, and purchases of liability insurance for the current month."
		},
		{
			"number": 2801,
			"content": "Hotel buildings registered in accordance with these Regulations may only be assigned as a whole, and may not be assigned in separate parts.\r\nWhen a hotel enterprise lets or assigns the whole of the buildings and equipment of a hotel for another to operate as a hotel enterprise, the two parties to the transaction shall first submit an application for approval to the local administrative authority, with presentation of the following documents:\r\n1.A hotel assignment application.\r\n2.A copy of the relevant contract.\r\n3.When the lessor or assignor is a corporation, a record of its shareholders' meeting or shareholders’letter of assent.\r\nAfter the application referred to in the preceding paragraph has received approval, the lessee or assignee shall, within two months of the approval, effect company or business registration or change of registration in accordance with the law, and the two parties to the transaction shall apply to the local administrative authority for issuance of a hotel enterprise registration certificate, with presentation of the following documents:\r\n1.An application.\r\n2.The originally obtained hotel enterprise registration certificate.\r\n3.Documentary proof of company or business registration.\r\nThe lessee or assignee may, with good reason, apply for a two-month extension of the time limit referred to in the preceding paragraph. Such extension may be granted one time only."
		},
		{
			"number": 2802,
			"content": "When a hotel enterprise is involved in a corporate merger, and the whole of its hotel buildings and equipment are taken into ownership by the surviving company or a newly established company in accordance with the law, the surviving company or newly established company shall apply to the local administrative authority for approval, with presentation of the following documents:\r\n1.A record of the shareholders’ meeting and board of directors meeting at which the merger was approved, or shareholders’ letter of consent.\r\n2.Proof of the company merger registration and a copy of the merger agreement.\r\n3.Documentary proof of the change of registration of land and building ownership.\r\nAfter the application referred to in the preceding paragraph has received approval, the surviving company or newly established company shall, within two months of the approval, effect change of company registration in accordance with the law, and shall apply to the local administrative authority for replacement of the hotel enterprise registration certificate, with presentation of the following documents:\r\n1.An application.\r\n2.The originally obtained hotel enterprise registration certificate.\r\n3.The corporate charter of the surviving company or newly established company, a photocopy of its corporate registration certificate, and a list of its directors and supervisors.\r\nThe surviving company or newly established company may, with good reason, apply for a two-month extension of the time limit referred to in the preceding paragraph. Such extension may be granted one time only."
		},
		{
			"number": 2900,
			"content": "The administrative authority may conduct inspections of the management and business facilities of a hotel enterprise on a regular or an irregular basis.\r\nBuilding management, facilities for fire prevention and emergency exits, air-raid shelters, firefighting equipment, sanitation, and security of a hotel enterprise shall be subject to inspection by a competent authority in accordance with governing laws and regulations. Any irregularity identified in the inspection shall be dealt with directly by the relevant competent authority in accordance with governing laws and regulations.\r\nThe inspections as mentioned in the preceding two paragraphs may be jointly conducted."
		},
		{
			"number": 3000,
			"content": "The authorized personnel of the administrative authority shall explain the content of the inspection and produce proper identification documentation when inspecting the operation management and business facilities of a hotel enterprise.\r\nThe hotel enterprise and its employees shall not avoid, obstruct, or reject the aforesaid inspection, and shall offer necessary assistance."
		},
		{
			"number": 3100,
			"content": "The Ministry of Transportation and Communications may conduct hotel enterprise rating evaluations, and issue a rating symbol according to the results of the evaluations.\r\nThe conduct of hotel enterprise evaluations as referred to in the preceding paragraph may be mandated by the Ministry of Transportation and Communications to the Tourism Bureau of the Ministry of Transportation and Communications or commissioned to a non-government organization; the matters so mandated or commissioned and the legal basis thereof shall be publicly announced and published in the government gazette.\r\nWhen the Ministry of Transportation and Communications mandates the Tourism Bureau or commissions a non-government organization to conduct rating evaluations as described in Paragraph 1 above, the basis of the evaluations and the rating symbol shall be determined by the Tourism Bureau of the Ministry of Transportation and Communications according to the standard of buildings and facilities, the management situation, and the quality of services.\r\nA hotel enterprise shall place its rating symbol as referred to in Paragraph 1 in a clearly visible place in its entrance lobby.\r\nA hotel enterprise that is unable to operate due to practical or legal cause shall return its rating symbol within fifteen days of the occurrence of the practical cause or face the imposition of an administrative penalty; if it fails to comply with this time limit, the Ministry of Transportation and Communications itself, or the Tourism Bureau acting under mandate in accordance with the procedure set out in Paragraph 2 above, may publicly announce the cancellation of its rating symbol. However, this provision shall not apply to a hotel enterprise that temporarily suspends operation under the provisions of Article 28-1 of these Regulations.."
		},
		{
			"number": 3200,
			"content": "In the event of a loan application being filed by a private organization for a hotel enterprise that has been reported by the central administrative authority and approved by the Executive Yuan, the central administrative authority may request relevant agencies or financial institutions to offer loans on favorable terms in line with the policy for tourism development."
		},
		{
			"number": 3300,
			"content": "The operator of a hotel enterprise with a good management record, or its operating personnel with good service records, shall be cited by the administrative authority."
		},
		{
			"number": 3400,
			"content": "(delete)"
		},
		{
			"number": 3500,
			"content": "When a hotel enterprise applies for registration, it shall pay a fee of NT$5,000 for a hotel enterprise registration certificate and a designated hotel enterprise trade symbol. The application fee for the renewal or reissuance of a registration certificate is NT$ 1,000. The application fee for the renewal or reissuance of a designated hotel enterprise trade symbol is NT$ 4,000. The application fee for licensing and registration is NT$ 4,000 for each hotel or home stay facility whose operation has been approved prior to the promulgation of these Regulations.\r\nThere will be no charge for registration certificate renewal or reissuance necessitated by a change of address caused by the rezoning of the administrative district or by a change in the property numbering system affecting the hotel enterprise in question."
		},
		{
			"number": 3600,
			"content": "(delete)"
		},
		{
			"number": 3601,
			"content": "Before continuing operations, operators of a non-profit premises that provided lodging to specific groups but took profits before the amendment to these Regulations took effect on January 22nd, 2015 shall submit their application for registration as a hotel enterprise to the local administrative authority, and obtain a registration certificate and designated hotel enterprise trade symbol.\r\nBefore commencing operations after the amendment to these Regulations takes effect on January 22nd, 2015, operators of a non-profit premises that provides lodging to specific groups and takes a profit shall submit their application for registration as a hotel enterprise to the local administrative authority, and obtain a registration certificate and designated hotel enterprise trade symbol."
		},
		{
			"number": 3700,
			"content": "The format of documentation referred to in these Regulations, unless otherwise stipulated in other laws or regulations, shall be determined by the Tourism Bureau of the Ministry of Transportation and Communications."
		},
		{
			"number": 3800,
			"content": "These Regulations shall become effective on the date of their publication."
		}
	]
}