{
	"法規性質": "法律",
	"英文法規名稱": "Act for the Establishment and Management of Government-Owned Mass Rapid Transit (MRT) Corporation",
	"中文法規名稱": "公營大眾捷運股份有限公司設置管理條例",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=K0120010",
	"最新英文異動日期": "20020424",
	"沿革內容": "1.Promulgated by the Presidential Decree on May 28, 1997\r\n2.Amended on April 24, 2002",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Act is enacted to ensure that a government-owned enterprise operates a mass rapid transit corporation under the principles of clear operational accountability, financial autonomy, balanced revenue and expenditures, sound enterprise management, improve service quality, and meet the needs of the public."
		},
		{
			"條號": "Article 2",
			"條文內容": "The establishment and administration of a government-owned mass rapid transit corporation (hereinafter referred to as “a MRT corporation”), established by a local competent authority which is responsible for the mass rapid transit system, shall be governed by the provisions of this Act; matters not fully provided for in this Act shall be governed by other laws."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authority as referred to in this Act shall be subject to the provisions of Article 4 of the Mass Rapid Transit Act."
		},
		{
			"條號": "Article 4",
			"條文內容": "A MRT corporation shall provide public transport services to benefit the public with a high standard of safety, speed, comfort, and convenience."
		},
		{
			"條號": "Article 5",
			"條文內容": "The capital and shareholding ratio of the investment in a MRT corporation owned by the government shall be determined following consultation with the municipal or county government where the transit system is located."
		},
		{
			"條號": "Article 6",
			"條文內容": "The number of shareholders and promoters of a MRT corporation shall not be subject to the provisions of Articles 2 and 128 of the Company Act."
		},
		{
			"條號": "Article 7",
			"條文內容": "The board of directors of a MRT corporation shall appoint transport or business management professionals to act on behalf of the President and the CEO, and report to the central competent authority via the local competent authority for subsequent reference."
		},
		{
			"條號": "Article 8",
			"條文內容": "The President of a MRT corporation shall be responsible for the poor performance of the enterprise, and shall be dismissed from his/her duties as President and CEO for mismanagement after approval is obtained from the central competent authority after receiving report from the local competent authority."
		},
		{
			"條號": "Article 9",
			"條文內容": "The President, supervisors, and directors of a MRT corporation representing the government-owned shares are endowed with the identity of civil servant; a CEO and other directors can be non-civil servants. \r\nWith the exception of Article 12, regulations governing civil servants shall not apply to staff members of a MRT corporation from vice CEO and below. Instead, a MRT corporation’s regulations governing the administration of personnel shall apply. \r\nThe particulars regarding salary, retirement, survivor relief and severance in the personnel regulations described in the preceding paragraph for the MRT corporation shall be determined by the local competent authority before they are reported to the central competent authority for future reference."
		},
		{
			"條號": "Article 10",
			"條文內容": "The following issues shall be reported by a MRT corporation to the local competent authority for approval, and presented to the central competent authority for future reference: \r\n1. Articles of Association and Organization Charter of Board of Directors, \r\n2. the salary rate for President and CEO of a MRT Corporation, \r\n3. bond issuing, and \r\n4. foreign loans."
		},
		{
			"條號": "Article 11",
			"條文內容": "The following issues shall be approved by the board of directors of a MRT corporation, and presented to the central competent authority for future reference via the local competent authority: \r\n1. Articles of Association, \r\n2. Annual Business Plan, \r\n3. Annual Operating Budget and Final Report, \r\n4. The Requirements For the Management, Dispatch and Application of Capital and Cash, and \r\n5. The Loans Secured With the Property of the MRT Corporation."
		},
		{
			"條號": "Article 12",
			"條文內容": "The appointment, severance, and retirement of the employees who have been hired by a MRT corporation or its prior organizations before the enforcement of this act shall be governed by the regulations within three years after the announcement and realization of this act."
		},
		{
			"條號": "Article 13",
			"條文內容": "A MRT corporation shall deliver the relevant documents to audit organizations before the deadline when conducting matters such as invitation to tender, price comparison, negotiation, award of contract, contract signing, design changing, and inspection and acceptance for institution building and renovation construction, procurement, customization, and property sale examination. \r\nThe aforementioned institution building and renovation construction, procurement, customization, and property sale examination with an auditing amount over a certain number shall be determined by the board of directors of a MRT corporation to be conducted at comparative or agreed prices if a public tendering is not applicable because of special technical or system consistency."
		},
		{
			"條號": "Article 14",
			"條文內容": "The property rights of the acquired lands, buildings, and various ancillary facilities of a MRT system, which are invested in or constructed by the government, shall be possessed by the government. However, the properties which are purchased by the corporation or donated to the corporation shall be possessed by the MRT corporation."
		},
		{
			"條號": "Article 15",
			"條文內容": "The properties of a MRT system possessed by the government shall be leased by the government to a MRT corporation. However, a MRT corporation may utilize the properties free of charge until five years after the operation while the phase planned road network has not yet been completed. \r\nA MRT corporation shall take responsibility for the maintenance of the system and equipments, and the system devices reconstruction."
		},
		{
			"條號": "Article 16",
			"條文內容": "The central competent authority may designate a MRT corporation to implement the construction of network expansion."
		},
		{
			"條號": "Article 17",
			"條文內容": "The enforcement rules of this Act shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 18",
			"條文內容": "This Act shall take effect on the date of promulgation."
		}
	]
}