{
	"pcode": "L0000029",
	"type": "命令",
	"english": "Regulations for the Establishment of Pharmaceutical Plant, Bureau of Controlled Drugs, Department of Health, Executive Yuan",
	"title": "行政院衛生署管制藥品管理局製藥工廠設置辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0000029",
	"englishUpdate": "20141223",
	"isDiscarded": true,
	"history": [
		" The full content of Article 11 prescribed and promulgated on the basis of order (89) Wei-Shu-Ren-Tzu-0890024188 dated Oct. 18, 2000 under the seal of the Department of Health, Executive Yuan, and it retroactive enforcement came into effect on July 1, 1999.",
		" Invalidation announced on Dec. 23, 2014 as per the Ministry of Health and Welfare’s orderNo. Pu-Shou-Shih-Tzu-1032401333."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations herein are set as perParagraph1, Article 10 of the OrganizationAct of the Bureau of Controlled Drugs (hereinafter referred to as The Bureau), Department of Health, Executive Yuan."
		},
		{
			"number": 200,
			"content": "The Pharmaceutical Plant(hereinafter referred to as The Plant) under the Bureau of Controlled Drugs, Department of Health,Executive Yuan, shall consist of four sections, whose responsibilities are assigned respectively are as the below:\r\n1. Manufacturing Section: Manufacture, packaging and distribution of controlled drugs.\r\n2. Quality and RD section: Inspection, quality management, research of manufacture means, and other related research and development of controlled drugs.\r\n3. Inventory and SaleSection: Import, export and sales of controlled drugs, management of raw materials and finished drugs, related information, and other operational issues.\r\n4. Plant ManagementSection: Management of manufacturing staff, documents, general affairs, meetings, labor health and safety, environmental protection, property, facilities and any other matters unaddressed by the other divisions."
		},
		{
			"number": 300,
			"content": "The Plantshall have a Plant Manager in charge of the overall business; one Deputy Plant Manager to assist plant affairs. They shall be selected among Senior Technical Specialist in the Bureau to take those positions and his or her current function at the same time."
		},
		{
			"number": 400,
			"content": "The Plant shall employ four section heads, one or two Technical Specialists, one or two Specialists, one to threeAssociate Technician Specialists, one Officer, oneAssistant Technician, according to the personnel allotment as allowed by the Organization Act of The Bureau."
		},
		{
			"number": 500,
			"content": "The Plant, to meet the demand of drug making and distribution, shall employ 51 to 61 operators, including four to six Technologists with Grade 7 to 9; six to eight DeputyTechnologists with Grade 5 to 7; 12 to 14 Technicians with Grade 3 to 5; 26 to 28Junior Operators with Grade 2; three to fiveElementaryOperators with Grade 1."
		},
		{
			"number": 600,
			"content": "New workers of The Plant shall be 18 but under-50 years old, mentally and physically healthy and be employed as per the following standards:\r\n1. Candidates shall have at least one of the following qualifications and be Technologist withGrade 7:\r\nA. Doctorate (PhD) in pharmacy, chemistry, chemical engineering or information technology-related disciplines, with four or more years of experience in drug maker that adopt GMP for Medicinal Products.\r\nB. Master’s degree in pharmacy, chemistry, chemical engineering or information technology-related disciplines, with six or more years of experience in drug maker that adopt GMP for Medicinal Products.\r\nC. Bachelor’s degree in pharmacy, chemistry, chemical engineering or information technology-related disciplines, with eight or more years of experience in drug maker that adopt GMP for Medicinal Products.\r\n2. Candidates shall have at least one of the following qualifications and be DeputyTechnologistwith Grade 5:\r\nA. Doctorate (PhD) in pharmacy, chemistry, chemical engineering or information technology-related disciplines.\r\nB. Master’s degree in pharmacy, chemistry, chemical engineering or information technology-related disciplines, with two or more years of experience in drug maker that adopt GMP for Medicinal Products.\r\nC. Bachelor’s degree in pharmacy, chemistry, chemical engineering or information technology-related disciplines, with four or more years of experience in drug maker that adopt GMP for Medicinal Products.\r\n3. Graduate holder of technical school or junior collegein pharmacy, chemistry, chemical engineering, business management, international trade, industrial engineering, information technology, mechanical engineering, environmental engineering, electrical engineering, with two or more years of experience in drug maker that adopt GMP for Medicinal Products, shall haveTechnicianwith Grade 4; and candidates without experience in drug making that adopt GMP for Medicinal Products shall have Technician withGrade 3.\r\n4. Graduates of senior high or vocational school shall have Junior Operatorwith Grade 2; and junior high school graduates shall have ElementaryOperators with Grade 1.\r\nA. DeputyTechnologists who have worked three years at Grade 7 position, with two year-end performance evaluations Grade A and one Grade B in three consecutive years, having received the highest in Basic Pay withGrade 7, and are qualified for promotion to Technologist withGrade 7, shall not be governed by Subparagraph 1 of the above-mentioned Paragraph.\r\nB. Technicians who have worked three years at Grade 5 position, with two year-end performanceevaluations of Grade A and one Grade B in three consecutive years, having received the highest in Basic Pay withGrade 5, and are qualified for promotion toDeputyTechnologist with Grade 5, shall not be governed by Subparagraph 2 of Paragraph1.\r\nC. Junior Operators who have worked three years at Grade 2 position, with two year-end performanceevaluations of Grade A and one Grade B in three consecutive years, having received the highest in Basic Pay withGrade 2, and are qualified for promotion to Technician with Grade 3, shall not be governed by Subparagraph 3 of Paragraph1.\r\nD. ElementaryOperators who have worked three years at Grade 1 position, with two year-end performanceevaluations of Grade A and one Grade B in three consecutive years, having received the highest in Basic Pay with Grade 1, and are qualified for promotion to Junior Operator with Grade 2, shall not be governed by Subparagraph 4 of Paragraph1.\r\nE. Technicians who qualify as Technician as per Paragraph4 may not qualify as DeputyTechnologistas per Paragraph3."
		},
		{
			"number": 700,
			"content": "Operational Personnel in The Plant shall be paid Basic Pay, Seniority Payand Professional Differential Pay every monthly.\r\nBesides the above-mentioned Basic Pay andSeniority Pay, theProfessional Differential Pay refers to compensation given for designated work in The Plant requiring professional certificate.\r\nThe Plant shall set the Remuneration Standards for Operational Personnelthat are submitted to the Executive Yuan for approval."
		},
		{
			"number": 800,
			"content": "Classification, promotion, compensation, evaluation and labor terms of the Operational Personnel shall be prescribed in The Plant’s labor regulations, which are based on the Labor Standards Act that have been submitted to the Department of Health, Executive Yuan for approval and forwarded to the relevant labor authorities to retain on file."
		},
		{
			"number": 900,
			"content": "Workers who were originally employed by the Narcotics Bureau(hereinafter referred to as The Bureau), Department of Health, Executive Yuan that are then re-employed as ElementaryOperators, and originally Pharmaceutical Workers, TechnicalWorkers, Drivers, Security Guards re-employed as JuniorOperators, shall retain their accumulated length of service or seniority."
		},
		{
			"number": 1000,
			"content": "Management, accounting, cashiering and ethics issues of The Plant shall be administered by relevant offices of The Bureau."
		},
		{
			"number": 1100,
			"content": "These Regulations shall come into force on July 1, 1999."
		}
	]
}