{
	"法規性質": "法律",
	"英文法規名稱": "Chinese Medicine and Pharmacy Development Act",
	"中文法規名稱": "中醫藥發展法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0000097",
	"最新英文異動日期": "20191231",
	"沿革內容": "1.Enacted and promulgated total 24 articles of the Act by per Presidential Order (108) Hua-Zong-Yi-Yi-Zi no.10800142751 dated December 31, 2019.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted to foster the sustainable development of Chinese medicine and pharmacy and protect the health and wellbeing of all nationals."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"competent authority\" as used in this Act shall mean the Ministry of Health and Welfare at the central government level, the municipal governments at municipality level, or the county/city governments at the county/county-administered city level."
		},
		{
			"條號": "Article 3",
			"條文內容": "The terms used in this Act are defined as follows:\r\n1.“Chinese medicine”: refers to the medical practice based on the Chinese medical theory and applied in the traditional and modern development of health promotion and disease treatment.\r\n2.“Chinese medicine products”: refers to Chinese medicine materials and Chinese medicine preparations based on the Chinese pharmacy theory and applied to the diagnosis, treatment, mitigation and prevention of the diseases.\r\n3.“Chinese medicine and pharmacy”: refers to the Chinese medicine and the Chinese medicine products."
		},
		{
			"條號": "Article 4",
			"條文內容": "The government shall contribute to developing Chinese medicine and pharmacy, guaranteeing and substantiating the funding for development requirements."
		},
		{
			"編章節": "Chapter 2 Development Plans of Chinese Medicine and Pharmacy"
		},
		{
			"條號": "Article 5",
			"條文內容": "For the purpose of enhancing the development of Chinese medicine and pharmacy, the central competent authority shall formulate the development plans for Chinese medicine and pharmacy every five years, items of which shall include the following matters:\r\n1.the objective and prospect of the development of Chinese medicine and pharmacy;\r\n2.the quality enhancement of the health care of Chinese medicine;\r\n3.the quality enhancement of Chinese medicine products and the promotion of the industry development;\r\n4.improvement of the research, development and international collaboration of Chinese medicine and pharmacy;\r\n5.the talents training of Chinese medicine and pharmacy;\r\n6.others for promoting the development of Chinese medicine and pharmacy.\r\nThe aforementioned development plans for Chinese medicine and pharmacy shall be enacted by the central competent authority in conjunction with the related authority.\r\nCompetent authorities at the municipality level or the local county/county-administered city level shall formulate and implement the local Chinese medicine development project in accordance with the preceding plans.\r\nThe competent authorities may request the related agencies (institutions), schools, juridical persons and organizations to implement the plans as referred to in Paragraphs 1 and 3 of this Article and the aforementioned projects."
		},
		{
			"條號": "Article 6",
			"條文內容": "The central competent authority shall recruit (appoint) Chinese medicine and pharmacy experts and industry representatives to hold the consultation meetings periodically to provide advice on the development policy of Chinese medicine and pharmacy."
		},
		{
			"條號": "Article 7",
			"條文內容": "The central competent authority shall provide the reasonable rewards or subsidies for the following matters:\r\n1.the research and development of Chinese medicine and pharmacy;\r\n2.the innovation and development of Chinese medicine preparations;\r\n3.the cultivating of Chinese medicinal plants.\r\nThe objects, qualifications, application procedures, quotas, review, approval, abolitions and other matters of the preceding awards or subsides shall be determined by the central competent authority."
		},
		{
			"編章節": "Chapter 3 Chinese Medicine in Health Care"
		},
		{
			"條號": "Article 8",
			"條文內容": "The government shall strengthen the function and role of Chinese medicine and pharmacy in the National Health Insurance scheme and the health care system, and protect the interests of the people for medical treatment and health care."
		},
		{
			"條號": "Article 9",
			"條文內容": "The central competent authority shall establish the quality management system for Chinese medicine healthcare to promote modernization of Chinese medicine."
		},
		{
			"條號": "Article 10",
			"條文內容": "The government shall facilitate the balanced development of medical resources for Chinese medicine, improve the rural health care resources, encourage the establishment of Chinese medicine medical institutions or the department of Chinese medicine within every hospital level, and increase the accessibility of Chinese medicine resources."
		},
		{
			"條號": "Article 11",
			"條文內容": "The government shall encourage preventive medicine and home health care with characteristics of Chinese medicine, Chinese medicine in combined and diversified health care, and promote the utilization and development of Chinese medicine."
		},
		{
			"編章節": "Chapter 4 Quality Management and Industrial Development of Chinese Medicine Products"
		},
		{
			"條號": "Article 12",
			"條文內容": "The central competent authority, in conjunction with related authorities if necessary, shall strengthen the management of original Chinese medicine materials and actively develop and support the cultivation of Chinese medicinal plants.\r\nThe lease of public lands or lands owned by the state-owned enterprises to cultivate Chinese medicinal plants, which are approved by the central competent authority in conjunction with related authorities, shall be entitled to receive rewards and the guarantee of land lease period; while Article 43 of National Property Act and the local regulations regarding the lease period of the public property shall not apply to the aforementioned land lease period.\r\nThe award requirements, process, land lease period guarantee and other related matters shall be determined by the central competent authority in consultation with the central authorities in charge of relevant industries, the authority governing the public land or the land owned by state-owned enterprises and other related authorities."
		},
		{
			"條號": "Article 13",
			"條文內容": "The central competent authority shall consummate the regulations governing the quality control of Chinese medicine products and implement the specification, standardization and modernization of Chinese medicine products."
		},
		{
			"條號": "Article 14",
			"條文內容": "The competent authority shall improve the post-market monitoring of Chinese medicine products and announce the result of such measures.\r\nThe regulations governing the monitoring of the products, items, quantity and other related matters of the post-market monitoring shall be determined by the central competent authority."
		},
		{
			"條號": "Article 15",
			"條文內容": "The government shall assist the Chinese pharmaceutical industry in the international market promotion and thereby facilitate its development."
		},
		{
			"編章節": "Chapter 5 Research and Development on Chinese Medicine and Pharmacy"
		},
		{
			"條號": "Article 16",
			"條文內容": "The government shall promote and assist in conserving the knowledge and traditional skills of Chinese medicine and pharmacy, and encourage the possessor, user or manager of knowledge and skills to provide relevant information."
		},
		{
			"條號": "Article 17",
			"條文內容": "The central competent authority shall establish the national knowledge base for Chinese medicine and pharmacy to collect and analyze the information of basic research, applied research, clinical research and evidence-based research on Chinese medicine and pharmacy."
		},
		{
			"條號": "Article 18",
			"條文內容": "The government shall integrate the research and clinical trials resources of the industry, government and academy to facilitate evidence-based Chinese medicine and pharmacy, encourage the industry-academia collaboration and improve the innovation and research of Chinese medicine and pharmacy."
		},
		{
			"條號": "Article 19",
			"條文內容": "The National Research Institute of Chinese Medicine of the Ministry of Health and Welfare may set up a Chinese medicine and pharmacy research fund to implement the development plans of the Chinese medicine and pharmacy mentioned in the Paragraph 1 of the Article 5.\r\nThe fund sources mentioned in the Paragraph 1 of this Article are as follows:\r\n1.donations;\r\n2.interest from the funds;\r\n3.other incomes.\r\nThe aforementioned sources in the previous paragraph shall be appropriated in accordance with the budgeting procedures for the subsidiary unit in charge of the fund.\r\nThe purpose of the funds mentioned in the Paragraph 1 of this Article shall include the following:\r\n1.expense of science and technology research;\r\n2.expense for talents recruitment and training;\r\n3.expense for intellectual property and technology transfer;\r\n4.expense for specific purpose designated by the donation;\r\n5.expense for management and general affairs;\r\n6.other expenses."
		},
		{
			"條號": "Article 20",
			"條文內容": "The government and academic research institutions of Chinese medicine and pharmacy shall conduct the international exchange and collaboration regarding research and policy results of Chinese medicine and pharmacy."
		},
		{
			"編章節": "Chapter 6 Talent Cultivation of Chinese Medicine and Pharmacy"
		},
		{
			"條號": "Article 21",
			"條文內容": "The central competent authority and the central authority in charge of relevant matters shall consummate the plans for the professional workforce of Chinese medicine, integrate educational resources and cultivate talents of Chinese medicine and pharmacy."
		},
		{
			"條號": "Article 22",
			"條文內容": "The government shall strengthen talents cultivation of Chinese medicine and pharmacy in scientific and technological research to enhance the development of Chinese medicine and pharmacy."
		},
		{
			"條號": "Article 23",
			"條文內容": "The government shall popularize the education and learning of the healthful knowledge of Chinese medicine and pharmacy to improve nationals’ familiarity of Chinese medicine and pharmacy."
		},
		{
			"編章節": "Chapter 7 Supplementary Provisions"
		},
		{
			"條號": "Article 24",
			"條文內容": "This Act is in force on the date of promulgation."
		}
	]
}