{
	"法規性質": "法律",
	"英文法規名稱": "Psychologists’ Act",
	"中文法規名稱": "心理師法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0020098",
	"最新英文異動日期": "20161130",
	"沿革內容": "1.Full text with 64 articles established and published on 21 November 2001 by Presidential Order (90) Hua-Zong-Yi-Yi-Zi No. 9000224650; implementation on the date of publication.\r\n  Authorities and duties of the Department of Health of Executive Yuan listed under Article 3 transferred to the Ministry of Health and Welfare starting 23 July 2013 following publication of the Executive Yuan Order Yuan-Tai-Gui-Zi No. 1020141353 on 19 July 2013.\r\n2.Article 43 amended and published on 30 November 2016 by Presidential Order Hua-Zong-Yi-Yi-Zi No. 10500147061.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "Citizens of the Republic of China who has passed the clinical psychologist examination and who has been issued a clinical psychologist certificate in accordance with this Act may be a clinical psychologist.\r\nCitizens of the Republic of China who has passed the counseling psychologist examination and who has been issued a counseling psychologist certificate in accordance with this Act may be a counseling psychologist.\r\nA psychologist referred to in this Act means a clinical psychologist or a counseling psychologist under the preceding two paragraphs."
		},
		{
			"條號": "Article 2",
			"條文內容": "A person who has studied in the clinical psychology institute, faculty, or division or graduate institute of related psychological studies of a public or registered private university, an independent college or an overseas university or independent college recognized by the Ministry of Education, with a major in clinical psychology, has satisfactorily completed internship for at least one year and has obtained a master’s or higher degree, may participate in the clinical psychologist examination.\r\nA person who has studied in the counseling psychology institute, faculty, or division or graduate institute of related psychological studies of a public or registered private university, an independent college or an overseas university or independent college recognized by the Ministry of Education, with a major in counseling psychology, has satisfactorily completed internship for at least one year and has obtained a master’s or higher degree, may participate in the counseling psychologist examination."
		},
		{
			"條號": "Article 3",
			"條文內容": "The central competent authority referred to in this Act is the Department of Health of the Executive Yuan, while the local competent authority is the municipal government for municipalities and the county (city) government for counties (cities)."
		},
		{
			"條號": "Article 4",
			"條文內容": "To seek a clinical or counseling psychologist certificate, an application form and qualifications documents shall be submitted to the central competent authority for approval and issuance."
		},
		{
			"條號": "Article 5",
			"條文內容": "No one shall use the title of clinical or counseling psychologist unless he/she holds a clinical or counseling psychologist certificate."
		},
		{
			"條號": "Article 6",
			"條文內容": "Any person who falls under any of the following circumstances shall not be a clinical or counseling psychologist; if any such person is already a clinical or counseling psychologist, his/her clinical or counseling psychologist certificate shall be revoked or annulled:\r\n1. A person whose clinical or counseling psychologist certificate has been revoked or annulled in accordance with this Act.\r\n2. A person who has been convicted of a willful act of business-related criminal offense."
		},
		{
			"編章節": "Chapter 2 Practice"
		},
		{
			"條號": "Article 7",
			"條文內容": "A psychologist shall file an application to register his/her practice with the municipal or county (city) competent authority that has jurisdiction over the place of his/her practice and must have received a practice license before practicing.\r\nA psychologist shall first practice in the institutions designated by the central competent authority and receive at least 2 years of clinical practical training.\r\nThe regulations governing the qualifications and conditions for the application for registration under the first paragraph, the documents to be submitted, the issuance, re-issuance, or renewal of a practice license and other compliance-related matters shall be established by the central competent authority."
		},
		{
			"條號": "Article 8",
			"條文內容": "A practicing psychologist shall receive continuing education and provide documents of proof showing completion of continuing education every six years in order to renew his/her practice license.\r\nThe regulations governing the program, scoring and implementation manner of the continuing education that psychologists shall receive under the preceding paragraph, the documents of proof showing completion of continuing education, the renewal of a practice license and other compliance-related matters shall be established by the central competent authority."
		},
		{
			"條號": "Article 9",
			"條文內容": "In case of any of the following events, the practice license shall not be issued; any license already issued shall be annulled:\r\n1. A clinical or counseling psychologist certificate has been revoked or annulled.\r\n2. A clinical or counseling psychologist practice license was annulled within one year .\r\n3. The psychologist has been determined by the competent authority to be unable to practice due to psychiatric illness or anomalous physical or mental status.\r\nAfter the events under the third subparagraph of the preceding paragraph cease to exist, an application may be filed to seek a practice license in accordance with this Act."
		},
		{
			"條號": "Article 10",
			"條文內容": "A psychologist shall practice in no more than one location and such location shall be a medical institution, psychotherapy clinic, or psychological counseling clinic approved by and registered with the local municipal or county (city) competent authority or other institutions approved by the competent authority, except for support among institutions or if prior approval has been granted."
		},
		{
			"條號": "Article 11",
			"條文內容": "When a psychologist’s practice is terminated or suspended, a report shall be filed with the authority that issued the original practice license within 30 days from the date of occurrence of the fact for record.\r\nWhen a psychologist changes his/her practice location or reinstates his/her practice, the provisions of Article 7 about practice shall apply mutatis mutandis.\r\nWhen a psychologist becomes deceased, the authority that issued his/her original practice license shall cancel the practice license."
		},
		{
			"條號": "Article 12",
			"條文內容": "Any practicing psychologist shall join the local clinical or counseling psychologist guild.\r\nNo application to join the clinical or counseling psychologist guild shall be rejected if the application is filed by a person that meets the member qualifications."
		},
		{
			"條號": "Article 13",
			"條文內容": "The scope of a clinical psychologist’s professional practice is as follows:\r\n1. Psychological assessment of general mental state and functions.\r\n2. Psychological assessment of psychosis or cerebral mental functions.\r\n3. Psychological counseling and psychotherapy for deviation and disturbances in psychological development.\r\n4. Psychological counseling and psychotherapy for deviation and disturbances in cognition, emotions or behaviors.\r\n5. Psychological counseling and psychotherapy for deviation and disturbances in social adjustment.\r\n6. Psychological counseling and psychotherapy for neurosis.\r\n7. Psychotherapy for psychosis or cerebral mental functions.\r\n8. Other clinical psychological practice approved by the central competent authority.\r\nThe practice under Subparagraphs 6 and 7 of the preceding paragraph shall be performed in accordance with the diagnosis and consultation or order by a physician."
		},
		{
			"條號": "Article 14",
			"條文內容": "The scope of a counseling psychologist’s professional practice is as follows:\r\n1. Psychological assessment of general mental state and functions.\r\n2. Psychological counseling and psychotherapy for deviation and disturbances in psychological development.\r\n3. Psychological counseling and psychotherapy for deviation and disturbances in cognition, emotions or behaviors.\r\n4. Psychological counseling and psychotherapy for deviation and disturbances in social adjustment.\r\n5. Psychological counseling and psychotherapy for neurosis.\r\n6. Other psychological counseling practice approved by the central competent authority.\r\nThe prctice under Subparagraph 5 of the preceding paragraph shall be performed in accordance with the diagnosis and consultation or order by a physician."
		},
		{
			"條號": "Article 15",
			"條文內容": "In practicing his/her profession, a psychologist shall make records and specify the following:\r\n1. The client ’s name, gender, date of birth, ID number, and address.\r\n2. The practice of clinical or counseling psychological practice and the date thereof.\r\n3. Other matters that shall be specified according to the regulations."
		},
		{
			"條號": "Article 16",
			"條文內容": "When a psychologist discovers in the course of practicing his/her business that a client may suffer from neurosis, psychosis or incomplete cerebral mental functions, the psychologist shall refer the client."
		},
		{
			"條號": "Article 17",
			"條文內容": "No psychologist or any member of the institution where the psychologist practices his/her business shall disclose, without justification, any client ’s private information learned or held in the course of practicing."
		},
		{
			"條號": "Article 18",
			"條文內容": "No psychologist shall perform any surgery or electrotherapy, administer any drug or conduct any other medial act in the course of practicing."
		},
		{
			"條號": "Article 19",
			"條文內容": "A psychologist shall duly comply with professional ethics and maintain the welfare of his/her clients.\r\nIn the course of practicing, a psychologist shall respect the cultural background of the client and shall not have any differential treatment based on the gender, ethnicity, socioeconomic status, occupation, age, language, religion or place of birth. The psychologist shall also obtain the consent of his/her clients or their legal representatives and advise them of their rights."
		},
		{
			"編章節": "Chapter 3 Establishment"
		},
		{
			"條號": "Article 20",
			"條文內容": "A clinical psychologist may establish a psychotherapy clinic and practice clinical psychological business.\r\nA counseling psychologist may establish a psychological counseling clinic and practice psychological counseling business.\r\nThe clinical psychologist or counseling psychologist that applies for the establishment of a psychotherapy clinic or psychological counseling clinic shall have completed clinical practice training and received a document of proof in accordance with Article 7.\r\nAn application shall be filed with the local municipal or county (city) competent authority for approval and registration of any psychotherapy clinic or psychological counseling clinic established by a clinical psychologist or counseling psychologist and for issuance of an establishment license.\r\nThe standards for the establishment of psychotherapy clinics and psychological counseling clinics shall be established by the central competent authority."
		},
		{
			"條號": "Article 21",
			"條文內容": "The applicant for a psychotherapy clinic or psychological counseling clinic shall be the principal psychologist, who shall be responsible for supervising the business of the clinic.\r\nIf the principal psychologist of a psychotherapy clinic or psychological counseling clinic cannot practice his/her profession for any reason, a person with the qualification of a principal psychologist shall be designated as proxy. If the proxy period exceeds one month, a report shall be filed with the authority that issued the original establishment license for record.\r\nThe proxy period under the preceding paragraph shall not exceed a maximum of one year."
		},
		{
			"條號": "Article 22",
			"條文內容": "The use or change of the name of a psychotherapy clinic or psychological counseling clinic is subject to the approval by the local municipal or county (city) competent authority that issued the original establishment license.\r\nNo institution other than a psychotherapy clinic or a psychological counseling clinic shall use the name of a psychotherapy clinic or psychological counseling clinic or a similar name."
		},
		{
			"條號": "Article 23",
			"條文內容": "When a psychotherapy clinic or psychological counseling clinic terminates or suspends its business, a report shall be filed with the authority that issued the original establishment license for recordation within 30 days from the date of occurrence of the fact.\r\nIn case of change to any registration of a psychotherapy clinic or psychological counseling clinic, an application shall be filed with the authority that issued the original establishment license for approval to change the registration.\r\nWhen a psychotherapy clinic or psychological counseling clinic relocates or reinstates its professional practice, the provisions about establishment under Paragraph 4, Article 20 apply mutatis mutandis."
		},
		{
			"條號": "Article 24",
			"條文內容": "A psychotherapy clinic or psychological counseling clinic shall display in a prominent location its establishment license and fee schedule, as well as the clinical psychologist certificates and counseling psychologist certificates of its clinical psychologists and counseling psychologists."
		},
		{
			"條號": "Article 25",
			"條文內容": "Psychotherapy clinics or psychological counseling clinics shall keep in good custody the records of its business and the diagnoses, consultations and orders by physicians and shall keep them for at least 10 years."
		},
		{
			"條號": "Article 26",
			"條文內容": "Psychotherapy clinics or psychological counseling clinics shall issue fee details and receipts for the fees charged.\r\nNo psychotherapy clinic or psychological counseling clinic shall breach the fee schedule, make excessive charges or change any fee without grounds.\r\nThe fee schedule under the preceding paragraph shall be determined by the municipal or county (city) competent authority."
		},
		{
			"條號": "Article 27",
			"條文內容": "The advertisements made by a psychotherapy clinic or psychological counseling clinic shall be limited to the following:\r\n1. The name, establishment license number, address and telephone of and directions to the psychotherapy clinic or psychological counseling clinic.\r\n2. The name and certificate number of the clinical psychologist or counseling psychologist.\r\n3. Business items.\r\n4. Other matters permitted for publication or broadcasting as announced by the central competent authority.\r\nNo one other than a psychotherapy clinic or psychological counseling clinic is allowed to place advertisement for psychotherapy or psychological counseling."
		},
		{
			"條號": "Article 28",
			"條文內容": "No psychotherapy clinic or psychological counseling clinic shall solicit business in any undue manner.\r\nNo psychologist or member of the institution where he/she practices shall take advantage of any business opportunity to gain undue benefit."
		},
		{
			"條號": "Article 29",
			"條文內容": "Psychotherapy clinics or psychological counseling clinics shall file reports in accordance with the law or the notice by the competent authority and shall accept inspection and information collection by the competent authority about their staff, equipment, hygiene, safety fee collection and practice."
		},
		{
			"條號": "Article 30",
			"條文內容": "This chapter applies mutatis mutandis to any institution approved by the competent authority in accordance with Article 10 that has a clinical psychology or psychological counseling department or division."
		},
		{
			"編章節": "Chapter 4 Penalty Provisions"
		},
		{
			"條號": "Article 31",
			"條文內容": "Any breach of the first paragraph of Article 7, the first paragraph of Article 8, Article 10, the first or second paragraph of Article 11, the first paragraph of Article 12 or Article 15 shall be penalized by a fine of not less than NT$10,000 and not more than NT$50,000.\r\nAny breach of the first paragraph of Article 7, the first paragraph of Article 8, the first or second paragraph of Article 11 or the first paragraph of Article 12 shall be subject to the penalty under the preceding paragraph and an order demanding remedy before a certain deadline. If the breach is not remedied before the deadline, the business will be suspended for not less than one month and not more than one year.\r\nIf a clinical psychologist guild or counseling psychologist guild breaches the second paragraph of Article 12, the competent authority governing civil guildGilds shall impose a fine of not less than NT$10,000 and not more than NT$50,000 and a deadline will be imposed before which the breach must be remedied. If the breach is not remedied before the deadline, consecutive penalties shall accrue on a daily basis."
		},
		{
			"條號": "Article 32",
			"條文內容": "When a psychologist continues to practice despite a suspension order, his/her practice license shall be annulled. If the psychologist continues to practice business after the practice license is annulled, his/her the clinical psychologist certificate or counseling psychologist certificate shall be annulled."
		},
		{
			"條號": "Article 33",
			"條文內容": "Any psychotherapy clinic or psychological counseling clinic falling under any of the following circumstances shall have it establishment license annulled:\r\n1. Allowing any person without the qualification of a clinical psychologist or counseling psychologist to perform a clinical psychologist’s business or a counseling psychologist’s business.\r\n2. Failure to suspend business despite a suspension order."
		},
		{
			"條號": "Article 34",
			"條文內容": "Any breach of the first paragraph of Article 22, the first or second paragraph of Article 23, Article 24, Article 25 or Article 29 or failure to meet the standards under the fifth paragraph of Article 20 shall be penalized by a fine of not less than NT$10,000 and not more than NT$50,000.\r\nAny breach of the first paragraph of Article 22, the first or second paragraph of Article 23 or Article 24 or failure to meet the standards under the fifth paragraph of Article 20 shall be subject to the penalty under the preceding paragraph and an order demanding remedy before a certain deadline. If the breach is not remedied before the deadline, the business will be suspended for not less than one month and not more than one year."
		},
		{
			"條號": "Article 35",
			"條文內容": "Any breach of the fourth paragraph of Article 20, the third paragraph of Article 23, the first or second paragraph of Article 26, the first paragraph of Article 27 or Article 28 shall be penalized by a fine of not less than NT$20,000 and not more than NT$100,000.\r\nAny breach of the first or second paragraph of Article 26 or the first paragraph of Article 28 shall be subject to the penalty under the preceding paragraph and an order demanding remedy before a certain deadline or refund of excessive charge to the client. If the breach is not remedied or refund not made before the deadline, the business will be suspended for not less than one month and not more than one year, or the establishment license will be annulled."
		},
		{
			"條號": "Article 36",
			"條文內容": "Any breach of Article 5, Article 17, the second paragraph of Article 22 or the second paragraph of Article 27 shall be penalized by a fine of not less than NT$30,000 and not more than NT$150,000."
		},
		{
			"條號": "Article 37",
			"條文內容": "For any psychologist who has breached the first paragraph of Article 7, Article 10, the first or second paragraph of Article 11, Article 15, Article 17 or any of the second paragraph of Article 27 and who has been penalized in accordance with Article 31 or the preceding article, a fine must also be imposed on the institution where the psychologist practices, unless other sanctions are imposed by other laws."
		},
		{
			"條號": "Article 38",
			"條文內容": "When a psychotherapy clinic or psychological counseling clinic is suspended or has its establishment license annulled, the principal psychologist shall also be suspended or has his/her practice license annulled.\r\nWhen the principal psychologist of a psychotherapy clinic or psychological counseling clinic is suspended or has his/her practice license annulled, his/her psychotherapy clinic or psychological counseling clinic shall also be suspended or have its establishment license annulled."
		},
		{
			"條號": "Article 39",
			"條文內容": "If any psychotherapy clinic or psychological counseling clinic continues to be open for business despite the annulment of its establishment license, its principal psychologist’s clinical psychologist certificate or counseling psychologist certificate shall be annulled."
		},
		{
			"條號": "Article 40",
			"條文內容": "If a psychologist allows another person to use his/her certificate or license, his/her clinical psychologist certificate or counseling psychologist certificate shall be annulled."
		},
		{
			"條號": "Article 41",
			"條文內容": "Unless otherwise provided by this Act, any psychologist who commits any breach of law or undue conduct in the course of practicing shall be penalized by a fine of not less than NT$20,000 and not more than NT$100,000. In serious cases, the psychologist shall also be suspended for not less than one month and not more than one year or have his/her practice license annulled."
		},
		{
			"條號": "Article 42",
			"條文內容": "Any person who is not qualified as a clinical psychologist or counseling psychologist but practices the business of a clinical psychologist or counseling psychologist shall be penalized by not more than two years of imprisonment, or in addition thereto, a fine of not less than NT$30,000 and not more than NT$150,000, except for physicians or any of the following persons engaging in internship under the guidance of a physician, clinical psychologist or counseling psychologist in a hospital or institution approved by the central competent authority:\r\n1. A student of medicine or psychology related faculty or division of a university or higher-level institution.\r\n2. A student of a clinical psychology or counseling psychology institute, faculty, or division or graduate institute of related psychological studies of an university or independent college, with a major in clinical psychology or counseling psychology, or a person who has graduated and acquired a master’s or higher degree within the past three years.\r\nWhen nursing personnel, occupational therapists, occupational therapy assistants, social workers or other professionals or technicians perform a business defined in this Act in the course of their business practice in accordance with the laws governing their professions, it shall not be deemed a breach of the preceding paragraph.\r\nWhen a person performing psychological guidance work perform the businesses under Subparagraphs 2 to 4, first paragraph of Article 14, it shall not be deemed a breach of the first paragraph."
		},
		{
			"條號": "Article 43",
			"條文內容": "Any clinical psychologist who breaches the second paragraph of Article 13 or any counseling psychologist who breaches the second paragraph of Article 14 shall be penalized by not more than one year of imprisonment, or in addition thereto, a fine of not less than NT$30,000 and not more than NT$150,000.\r\nAny psychologist who breaches Article 18 shall be penalized by not less one year and not more than three years of imprisonment, or in addition thereto, a fine of not less than NT$30,000 and not more than NT$150,000."
		},
		{
			"條號": "Article 44",
			"條文內容": "When a psychotherapy clinic or psychological counseling clinic is subject to a fine under this Act, the fine shall be imposed on the principal psychologist."
		},
		{
			"條號": "Article 45",
			"條文內容": "Unless otherwise provided in this Act, any fine, suspension, and annulment of practice license or establishment license, as stipulated in this Act, shall be imposed by the municipal or county (city) competent authority, and the revocation or annulment of a clinical psychologist certificate or counseling psychologist certificate shall be done by the central competent authority."
		},
		{
			"條號": "Article 46",
			"條文內容": "When a fine imposed by this Act with a certain deadline is not paid before the deadline, it shall be subject to compulsory enforcement in accordance with the law."
		},
		{
			"編章節": "Chapter 5 Guild"
		},
		{
			"條號": "Article 47",
			"條文內容": "The competent authority of clinical psychologist guilds or counseling psychologist guilds is the competent authority governing civil guilds, provided that their industry shall be subject to the direction and supervision of its competent authority."
		},
		{
			"條號": "Article 48",
			"條文內容": "Municipal and county (city) clinical psychologist guilds or counseling psychologist guilds shall be organized, and the national union may also be established.\r\nClinical psychologist guilds or counseling psychologist guilds shall be located in the places where their competent authorities are located, unless otherwise approved by the competent authorities."
		},
		{
			"條號": "Article 49",
			"條文內容": "The territorial areas of clinical psychologist guilds or counseling psychologist guilds are the existing administrative areas. There shall be no more than one guild of the same level in the same area."
		},
		{
			"條號": "Article 50",
			"條文內容": "Municipal and county (city) clinical psychologist guilds or counseling psychologist guilds shall be founded and organized by 9 or more clinical psychologists or counseling psychologists in the jurisdiction, respectively. If there are less than 9 psychologists, such psychologists may join the guild in the neighboring area."
		},
		{
			"條號": "Article 51",
			"條文內容": "The national union of clinical psychologist guilds or counseling psychologist guilds shall be founded and organized only after at least 1/3 of municipal and county (city) clinical psychologist guilds or counseling psychologist guilds have been established."
		},
		{
			"條號": "Article 52",
			"條文內容": "Clinical psychologist guilds or counseling psychologist guilds shall have directors and supervisors, both to be elected by their members (member representatives) during member (member representative) meetings. Such directors and supervisors shall constitute the board of directors and the board of supervisors, respectively. The numbers of directors and supervisors are as follows:\r\n1. No more than 15 directors for county (city) clinical psychologist guilds or counseling psychologist guilds.\r\n2. No more than 25 directors for municipal clinical psychologist guilds or counseling psychologist guilds.\r\n3. No more than 35 directors for the national union of clinical psychologist guilds or counseling psychologist guilds.\r\n4. The number of directors shall represent no more than 1/2 of all members (member representatives) for a clinical psychologist guild or counseling psychologist guild of each level.\r\n5. The number of supervisors shall represent no more than 1/3 of the number of directors of a clinical psychologist guild or counseling psychologist guild of each level.\r\nA clinical psychologist guild or counseling psychologist guild of each level may have alternate directors and alternate supervisors, and the number of such alternate directors and alternate supervisors shall not exceed 1/3 of the number of directors and supervisors of the guild, respectively.\r\nWhen there are three or more directors or supervisors, managing directors and managing supervisors may be elected from among themselves, respectively. The number of managing directors and managing supervisors shall not exceed 1/3 of the total number of directors or supervisors. One person shall be elected by the directors from among the managing directors as chairman. If there are no managing directors, the chairman shall be elected by the directors from among themselves. When there are three or more managing supervisors, one person shall be elected from among themselves to be the convener of the board of supervisors."
		},
		{
			"條號": "Article 53",
			"條文內容": "Directors and supervisors shall serve terms of three years each. The number of directors or supervisors re-elected upon expiry of the term shall not exceed 1/2 of all directors or supervisors. The same person shall be re-elected as chairman upon expiry of the term for no more than once."
		},
		{
			"條號": "Article 54",
			"條文內容": "The directors and supervisors elected for the national union of clinical psychologist guilds or counseling psychologist guilds are not limited to participating member representatives selected by municipal and county (city) clinical psychologist guilds or counseling psychologist guilds.\r\nRepresentatives selected by municipal and county (city) clinical psychologist guilds or counseling psychologist guilds to participate in the national union of clinical psychologist guilds or counseling psychologist guilds are not limited to their directors and supervisors."
		},
		{
			"條號": "Article 55",
			"條文內容": "Clinical psychologist guilds or counseling psychologist guilds shall hold one member (member representative) meeting every year and may hold special meetings as required.\r\nWhen any clinical psychologist guild or counseling psychologist guild has more than 300 members, territorial areas may be divided based on the distribution of the members in accordance with its articles of guild and representatives may be elected in proportion to the number of members to attend member representative meetings and to exercise the power of member meetings."
		},
		{
			"條號": "Article 56",
			"條文內容": "Clinical psychologist guilds or counseling psychologist guilds shall establish articles of guild, establish members’ registers and curriculum vitae of the elected staff and submit them to the local competent authority governing civil guilds for registration. A copy shall also be sent to the central and municipal or count (city) competent authority for future reference."
		},
		{
			"條號": "Article 57",
			"條文內容": "The articles of guild of clinical psychologist guilds or counseling psychologist guilds of each level shall specify the following:\r\n1. Name, territory and place of guild.\r\n2. Objective, organization and mission.\r\n3. Addition and removal of members.\r\n4. Election of member representatives and their terms.\r\n5. Number of directors and supervisors, authority, terms and the election and dismissal thereof.\r\n6. Rules governing member (member representative) meetings and meetings of the board of directors and board of supervisors.\r\n7. Code of professional ethics and agreements to be complied with by the members.\r\n8. Budget and accounting.\r\n9. Amendment to articles of guild.\r\n10. Other matters that shall be specified in accordance with the law or matters required for the handling of the guild’s affairs."
		},
		{
			"條號": "Article 58",
			"條文內容": "Municipal and county (city) clinical psychologist guilds or counseling psychologist guilds shall comply with the articles of guild, code of professional ethics and resolutions of the national union of clinical psychologist guilds or counseling psychologist guilds.\r\nIf any clinical psychologist guild or counseling psychologist guild breaches any law, articles of guild, code of professional ethics or the articles of guild or any resolution of the national union of clinical psychologist guilds or counseling psychologist guilds, the competent authority governing civil guilds may impose the following sanctions:\r\n1. Warning.\r\n2. Revocation of resolution.\r\n3. Dismissal of directors and supervisors.\r\n4. Remedy before a deadline.\r\nThe sanctions under Subparagraphs 1 and 2 of the preceding paragraph may also be imposed by the competent authority."
		},
		{
			"條號": "Article 59",
			"條文內容": "If any member of a clinical psychologist guild or counseling psychologist guild breaches any law, articles of guild or code of professional ethics, the guild may impose a sanction in accordance with its articles of guild or a resolution by its board of directors, board of supervisors or member (member representatives) meeting."
		},
		{
			"編章節": "Chapter 6 Supplementary Provisions"
		},
		{
			"條號": "Article 60",
			"條文內容": "A foreign national or an overseas Chinese may attend a clinical psychologist or counseling psychologist examination in accordance with the laws of the Republic of China.\r\nWhen a foreign national or an overseas Chinese passes the examination under the preceding paragraph and receives a clinical psychologist or counseling psychologist certificate, his/her practice in the Republic of China shall be subject to the approval by the central competent authority. Such a person shall also comply with the applicable laws of the Republic of China in relation to clinical psychology and counseling psychology, code of professional ethics and the articles of guild of clinical psychologist guilds or counseling psychologist guilds. The regulations for the approval and management of such practice shall be established by the central competent authority.\r\nIn case of breach of the preceding paragraph, in addition to sanctions in accordance with the law, the central competent authority may also annul the approval."
		},
		{
			"條號": "Article 61",
			"條文內容": "Any person with any of the following qualifications may, after passing the review by the central competent authority, attend a special clinical psychologist examination:\r\n1. Having practiced clinical psychology in a medical institution for two years and holding a junior college or higher-level diploma before this Act is published and implemented.\r\n2. Having practiced clinical psychology in a medical institution for one year and holding a master’s or higher degree from a relevant psychology institute, faculty or division of a university or independent college before this Act is published and implemented.\r\nAny person with any of the following qualifications may, after passing the review by the central competent authority, attend a special counseling psychologist examination:\r\n1. Having practiced counseling psychology in a medical institution, a college guidance or counseling center or a community psychological health center for two years and holding a diploma from a university, independent college or higher-level institution before this Act is published and implemented.\r\n2. Having practiced counseling psychology in a medical institution, a college guidance or counseling center or a community psychological health center for one year and holding a master’s or higher degree from a psychology, counseling or guidance-related institute, faculty or division of a university or independent college before this Act is published and implemented.\r\n3. Having practiced counseling psychology in a government registered institution with psychological counseling or psychological guidance business for three years and holding a diploma from a university, independent college or higher-level institution before this Act is published and implemented.\r\nThe special examinations under the preceding two paragraphs will be organized three times within 5 years from the publication and implementation of this Act.\r\nFor any university or independent college graduate majoring in clinical psychology or counseling psychology in a clinical psychology or counseling psychology institute, faculty, or division or graduate institute of related psychological studies and who meets the qualifications under the first and second paragraphs, the sanction under the first paragraph of Article 42 may be waived within 5 years from the date of publication and implementation of this Act.\r\nBefore this Act is published and implemented, any person who has passed the public clinical psychologist examination under Level III elementary civil servant examinations may file an application for waiver of all subjects included in the clinical psychologist examination under elementary professionals and technologists examinations."
		},
		{
			"條號": "Article 62",
			"條文內容": "When the central, municipal or county (city) competent authority issues a certificate or license in accordance with this Act, it may charge a certificate fee or license fee. The fee amount shall be determined by the central competent authority."
		},
		{
			"條號": "Article 63",
			"條文內容": "The enforcement rules of this Act shall be established by the central competent authority."
		},
		{
			"條號": "Article 64",
			"條文內容": "This Act shall be implemented from its date of publication."
		}
	]
}