{
	"pcode": "L0020149",
	"type": "法律",
	"english": "Hearing Specialists Act",
	"title": "聽力師法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0020149",
	"englishUpdate": "20181219",
	"history": [
		"Promulgated on January 23th,2009",
		"Amended Article 3 and 8 promulgated under Presidential Decree Hua Tsung (1) Yi Tzu No.10700137641 on December 19th, 2018"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 600
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Practice",
			"start": 700,
			"end": 1500
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Business Operation",
			"start": 1600,
			"end": 2700
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Penal Provisions",
			"start": 2800,
			"end": 4200
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Professional Association",
			"start": 4300,
			"end": 5600
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplementary Provisions",
			"start": 5700,
			"end": 6100
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "Citizens of the Republic of China may practice as a hearing specialist after passing the hearing specialist qualification examination and obtaining a hearing specialist certificate according to this Act."
		},
		{
			"number": 200,
			"content": "Persons majored in audiology at the audiology or audiology related department, division or graduate institute of a public or registered private university, independent institution, or a foreign university or independent institution accredited by the Ministry of Education who have completed at least six months (6) or at least three hundred and seventy five hours (375) of practical training, passed the training, and received a diploma are eligible to take qualification examination for hearing specialist."
		},
		{
			"number": 300,
			"content": "The term \"competent authorities\" as used in this Act means, at central government level, the Ministry of Health and Welfare; at the special municipality level, the city government; at county (city) level, the county (city) government."
		},
		{
			"number": 400,
			"content": "For the application of hearing specialist certificate, the applicant shall submit an application form together with qualification documents to the central competent authority for approval and issuance."
		},
		{
			"number": 500,
			"content": "Persons without a hearing specialist certificate shall not use the designation hearing specialist."
		},
		{
			"number": 600,
			"content": "Persons whose hearing specialist certificate is annulled pursuant to this Act shall not practice as a hearing specialist."
		},
		{
			"number": 700,
			"content": "Hearing specialists shall first apply to the municipality or county (city) authority at the intended place of practice for practice registration and obtain a practice license before starting the practice.\r\nPracticing hearing specialists shall receive continuing education, and complete certain hours of continuing education courses every six years for license renewal. \r\nRegulations governing the qualifications, criteria, and required documentation for the application of practice registration as well as issuance, change and re-issuance of practice license mentioned in Paragraph 1 hereof, and the curricula, scores, implementation methods, determination of completion of continuing education courses, and renewal of license mentioned in the preceding paragraph and other matters to be complied with shall be set forth by the central competent authority."
		},
		{
			"number": 800,
			"content": "In any of the following circumstances, the practice license shall not be issued; any license already issued shall be revoked or  annulled:\r\n1. A hearing specialist certificate has been revoked or annulled.\r\n2. A hearing specialist practice license was annulled within one year.\r\n3. The hearing specialist has been determined by a team of specialist physicians, hearing specialists and scholars/experts invited by the municipal or county (city) competent authority to be unable to practice due to objective facts.\r\nAfter the cause listed in subparagraph 3 of the preceding paragraph is eliminated, the  hearing specialist may still apply for practice license in accordance with this Act."
		},
		{
			"number": 900,
			"content": "Hearing specialists shall practice at one place only, which must be a registered medical institution or hearing clinic approved by the municipality or county (city) authority or other institution approved and publicly announced by the central competent authority. The preceding provision does not apply to situations where a hearing specialist carries out inter-institution support or has obtained advance approval from the competent authority."
		},
		{
			"number": 1000,
			"content": "In case of suspension or cessation of practice, a hearing specialist shall report to the original competent authority that issued the practice license for reference within thirty (30) days after the occurrence of fact.\r\nThe suspension of practice mentioned in the preceding paragraph shall be limited to one year. A hearing specialist shall report cessation of practice if he or she has suspended practice for more than one year.\r\nThe provisions for the practice of hearing specialist shall apply mutatis mutandis to hearing specialists who change place of practice or resume practice.\r\nUpon death of a hearing specialist, the original competent authority that issued the practice license shall annul the license of the deceased hearing specialist."
		},
		{
			"number": 1100,
			"content": "Practicing hearing specialists shall join the local hearing specialists association. \r\nA hearing specialists association may not reject applicants who are eligible for membership."
		},
		{
			"number": 1200,
			"content": "A hearing specialist may conduct the following businesses: \r\n1. Evaluation of auditory system.\r\n2. Assessment of non-organic hearing loss. \r\n3. Evaluation of vestibular function of inner ear.\r\n4. Evaluation of the use of hearing aid.\r\n5. Pre-operative and post-operative audiological assessment of artificial cochlea (electronic ear).\r\n6. Hearing restoration and rehabilitation. \r\n7. Other hearing specialist businesses as approved by the central competent authority. \r\nHearing specialists shall conduct the businesses mentioned in the preceding paragraph under the consultation or order of a doctor after the doctor has made diagnosis."
		},
		{
			"number": 1300,
			"content": "When conducting business, hearing specialists shall prepare their own record, sign or affix seal thereon and note the date (year, month and day) and the following particulars: \r\n1. Content of doctor’s consultation, order or referral. \r\n2. Course of services rendered. \r\n3. Other required matters.\r\nThe record mentioned in the preceding paragraph shall be kept on file together with the patient’s name, sex, date of birth, National ID Card No. and address."
		},
		{
			"number": 1400,
			"content": "Hearing specialists shall not make false statements or reports when inquired or entrusted to perform assessment by agencies concerned."
		},
		{
			"number": 1500,
			"content": "Hearing specialists and personnel at the institutions where the hearing specialists practice shall not disclose without justification confidential information of patients they learn or hold through business."
		},
		{
			"number": 1600,
			"content": "To open a hearing clinic, the applicant shall apply to the municipality or county (city) authority at the place of business for registration and issuance of a business license. \r\nA for-profit legal entity may not apply for the establishment of hearing clinic.\r\nThe application requirements and procedure and establishment criteria for hearing clinic shall be set forth by the central competent authority."
		},
		{
			"number": 1700,
			"content": "A hearing clinic shall be staffed with a responsible hearing specialist to oversee the business of the clinic. \r\nThe responsible hearing specialist must have practiced at an institution designated by the central competent authority for at least two years. \r\nThe years of practice mentioned in the preceding paragraph are recognized only if the responsible hearing specialist has a hearing specialist certificate and has registered his or her practice with the municipality or county (city) authority according to law. Notwithstanding the foregoing, the actual years of service rendered by a practicing hearing specialist before this Act is promulgated are also recognized."
		},
		{
			"number": 1800,
			"content": "Where the responsible hearing specialist is unable to conduct business, the hearing clinic may appoint a substitute who meets the qualification requirement provided in Paragraph 2 of the foregoing article. Where the period of substitution exceeds forty-five (45) days, the substituted hearing specialist shall report to the original competent authority that issued the business license for reference.\r\nThe period of substitution mentioned in the preceding paragraph shall not be longer than one year."
		},
		{
			"number": 1900,
			"content": "The name and name change of a hearing clinic shall be subject to the approval of the municipality or county (city) authority at where the clinic is established. However the principles for use and change of name shall be set forth by the central competent authority. \r\nA non-hearing clinic shall not represent itself as a “hearing clinic” or use a name with similar connotation."
		},
		{
			"number": 2000,
			"content": "In case of suspension or closing of business, a hearing clinic shall report to the original competent authority that issued the business license for reference within thirty (30) days after the occurrence of fact.\r\nThe suspension of business mentioned in the preceding paragraph shall be limited to one year. A hearing clinic shall report closing of practice if it has suspended business for more than one year.\r\nIn case of change of registration information, a hearing clinic shall report to the original competent authority that issued the business license for approval within thirty (30) days after the occurrence of fact.\r\nThe provisions for the establishment of hearing clinic shall apply mutatis mutandis to clinics that move their business premises or resume business operation."
		},
		{
			"number": 2100,
			"content": "Hearing clinics shall post their business license and fee schedule at a conspicuous place."
		},
		{
			"number": 2200,
			"content": "Hearing clinics shall keep their business records and consultation or order sheets issued by the doctors for at least seven (7) years. Where the patient is a minor, related records shall be kept for at least seven (7) years after the patient has reached adulthood."
		},
		{
			"number": 2300,
			"content": "The fee schedules of hearing clinics are subject to the approval of the municipality or county (city) authority. \r\nHearing clinics shall issue receipts that indicate the charge items and amounts charged.\r\nHearing clinics shall not overcharge or determine charge items at their own discretion in violation of the fee schedule."
		},
		{
			"number": 2400,
			"content": "The advertising of hearing clinics shall contain only the following information: \r\n1. The hearing clinic’s name, business license number, address, telephone and transportation information. \r\n2. Name(s) of hearing specialist(s) and their license number(s). \r\n3. Business items.\r\n4. Other items that may be posted or publicized as announced by the central competent authority.　 \r\nNon-hearing clinics shall not advertise hearing business."
		},
		{
			"number": 2500,
			"content": "Hearing clinics shall not solicit business by illicit means. \r\nHearing specialists and personnel at the institutions where the hearing specialists practice shall not take advantage of opportunities presented by their business to reap illicit gains."
		},
		{
			"number": 2600,
			"content": "A hearing clinic shall prepare and provide reports as required by law or as notified by the competent authorities, and receive the inspection and data inquiry by the competent authorities on their personnel, facilities, sanitation, safety, charges and operation."
		},
		{
			"number": 2700,
			"content": "The provisions in this Chapter shall apply mutatis mutandis to institutions with a unit or department engaging in the hearing specialist business and recognized by the central competent authority according to Article 9 herein."
		},
		{
			"number": 2800,
			"content": "A hearing specialist who lends or leases his or her license or certificate to others shall have hearing specialist certificate annulled and the case shall be forwarded to the prosecutor’s office according to law if the act involves criminal responsibility."
		},
		{
			"number": 2900,
			"content": "A hearing clinic that hires personnel without the qualification of hearing specialist to practice the businesses of hearing specialist shall have its business license annulled."
		},
		{
			"number": 3000,
			"content": "Violations of Article 5, Article 15, Paragraph 2 of Article 19 or Paragraph 2 of Article 24 shall be subject to a fine of not less than NT$30,000 and not more than NT$150,000."
		},
		{
			"number": 3100,
			"content": "With the exceptions of the following situations, a person who practices the businesses of hearing specialist without acquiring the qualification and his or her employer shall each be subject to a fine of not less than NT$30,000 and not more than NT$150,000: \r\n1. The person is a doctor; \r\n2. The person is a student of relevant department, division or graduate institute, or a graduate within five years from the date of receiving the degree from a department, division or graduate institute provided in Article 2 herein who is undergoing practical training at a medical institution or an institution recognized by the central competent authority under the guidance of a doctor or a hearing specialist; or \r\n3. The person is in the hearing instrument business and engages in the practice of fitting hearing aids who performs hearing tests necessary for the evaluation and adjustment while fitting a hearing aid. Notwithstanding the foregoing, the person must follow a doctor’s instructions when fitting hearing aid for children under twelve years of age. \r\nHearing specialists are exempted from penalty stipulated in Article 36 herein when engaging in the business mentioned in Subparagraph 3 of the preceding paragraph."
		},
		{
			"number": 3200,
			"content": "Violations of Paragraph 1 of Article 16, Paragraph 4 of Article 20, Paragraph 2 or Paragraph 3 of Article 23, Paragraph 1 of Article 24 or Article 25 herein shall be subject to a fine of not less than NT$20,000 and not more than NT$100,000. \r\nA hearing clinic in violation of Paragraph 2 or Paragraph 3 of Article 23 or Paragraph 1 of Article 25 herein shall be subject to penalty as provided in the preceding paragraph, and in addition, shall be ordered to take remedial action within a prescribed time period or refund the patient the overcharged fees. Violator that fails to take remedial action within the prescribed time period or refund the patient as required shall have business suspended for one month up to one year or have business license annulled."
		},
		{
			"number": 3300,
			"content": "A hearing specialist having any of the situations below shall be subject to a fine of not less than NT$20,000 and not more than NT$100,000. If the violation is of serious nature, the hearing specialist shall have practice suspended for one month up to one year or have practice license annulled. Where the act of the hearing specialist involves criminal responsibility, the case shall be forwarded to the prosecutor’s office according to law:\r\n1. Violating Article 14 herein. \r\n2. Engaging in unlawful or illicit business practice."
		},
		{
			"number": 3400,
			"content": "A hearing specialist in violation of Paragraph 1 or Paragraph 2 of Article 7, Article 9, Paragraph 1 or Paragraph 3 of Article 10, or Paragraph 1 of Article 11 shall be subject to a fine of not less than NT$10,000 and not more than NT$50,000 and be ordered to take remedial actions within a prescribed time period. Violator who fails to take remedial action within the prescribed time period shall have business suspended for one month up to one year. \r\nA hearing specialists association in violation of Paragraph 2 of Article 11 herein shall be subject to a fine of not less than NT$ 10,000 and not more than NT$ 50,000 by the competent authority of civil organizations and be ordered to take remedial actions within a prescribed time period. Violator that fails to take remedial action within the prescribed time period shall be fined consecutively on a daily basis."
		},
		{
			"number": 3500,
			"content": "A hearing clinic in violation of Paragraph 1 of Article 18, Paragraph 1 of Article 19, Paragraph 1 or Paragraph 3 of Article 20, Article 21, or Article 26, or its establishment fails to comply with the requirements provided in Paragraph 3 of Article 16 herein shall be subject to a fine of not less than NT$10,000 and not more than NT$50,000, and in addition, shall be ordered to take remedial action within a prescribed time period. Violator that fails to take remedial action within the prescribed time period shall have business suspended for one month up to one year."
		},
		{
			"number": 3600,
			"content": "A hearing specialist in violation of Paragraph 2 of Article 12 or Article 13 herein or hearing clinics that violate Article 22 herein shall be subject to a fine of not less than NT$10,000 and not more than NT$50,000"
		},
		{
			"number": 3700,
			"content": "A hearing specialist in violation of Paragraph 1 of Article 7, Article 9, Paragraph 1 or Paragraph 3 of Article 10, Article 13 or Article 15 shall be penalized according to the provisions in Article 34 or Article 30 herein, and the institution where the hearing specialist practices shall be subject to the same penalties, unless the penalties are otherwise provided according to other law."
		},
		{
			"number": 3800,
			"content": "A hearing specialist who continues to practice after being ordered to suspend practice shall have his or her practice license annulled. Where the hearing specialist continues to practice after having his or her practice license annulled, his or her hearing specialist certificate shall be annulled."
		},
		{
			"number": 3900,
			"content": "A hearing clinic that continues to conduct business after being ordered to suspend business shall have its business license annulled. Where the hearing clinic continues to conduct business after having its business license annulled, the responsible hearing specialist shall have his or her hearing specialist certificate annulled."
		},
		{
			"number": 4000,
			"content": "Where a hearing clinic is ordered to suspend business or has its business license annulled, the responsible hearing specialist shall simultaneously be ordered to suspend practice or have his or her practice license annulled. \r\nWhere the responsible hearing specialist of a hearing clinic is ordered to suspend practice or has his or her practice license annulled, the hearing clinic shall simultaneously have business suspended or have its business license annulled."
		},
		{
			"number": 4100,
			"content": "When a hearing clinic established under the application of a hearing specialist is subject to fines as provided herein, the responsible hearing specialist of the clinic shall be penalized."
		},
		{
			"number": 4200,
			"content": "The disposition of fines, practice suspension, revocation or annulment of practice license mentioned herein shall be executed by the municipality and county (city) authorities; the revocation or annulment of hearing specialist certificate shall be executed by the central competent authority."
		},
		{
			"number": 4300,
			"content": "Hearing specialists associations shall be administrated by the competent authorities of civil organizations. However, enterprises in the industry shall be under the guidance and supervision of the competent authority."
		},
		{
			"number": 4400,
			"content": "Hearing specialists associations shall be established at the level of municipality and county (city), and a national union of hearing specialists associations may be established."
		},
		{
			"number": 4500,
			"content": "The geographic district covered by a hearing specialists association shall follow the prevailing administrative districts. Only one association of the same level may be established in the same district."
		},
		{
			"number": 4600,
			"content": "A hearing specialists association at the level of municipality or county (city) may be initiated and organized by more than nine hearing specialists in the district. If a district has less than nine hearing specialists, the hearing specialists in such district may join the association in the adjacent district or join the hearing specialists in the adjacent district in the establishment of an association."
		},
		{
			"number": 4700,
			"content": "A national union of hearing specialists associations may be initiated and organized only after more than one third of hearing specialists associations at the municipality and county (city) levels have been established."
		},
		{
			"number": 4800,
			"content": "Directors and supervisors of the hearing specialists associations shall be elected by the members (member representatives) at members (member representatives) assembly. Hearing specialists associations shall set up board of directors and board of supervisors respectively with the following composition: \r\n1. A county (city) hearing specialists association shall have no more than fifteen (15) directors. \r\n2. A municipality hearing specialists association shall have no more than twenty-five (25) directors.\r\n3. A national union of hearing specialists associations shall have no more than thirty-five (35) directors.\r\n4. The number of directors of a hearing specialists association at all levels shall not exceed one half of the total number of members (member representatives). \r\n5. The number of supervisors of a hearing specialists association at all levels shall not exceed one third of the total number of directors.\r\nHearing specialists associations at all levels may appoint alternate directors and alternate supervisors; the number of alternates shall not exceed one-third of the number of directors or supervisors respectively in the association.\r\nWhen a hearing specialists association has three or more directors or supervisors, the directors or supervisors shall elect among themselves standing directors or standing supervisors; the number of standing directors and standing supervisors shall not exceed one-third of the number of directors and supervisors respectively. The directors shall also elect among the standing directors a chairman of the board. If the association does not have standing directors, its directors shall elect among themselves a chairman of the board. If the association has more than three standing supervisors, the standing supervisors shall elect among themselves a convener of the board of supervisors."
		},
		{
			"number": 4900,
			"content": "The term of office for directors and supervisors shall be three years, and no more than one half of incumbent directors or supervisors may be re-elected each time. The chairman of the board may be re-elected once only."
		},
		{
			"number": 5000,
			"content": "The elected directors and supervisors of the national union of hearing specialists associations are not limited to member representatives designated by the municipality or county (city) hearing specialists associations.\r\nThe member representatives designated by the municipality or county (city) hearing specialists associations to attend the national union of hearing specialists associations are not limited to directors and supervisors of the association."
		},
		{
			"number": 5100,
			"content": "A hearing specialists association shall convene members (member representatives) assembly once a year. Provisional meetings may be held whenever necessary. \r\nWhere a hearing specialists association has more than three hundred (300) members, the whole administrative district may be delimited into zones by the distribution of members in compliance with the association charter, and member representatives may be elected from each zone in proportion to the number of members in the zone to convene the assembly of member representatives in lieu of members assembly."
		},
		{
			"number": 5200,
			"content": "A hearing specialists association shall draw up an association charter and produce the list of members as well as the list and curriculum vitae of staff, and submit the same to the local competent authority of civil organizations for registration. Copies of the association charter and the aforementioned lists shall be submitted to the central and local competent authorities for reference."
		},
		{
			"number": 5300,
			"content": "The association charter of hearing specialists associations at all levels shall contain the following particulars: \r\n1. Name, district, and address of the association;\r\n2. Objectives, organization, and duties;\r\n3. Membership enrollment and withdrawal;\r\n4. Membership fees and the payment deadline;\r\n5. Appointment of member representatives and term of office;\r\n6. Number, power, term of office, election, and discharge of directors and supervisors;\r\n7. Rules of conduct for members (member representatives) assembly, and meetings of board of directors and board of supervisors;\r\n8. Code of ethics and convention to be abided by members;\r\n9. Budgets and accounting;\r\n10. Amendment of association charter; and\r\n11. Other items to be included according to law or necessary for the handling of association affairs."
		},
		{
			"number": 5400,
			"content": "Municipality and country (city) hearing specialists associations are obliged to abide by the charter of and resolutions made by the national union of hearing specialists associations."
		},
		{
			"number": 5500,
			"content": "Where a hearing specialists association violates any law or its charter, the competent authorities of civil organizations may render the follows dispositions: \r\n1. Warning;\r\n2. Revocation of resolution;\r\n3. Discharge of director and/or supervisor; and \r\n4. Rectification within a prescribed time limit. \r\nThe dispositions in Subparagraph 1 and Subparagraph 2 in the preceding paragraph may also be rendered by competent authorities."
		},
		{
			"number": 5600,
			"content": "Where members of a hearing specialists association violate law or association charter, the association may take action against the member according to its charter and/or the resolution made by board of directors, board of supervisors, or members (member representatives) assembly."
		},
		{
			"number": 5700,
			"content": "Foreigners and overseas Chinese may take the qualification examination for hearing specialist according to the laws of the Republic of China.\r\nForeigners and overseas Chinese who have passed the qualification examination described in the preceding paragraph and obtained the hearing specialist certificate shall apply for permission as required by law before starting practice. Foreign and overseas Chinese practicing hearing specialists shall observe laws and regulations of the Republic of China and code of ethics for hearing specialists, and the charter of hearing specialists association."
		},
		{
			"number": 5800,
			"content": "Persons or hearing aid practitioners with a degree from a college or higher institution who have engaged in hearing related business for at least two years at a medical institution, social welfare agency, school, or non-profit organization or social organization, hearing or hearing-impaired foundation whose articles of donation or association specify the hearing business before the promulgation of this Act and have passed the review of the central competent authority are eligible to take special qualification examination for hearing specialist.\r\nThe special qualification examination mentioned in the preceding paragraph shall be held five times in five years following the promulgation of this Act. \r\nPersons who meet the provisions in Paragraph 1 hereof are exempted from the penalties stipulated in Article 31 herein within five (5) years starting from the date of promulgation of this Act. \r\nPersons who have passed the Civil Service Level 3 Senior Examination or Level 3 Special Examination for civil service hearing specialist may apply for exemption of all exam subjects for Senior Qualification Examination for Professional and Technical Personnel in the category of Hearing specialist."
		},
		{
			"number": 5900,
			"content": "Upon issuance of certificates or licenses in accordance with this Act, the central, municipality, or county (city) competent authorities may collect certificate or license fees; the fee standards shall be set forth by the central competent authority."
		},
		{
			"number": 6000,
			"content": "The implementation rules of this Act shall be set forth by the central competent authority."
		},
		{
			"number": 6100,
			"content": "This Act shall be implemented on the date of promulgation."
		}
	]
}