{
	"法規性質": "法律",
	"英文法規名稱": "Human Subjects Research Act",
	"中文法規名稱": "人體研究法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0020176",
	"最新英文異動日期": "20190102",
	"沿革內容": "1.December 28, 2011 Hua-Zong-Yi-Yi-Zi-Di No. 10000291401\r\n2.Amended on January 2, 2019",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act is specially stipulated to regulate the right protection of human research subjects.\r\nImplementation of research involving human subjects shall be governed by this Act. Where another law provides special provisions in relation whereof, such regulations shall instead govern."
		},
		{
			"條號": "Article 2",
			"條文內容": "Human subject research should respect the autonomy of the human subjects, and ensure balance of the risks and benefits from conduct of the research, minimizing invasiveness to the human subjects, and securing equitable distribution of research burdens and results, while protecting human subject’s rights."
		},
		{
			"條號": "Article 3",
			"條文內容": "The “competent authority” as referred to herein means the Ministry of Health and Welfare.\r\nSupervision, audit, administration and penalization of human subject research, as well as human subject protection, shall lie with the central competent authority with responsibility over the organization (institution), school, legal entity or group (hereinafter “ the research entity”) that principal investigator of the human subject research (hereinafter “the principal investigator”) serves."
		},
		{
			"條號": "Article 4",
			"條文內容": "Definitions:\r\n1. Human subject research (hereinafter “research”): refers to research involving obtaining, investigating, analyzing, or using human specimens or an individual person’s biological behavior, physiological, psychological, genetic or medical information.\r\n2. Human specimens: refer to human (including a fetus and corpse) organs, tissues, cells, body fluids, or any derivative biomaterial arising from experimentation therewith.\r\n3. Delinkage: refers to the operation of permanently disabling encoded biological specimens, data, and information from being linked to or matching them with the subjects personal data or information."
		},
		{
			"編章節": "Chapter 2 Review of Research Portocols"
		},
		{
			"條號": "Article 5",
			"條文內容": "Prior to conduct a research, the principal investigator shall submit the research protocol for review and approval by the Institutional Review Board (hereinafter “IRB”). However, the research protocol within the scope of exemption categories for IRB review, as announced by the competent authority, shall not apply.\r\nThe review in the preceding Paragraph shall be conducted by the research entity’s IRB. Where an entity does not have an established IRB, the review may be conducted by IRB of other entity.\r\nAmendments of an approved research protocol shall be submitted for IRB approval prior to its implementation."
		},
		{
			"條號": "Article 6",
			"條文內容": "The research protocol in the preceding Article, shall include the following matters:\r\n1. Protocol title, principal investigator, and research entity.\r\n2. Abstract of the protocol, research subjects and experimental methods.\r\n3. Estimated timetables.\r\n4. Ways and content of human subject protection and consent obtaining.\r\n5. Research personnel and equipment requirements.\r\n6. Research funding requirements and sources.\r\n7. Expected results and primary benefits from the research.\r\n8. Attribution of research results and uses thereof.\r\n9. Disclosure of any conflicts of interest affecting research personnel."
		},
		{
			"條號": "Article 7",
			"條文內容": "The IRB shall consist of five or more members, including legal expert and other persons of disinterested community members; more than two-fifths shall not be affiliated with the research entity; and no gender shall constitute less than one-third.\r\nDuring IRB meetings, the IRB may invite the attendance of experts familiar with the research field, or representatives of any appropriate group affiliated with the human subjects, to attend and provide comments.\r\nThe competent authority shall stipulate regulations to govern matters related to the IRB organization, meetings, review processes and scope, conflict of interest principles, supervision, administration, and other matters of compliance."
		},
		{
			"條號": "Article 8",
			"條文內容": "Review of research protocol shall be conducted in accordance with the degree of risk presented, as docketed for standard review or expedited review.\r\nExpedited review procedures under the preceding Paragraph shall only be available if the scope of the research lies within the categories announced by the competent authority."
		},
		{
			"條號": "Article 9",
			"條文內容": "Where research personnel are unaffiliated with a research entity or not engaged in cooperative research with a research entity, they shall nevertheless be required to obtain IRB approval from one research entity or approval from a non-research entity affiliated independent IRB, prior to engaging in a protocol."
		},
		{
			"條號": "Article 10",
			"條文內容": "Where the research protocol involves two or more research entities, it may be approved by one of those IRBs agreed by the research entities involved, as well as to be responsible for the review, supervision and auditing."
		},
		{
			"條號": "Article 11",
			"條文內容": "An IRB shall conduct review processes independently.\r\nResearch entities shall ensure that the IRB review is not subject to any untoward influence of any research entity, principal investigator or protocol consignor."
		},
		{
			"編章節": "Chapter 3 Protection of Research Subjects Rights"
		},
		{
			"條號": "Article 12",
			"條文內容": "Where the research subjects are other than a fetus or corpse, such subjects shall consist only of adults capable of communication. However, where the research obviously benefit specific groups or the subjects are irreplaceable, is not subjected to this rule.\r\nResearch protocol shall obtain the consent of participating research subjects as approved by the IRB. But the research protocol within the scope of exemption categories for consent requirements, as announced by the competent authority, shall not apply.\r\nWhere the research subject is a fetus, the consent specified in the first Paragraph shall be obtained from the mother; where the subject has been judicially declared to be of limited legal capacity or under assistance, consent shall be obtained from both the individual and their legal representative or assistant; where the person is incompetent or under guardianship, consent shall be obtained from their legal representative or guardian; where the proviso in the first Paragraph is applicable, consent shall be obtained in the following order of precedence from an appropriate relation:\r\n1. A spouse\r\n2. An adult child\r\n3. Parents\r\n4. Siblings\r\n5. Grandparents\r\nWhere the consent is provided in writing by a relation pursuant to the preceding Paragraph, such written consent may be sufficient where obtained from any such individual; where the express intent of such persons is not unanimous, the order of precedence above shall apply to determine the matter. In the preceding order of precedence, among the same order, closer relatives shall be accorded priority; where the relatives are of the same degree of closeness, cohabitation shall be accorded priority; and in case of non-cohabiting relatives, the elderly shall be accorded priority."
		},
		{
			"條號": "Article 13",
			"條文內容": "Where the research subject is a corpse, one of the following conditions must apply:\r\n1. The deceased had consented in writing prior to death or in a will.\r\n2. In accordance with Paragraph 3 of the preceding Article, written consent is obtained from a relation. But such consent may not vitiate the express intent of the decedent prior to death.\r\n3. The decedent expressly intended prior to death to permit research use, and two or more physicians attest thereto in writing. Where the decedent’s identity is unknown or consent is refused by the relations under Paragraph 3 of the preceding Article, this provision shall not apply."
		},
		{
			"條號": "Article 14",
			"條文內容": "Where the principal investigators have yet to obtain the consent under Article 12, they shall ensure that the human subjects or their relations, legal representatives, guardians, or assistants understand the following matters:\r\n1. The research entity name and source of funds\r\n2. The research purpose and methods\r\n3. The principal investigator’s name, title and responsibilities\r\n4. The person’s name and ways of contact related to the research\r\n5. Protection of human research subject’s rights and mechanisms for their personal data protection\r\n6. The fact that research subjects may revoke their consent at anytime and the ways of revocation\r\n7. Foreseeable risks and ameliorative measures in the incidence of any damages\r\n8. Research material preservation limits and plans for uses thereof\r\n9. Agreed derivative commercial benefits and agreed uses of the research results relating thereto\r\nThe principal investigator must obtain consent, without resort to any duress, solicitation or other improper means."
		},
		{
			"條號": "Article 15",
			"條文內容": "Where the research purpose involves indigenous people, then besides the requirements of Article 12 through 14 supra, there shall additionally be required consultations to obtain the consent of their indigenous group; any publication of research results shall require the same consent.\r\nThe Central Council of Indigenous Peoples shall stipulate the consultation mentioned in the preceding Paragraph, as well as consent, agreed commercial benefits, and other agreed uses in conformity with the competent authority."
		},
		{
			"編章節": "Chapter 4 Administration of Research Protocols"
		},
		{
			"條號": "Article 16",
			"條文內容": "Research entities shall ensure necessary supervision throughout conduct of the research protocol approved; where any significant non-conformity occurs, they shall order cessation or order termination of the research."
		},
		{
			"條號": "Article 17",
			"條文內容": "The IRB shall, for every approved research protocol, throughout the conduct thereof, provide at least one annual audit.\r\nWhere the IRB discovers any of the following conditions in the conduct of a research protocol, they shall order the research protocol into cessation for amelioration within a specified period of time, or to be terminated, and shall notify the research entity and the responsible ministry of central government:\r\n1. Where a required IRB approval was not obtained, and amendments were undertaken in the research protocol without prior permission\r\n2. Any matter materially affecting research subject rights or safety\r\n3. Abnormal frequency of adverse events or irregular degrees of severity\r\n4. Sufficient evidence evinces the research is not necessary\r\n5. Any other matter arises affecting the research risks and benefits analysis\r\nAfter the research protocol is completed, should any of the following conditions arise, the IRB shall undertake an investigation, and notify the research entity and central competent authority of relevant entities:\r\n1. Serious late onset adverse events\r\n2. Any violation of law or act contrary to the research project’s contents\r\n3. Any serious adverse effect on human subject’s rights"
		},
		{
			"條號": "Article 18",
			"條文內容": "The responsible ministry of central government shall routinely inspect IRBs, and publish the inspection results.\r\nThe preceding inspection may be conducted as delegated by the responsible ministry of central government to a private professional entity or group.\r\nWhere an IRB fails to pass inspection, they may not approve any research protocols."
		},
		{
			"條號": "Article 19",
			"條文內容": "After completion of a research protocol, or expiration of the date of preservation in accordance with Subparagraph 8, Paragraph 1 of Article 14, all research materials shall be immediately destroyed. But where the affected individual consents otherwise, or delinkage of the materials has been completed, this provision shall not apply.\r\nWhere any use of non-delinked research materials beyond the permitted scope of written consent, then in accordance with the provisions of Article 5 and Article 12 through Article 15, IRB review shall be conducted and the procedures to give notification and obtain appropriate consent shall be completed.\r\nWhere non-delinked research materials will be provided for specified research purposes overseas, besides notifying the human subjects and obtaining their written consent, the overseas research entity shall sign a Certification of Guarantee to follow our domestic regulations and research material scope of permitted uses, for review by the IRB, and after approval thereby, for consideration by the competent authority, prior to conduct of any such use."
		},
		{
			"條號": "Article 20",
			"條文內容": "Where the responsible ministry of central government deems conduct of the research protocol as posing a risk of infringement of human subjects’ rights, they may audit or review research information at anytime; research entities and related personnel shall not impede, refuse, or avoid such audit or review."
		},
		{
			"條號": "Article 21",
			"條文內容": "The principal investigator and research personnel shall not disclose any confidential matter obtained in the course of the research or any information relating to the human subjects."
		},
		{
			"編章節": "Chapter 5 Penal Provisions"
		},
		{
			"條號": "Article 22",
			"條文內容": "Where any research entity affiliated principal investigator or research personnel are subject to any of the following conditions, the responsible ministry of central government may fine the research entity a penalty in the amount of no less than NT$100,000 nor more than NT$1,000,000;\r\n1. Violation of Paragraph 1 of Article 5, Article 8, Article 9, or Article 10, for conduct of any activity without IRB approval\r\n2. Violation of Paragraph 1 of Article 19, for failure to destroy non-delinked research materials after the end of the research or expiration of the preservation period\r\n3. Violation of Paragraph 2 of Article 19, for use of non-delinked research materials, use beyond the scope of consent, failure to engage in processes to obtain additional IRB review, or failure to notify and obtain additional consent.\r\n4. Violation of Paragraph 3 of Article 19, through provision of research materials for overseas uses without obtaining the human subject’s written consent therefor.\r\nWhere any of the preceding Subparagraphs apply, should the violation be particularly serious, the responsible ministry of central government may terminate the research, and may publish the name of the research entity so penalized."
		},
		{
			"條號": "Article 23",
			"條文內容": "Where a research entity’s IRB or independent IRB violates any of the following provisions, the responsible ministry of central government may fine the research entity or independent IRB a penalty in the amount of not less than NT$60,000 nor more than NT$600,000, and order amelioration within a specified period of time; where such amelioration is not timely completed, the IRB may be ordered dissolved; where the violation is grievous, the IRB may be ordered to cease operations for not less than one month nor greater than one year.\r\n1. Violation of Paragraph 1 of Article 7\r\n2. Violation of Paragraph 3 of Article 7 as to IRB review processes and scope, conflicts of interest principle, supervision, administration or other matters\r\n3. Violation of Article 17, for failure to supervise and audit IRB approved research protocol.\r\n4. Violation of Paragraph 3 of Article 18"
		},
		{
			"條號": "Article 24",
			"條文內容": "Research entities or their affiliated principal investigator, or other personnel who are subject to any of the following conditions, may be fined by the responsible ministry of central government a penalty of no less than NT$50,000 nor greater than NT$500,000, and ordered to adjourn or terminate the research project:\r\n1. Violation of Article 12 or Article 13\r\n2. Violation of Article 14, for having failed to ensure understanding of the required disclosure items, or having obtained consent through duress, solicitation or other improper means\r\n3. Violation of Paragraph 1 of Article 15\r\n4. Violation of Article 16, for failure to ensure adequate supervision of an IRB approved research protocol\r\n5. Violation of Paragraph 3 of Article 19, for failure to obtain approval from the competent authority, prior to provision of study materials for overseas use\r\n6. Violation of Article 20, for obstructing, refusing or avoiding auditing or provision of information therefor\r\n7. Violation of Article 21, for disclosure of confidential matters relating to research subjects obtained in the course of the research or disclosing information related to research subjects."
		},
		{
			"條號": "Article 25",
			"條文內容": "Where a research entity shall have been penalized in accordance with the provisions of Article 22 or the preceding Article, a penalty may be jointly assessed against the principal investigator or affiliated personnel on the same basis. Where the violation is grievous, after the penalty has become finally effective as to the violator, for a period of one year thenceforth, the violator may not apply to any government agency nor to any government funded foundation for research grant assistance."
		},
		{
			"編章節": "Chapter 6 Supplementary Provisions"
		},
		{
			"條號": "Article 26",
			"條文內容": "This Act shall take effect immediately upon the date of promulgation hereof."
		}
	]
}