{
	"法規性質": "法律",
	"英文法規名稱": "Public Health Specialists Act",
	"中文法規名稱": "公共衛生師法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0020216",
	"最新英文異動日期": "20200603",
	"沿革內容": "Full text including 40 articles formulated and promulgated on June 3, 2020",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Act is enacted to build a public health professional service system, clarify the rights and obligations of public health specialists, improve public health specialty and development, and to promote public’s health."
		},
		{
			"條號": "Article 2",
			"條文內容": "“Competent authority” referred to in this Act is the Ministry of Health and Welfare at the central level, the municipal governments at municipal level and county (city) governments at county (city) level."
		},
		{
			"條號": "Article 3",
			"條文內容": "Any national of the Republic of China who has passed the examination for public health specialists and received a public health specialist certificate in accordance with this Act may serve as a public health specialist."
		},
		{
			"條號": "Article 4",
			"條文內容": "Any person meeting the following qualifications is eligible to participate in a public health specialist examination:\r\n1.\tGraduate with the diploma from a public health department, school, college or program in a public or registered private university, independent college or overseas university or independent college recognized by the Ministry of Education.\r\n2.\tGraduate with the diploma from a medical or public health related department, school, college or program in a public or registered private university, independent college or overseas university or independent college recognized by the Ministry of Education and having acquired at least 18 credits with public health, thereby,  supporting documents are required.\r\n3.\tGraduate with  the diploma from a medical or public health related department, school, college or program in a public or registered private university, independent college or overseas university or independent college recognized by the Ministry of Education and having performed in public health related work for at least 3 years, thereby, supporting documents are required.\r\nThe scope and duration of the “public health credit” referred to in subparagraph 2, the “medical or public health related department, school, college or program” referred to in subparagraph 3 and the “public health related work” referred to in subparagraph 3 of the previous paragraph shall be determined by the central competent authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "Should any of the following occur, such involved person shall not qualify to serve as a public health specialist.  If such person already has served as a public health specialist, thereupon, his/her public health specialist certificate shall be immediately cancelled or revoked.\r\n1.\tPrior cancellation or revocation of public health specialist certificate.\r\n2.\tA final  judgment to imprisonment for one year or more without probation due to criminal offense in relation to performance of his/her occupation."
		},
		{
			"條號": "Article 6",
			"條文內容": "No one is entitled to use the name of a public health specialist unless he/she has received a public health specialist certificate."
		},
		{
			"條號": "Article 7",
			"條文內容": "Any person who seeks to receive a public health specialist certificate shall complete an application form and submit qualification documents to the central competent authority for issuance."
		},
		{
			"編章節": "Chapter 2 Practice"
		},
		{
			"條號": "Article 8",
			"條文內容": "Public health specialists practice business shall base on one of the following manners, except for supporting between or among institutions and sites.\r\n1.\tEmployed by a medical, healthcare or long-term care institution, public health specialist office or other institutions or sites approved by the competent authority.\r\n2.\tEmployed by an institution (site) other than the previous subparagraph that should staff with a public health specialist in accordance with the law.\r\nAfter accumulated practice for 2 years or longer in the locations prescribed under the previous paragraph, a public health specialist may file an application with the municipal or county (city) competent authority to establish a public health specialist office alone or together with other public health specialists. However, if the public health specialist has practiced public health businesses before the implementation of this Act, the actual service period may be combined with calculation of aforementioned period.\r\nThe responsible public health specialist of a public health specialist office shall be its applicant, responsible for supervising the business activities of the office.\r\nThe use and change of names of public health specialists under the preceding second paragraph, the conditions and procedure for the approvals of establishment applications, issuance or cancellation of approvals, fee schedules, restrictions on advertising contents and other compliance matters shall be established by the central competent authority."
		},
		{
			"條號": "Article 9",
			"條文內容": "Public health specialists shall practice at a site chosen in accordance with the manner under the previous Article and a practice registration shall be filed with the municipal or county (city) competent authority of the place where the site is located.  The practice shall be conditioned upon acquisition of practice license.\r\nPracticing public health specialists shall take continued education and shall provide documents showing completion of continued education every 6 years and renew the practice license accordingly.\r\nThe documents required for practice registration application, the issuance, replacement, re-issuance and update of practice license, the program, scoring and implementation manner of the continued educational training under the previous paragraph, the recognition of completion of continued education and other relevant matters shall be established by the central competent authority."
		},
		{
			"條號": "Article 10",
			"條文內容": "Should any of the following events occur, the practice license shall not be issued.  If it is already issued, the license shall be cancelled or revoked.\r\n1.\tPrior cancellation or revocation of public health specialist certificate.\r\n2.\tRevocation of public health specialist practice license made less than one year.\r\n3.\tPhysical fact showing that the public health specialist is unable to practice the business, as determined by a team of physicians of relevant specialties, public health specialists, scholars and experts invited by the municipal or county (city) competent authority.\r\nAfter the event under subparagraph 3 of the previous paragraph ceases to exist, an application for practice license may still be filed in accordance with this Act."
		},
		{
			"條號": "Article 11",
			"條文內容": "To practice business, public health specialists shall join the local public health specialists’ association of the place where the practice is registered.\r\nNo public health specialist’s association shall refuse membership to any person qualified to join the association."
		},
		{
			"條號": "Article 12",
			"條文內容": "When a public health specialist suspends or ceases practicing, a filing shall be made with the original authority that issued the practice license within 30 days from the date of occurrence of the event.\r\nThe suspension period under the previous paragraph is limited to one year.  After one year, business closure shall be carried out within 30 days from the day immediately following the expired date of the one-year period.  If business is not closed before the deadline, the original authority that issued the practice license is empowered to revoke the practice license.\r\nWhen a public health specialist changes his/her practice site or reinstates his/her business, provisions about practice under Article 9 shall apply mutatis mutandis.\r\nIn the case of decease of a public health specialist, the original authority that issued the practice license shall cancel the practice license."
		},
		{
			"條號": "Article 13",
			"條文內容": "Public health specialists shall practice the following businesses:\r\n1.\tPlanning, implementing or evaluating programs of environmental health risks  for the community and site.\r\n2.\tPlanning, implementing or evaluating programs of disease investigations and prevention for the community and site.\r\n3.\tPlanning, implementing or evaluating programs of public health status investigations and health promotion for the community and site.\r\n4.\tPlanning, implementing or evaluating programs of food safety risk investigations and quality management for the community and site.\r\n5.\tOther public health affairs recognized by the central competent authority.\r\nShould any of the following events concerning the business activities under the previous paragraph occur, it shall not be subject to the restrictions of this Act:\r\n1.\tPractice by medical staff or other professional and technical staff which is affiliated with their business activities.\r\n2.\tExecution by government authorities (institutions) or mandated or subsidized by government authorities (institutions).\r\n3.\tExecution by schools, institutions, corporations or organizations in accordance with research projects.\r\n4.\tExecution by military authorities or affiliated medical institutions in consideration of national defense security affairs.\r\nPracticing businesses by public health specialists under the first paragraph shall not involve any medical act, except if the public health specialist is simultaneously qualified as medical staff."
		},
		{
			"條號": "Article 14",
			"條文內容": "In case of emergency or material public health incident, the competent authority may designate public health specialists to carry out the activities under the first paragraph of the previous Article.  Public health specialists shall not refuse thereto without justification.\r\nThe costs or losses incurred by public health specialists in carrying out the designated activities under the previous paragraph shall be compensated by the competent authority.  The rules about qualifications and procedure for seeking compensation, the approval of the scope of costs or losses, the manner of compensation and other relevant matters shall be determined by the central competent authority."
		},
		{
			"條號": "Article 15",
			"條文內容": "Public health specialists shall prepare records and reports for their practice of business activities; further with the affixation of signatures or seals and specifying the dates of execution thereon. In the case of entrust by any client,  the names, residences and mandates of the clients shall be recorded.\r\nThe records and reports prescribed in the previous paragraph shall be kept for at least 3 years by the practicing institution or site."
		},
		{
			"條號": "Article 16",
			"條文內容": "No public health specialist is allowed to engage in any of the following acts:\r\n1.\tLease or lend the public health specialist certificate or practice license to any person for use.\r\n2.\tMake false statement or report upon enquiry or mandate assessment by relevant institutions.\r\n3.\tDisclosure of other person’s secret learned or held due to business activity without justification.\r\n4.\tImproper conduct or breach of business obligation in relation to any mandate.\r\n5.\tAcquisition of undue benefit by taking advantage of business activities.\r\n6.\tPublication or distribution of false information about public health.\r\nSubparagraph 3 of the previous paragraph remains applicable after business practice ceases.\r\nSubparagraph 3 of the first paragraph and the previous paragraph also apply to the personnel who is/are served in public health specialist’s practicing location."
		},
		{
			"條號": "Article 17",
			"條文內容": "The competent authority may inspect public health specialists’ business activities or procure reports from public health specialists.  No public health specialist shall avoid, obstruct or refuse the demand for inspection or report."
		},
		{
			"條號": "Article 18",
			"條文內容": "In practicing business activities, public health specialists shall comply with public health professional ethical rules.\r\nThe ethical rules under the previous paragraph shall be established by the national public health specialists’ association, submitted to the general meeting of members (member representatives) for approval and filed with the central competent authority for records.\r\nShould any of the following events occur, the case of involved public health specialist shall be submitted by the public health specialists’ association or the competent authority for disciplinary action:\r\n1.\tMaterial or repeated occurrence of negligent act during course of business activities.\r\n2.\tTo sentence a final judgement on criminal offense by his/her taking advantage of business activities.\r\n3.\tTo constitute breach of any provision of first paragraph of Article 16.\r\n4.\tBreach of ethical rules under the first paragraph thereof.\r\nDisciplinary actions that may be imposed on public health specialist are as follows:\r\n1.\tWarning.\r\n2.\tOrder to receive a certain number of hours of continued education or study in addition to the second paragraph, Article 9.\r\n3.\tRestriction on scope of practicing business or business suspension for a period not less than one month but not more than one year.\r\n4.\tCancellation of practice license.\r\n5.\tCancellation of public health specialist certificate.\r\nThe disciplinary actions under the previous paragraph may be combined into one single disciplinary sanction provided that there is no conflict in nature of such disciplinaries."
		},
		{
			"條號": "Article 19",
			"條文內容": "Disciplinary actions imposed on public health specialists shall be handled by the public health specialist disciplinary committee.\r\nThe public health specialist disciplinary committee shall give notice to the public health specialist subject to the discipline and shall give such public health specialist 20 days from the day following the service of the notice to submit a defense or make a statement to the committee on or before the designated date.  If the defense is not submitted or statement not made to the committee before the deadline, the public health specialist disciplinary committee may enter into a resolution at the discretion of the committee.\r\nIf the disciplined party objects to the resolution made by the public health specialist disciplinary committee, an appeal may be filed with the public health specialist disciplinary appeal committee within 20 days from the day following the service of the written resolution.\r\nDisciplinary resolutions made by the public health specialist disciplinary committee and the public health specialist disciplinary appeal committee shall be forwarded to the competent authority with jurisdiction for execution.\r\nCertain members of the public health specialist disciplinary committee and the public health specialist disciplinary appeal committee shall be appointed by selection, in which shall contain public health and legal experts and scholars as well as members of the society who are not legislative representatives; in addition to, legal experts and scholars and members of the society shall not constitute less than one-third (1/3) of all members.\r\nThe public health specialist disciplinary committee shall be established by the central, municipal or county (city) competent authority.  The public health specialist disciplinary appeal committee shall be established by the central competent authority. The procedures of establishment, organization, meeting, discipline, appeal and the rules of other matters shall be established by the central competent authority."
		},
		{
			"編章節": "Chapter 3 Association"
		},
		{
			"條號": "Article 20",
			"條文內容": "The public health specialists’ associations are governed by the competent authority of professional organizations.  However, their respective activities shall be subject to the direction and supervision of the industry competent authorities."
		},
		{
			"條號": "Article 21",
			"條文內容": "Public health specialists’ associations may have municipal or county (city) associations.  A national public health specialists’ association may also be established.\r\nThe areas of public health specialists’ associations shall be based on existing regionalism.  There shall be no more than one association of the same level in the same administrative area.\r\nMunicipal or county (city) public health specialists’ association shall be initiated and organized by at least 21 public health specialists in the area of jurisdiction.  If there are less than 21 public health specialists, they may join the association of the neighboring area or form an association together with the neighboring area.\r\nThe establishment of the national public health specialists’ association may only be initiated and organized upon or after one-third (1/3) or more of the municipal or county (city) public health specialists’ associations have completed their organization."
		},
		{
			"條號": "Article 22",
			"條文內容": "The mandatory provisions to be included in the constitution of a public health specialists’ association shall specify the followings:\r\n1.\tName, area and location of the association.\r\n2.\tObjective, organization and mission.\r\n3.\tMembership and withdrawal therefrom.\r\n4.\tMember representatives generation and terms thereof.\r\n5.\tNumber, authority, term, election and dismissal of directors and supervisors.\r\n6.\tRules for general meetings of members or general meetings of member representatives, meetings of the board of directors and meetings of the board of supervisors.\r\n7.\tMembers’ rights and obligations.\r\n8.\tProfessional ethics rules required of members.\r\n9.\tMembership fee, budget and accounting.\r\n10.\tAmendment to the constitution of association.\r\n11.\tOther matters required for handling the affairs of the association."
		},
		{
			"條號": "Article 23",
			"條文內容": "Public health specialists’ associations shall have directors and supervisors, to be elected by members (member representatives) in general meetings of members (member representatives), who shall form the board of directors and the board of supervisors respectively subject to the following quota:\r\n1.\tNo more than twenty-one (21) directors for county (city) public health specialists’ associations.\r\n2.\tNo more than twenty-seven (27) directors for municipal public health specialists’ associations.\r\n3.\tNo more than thirty-five (35) directors for national public health specialists’ association.\r\n4.\tThe number of directors of a public health specialists’ association of any level shall not exceed half (1/2) of the total number of members (member representatives).\r\n5.\tThe number of supervisors of a public health specialists’ association of any level shall not exceed one-third (1/3) of the number of directors of such public health specialists’ association.\r\nPublic health specialists’ associations may have alternate directors and alternate supervisors, the number of which shall not exceed one-third (1/3) of the number of directors and supervisors of each public health specialists’ association.\r\nWhen there are three (3) or more directors or supervisors, standing directors and standing supervisors may be elected from among the directors and supervisors.  The number of standing directors or standing supervisors shall not exceed one-third (1/3) of the total number of directors or supervisors.  When there are three (3) or more standing supervisors, one of them shall be elected as the chairperson of the board of supervisors.\r\nEach public health specialists’ association shall have one chairperson of the board of directors.  Unless otherwise provided in the constitution of association, such chairperson shall be elected in accordance with the following:\r\n1.\tElected by the directors from among the standing directors.  If there are no standing directors, the directors shall elect the chairperson from among themselves.\r\n2.\tElected by members (member representatives).  If the elected person is not an existing director or standing director, he/she shall become a director and standing director."
		},
		{
			"條號": "Article 24",
			"條文內容": "The term of directors and supervisors shall be a period for three (3 )years.  The same person may be re-elected upon expiry of the term, provided that no more than half (1/2) of all existing directors or supervisors shall be re-elected.  The chairperson of the board of directors may be re-elected once.\r\nThe directors and supervisors elected for the public health specialists’ association of a higher level do not need to be member representatives appointed by public health specialists’ associations of the lower level.\r\nThe member representatives appointed by public health specialists’ associations of lower level to participate in public health specialists’ associations of higher level do not need to be directors or supervisors of the public health specialists’ associations of lower level."
		},
		{
			"條號": "Article 25",
			"條文內容": "Public health specialists’ associations shall hold one general meeting of members (member representatives) once every year.  Special meetings may be held as required.\r\nWhen an association has more than 300 members, different areas may be separated based on the distribution of the members in accordance with the constitution of association for representatives to be elected in proportion to the number of members to hold general meetings of member representatives and to exercise the duties of the general meetings of members."
		},
		{
			"條號": "Article 26",
			"條文內容": "Public health specialists’ associations shall formulate the constitution of associations, prepare member registers and curriculum vitaes of elected officers and submit them to the competent authority for local professional organizations for registrations, with copies submitted to the central and municipal or county (city) competent authorities for records."
		},
		{
			"條號": "Article 27",
			"條文內容": "If any public health specialists’ association breaches the law or the constitution of association, the competent authority for professional organizations may impose the following sanctions:\r\n1.\tWarning.\r\n2.\tRevocation of resolutions.\r\n3.\tDismissal of directors and supervisors.\r\n4.\tImpose a deadline for remedy.\r\nThe sanctions under subparagraphs 1 and 2 of the previous paragraph may also be imposed by the competent authority."
		},
		{
			"條號": "Article 28",
			"條文內容": "If any member of a public health specialists’ association breaches the law or the constitution of association, the association may impose reprimand, warning or suspension of rights in accordance with the resolutions of the board of directors, board of supervisors or general meeting of members (member representatives)."
		},
		{
			"編章節": "Chapter 4 Penalty"
		},
		{
			"條號": "Article 29",
			"條文內容": "If a public health specialist certificate or practice license is leased or lent to another person for use in breach of subparagraph 1, first paragraph, Article 16, the public health specialist certificate shall be cancelled."
		},
		{
			"條號": "Article 30",
			"條文內容": "Any of the following events shall be subject to a fine not less than NT$30,000 but not more than NT$150,000:\r\n1.\tTo act using the name of public health specialist without a public health specialist certificate in breach of Article 6.\r\n2.\tDisclosure by a public health specialist of another person’s secret learned or held due to business activities without justification in breach of subparagraph 3, first paragraph or second paragraph, Article 16.\r\n3.\tDisclosure by a member of a public health specialist practice site of another person’s secret learned or held due to business activities without justification in accordance with the third paragraph, Article 16 in breach of subparagraph 3, first paragraph or second paragraph, Article 16.\r\n4.\tImproper conduct or breach of business obligation by a public health specialist in relation to a mandated matter in breach of subparagraph 4, first paragraph, Article 16."
		},
		{
			"條號": "Article 31",
			"條文內容": "Should any public health specialist commit any of the following shall be subject to a fine not less than NT$20,000 but not more than NT$100,000.  In the case of serious violation, business suspension for a period not less than one month but not more than one year or cancellation of practice license may also be imposed.\r\n1.\tRefusal to perform public health specialist’s business activities in accordance with the designation of the competent authority without justification in breach of the first paragraph, Article 14.\r\n2.\tFalse statement or report upon enquiry or mandate assessment by relevant authorities in breach of subparagraph 2, first paragraph, Article 16.\r\n3.\tAcquisition of undue benefit by taking advantage of business activities in breach of subparagraph 5, first paragraph, Article 16."
		},
		{
			"條號": "Article 32",
			"條文內容": "Any public health specialist with any of the following events shall be subject to a fine not less than NT$10,000 but not more thanNT$50,000, with a deadline imposed for correction.  If the correction is not made on or before the deadline, business shall be suspended for a period not less than one month but not more than one year.\r\n1.\tPerformance of public health specialist’s business activities without a practice license in breach of the first paragraph, Article 9.\r\n2.\tFailure to complete continued education and update practice license as required in breach of the second paragraph, Article 9.\r\n3.\tFailure to join an association upon practice in breach of the first paragraph, Article 11.\r\n4.\tIn case of business suspension or business closure, failure to report to the original authority that issued the practice license for records within 30 days from the date of occurrence of the event in breach of the first paragraph, Article 12.\r\n5.\tFailure to register change of practice location or reinstatement of business in breach of the third paragraph, Article 12.\r\n6.\tEvasion, obstruction or refusal of inspection or report by competent authority in breach of Article 17.\r\nWhen a public health specialist’s association breaches the second paragraph, Article 11, the competent authority for professional organizations shall impose a fine not less than NT$10,000 but not more than NT$50,000 and a deadline shall be imposed for correction.  If the correction is not made before the deadline, the penalties shall be repeated."
		},
		{
			"條號": "Article 33",
			"條文內容": "When a public health specialist office breaches the provisions under the fourth paragraph, Article 8 about the use or change of name, the conditions for approval of establishment application, fee schedules or restrictions on advertising contents, a fine not less than NT$10,000 but not more than NT$50,000 shall be imposed and a deadline shall be imposed for correction.  If correction is not made before the deadline, business shall be suspended for a period not less than one month but not more than one year."
		},
		{
			"條號": "Article 34",
			"條文內容": "Should any of the following events occur, which shall be subject to a fine not less than NT$10,000 but not more than NT$50,000:\r\n1.\tEstablishment of a public health specialist office by any public health specialist without an application to seek approval from the municipal or county (city) competent authority in breach of the second paragraph, Article 8.\r\n2.\tFailure of a public health specialist to prepare records or reports in practicing business in breach of the first paragraph, Article 15.\r\n3.\tFailure of an institution or site of a public health specialist’s practice to keep records or reports of business practice or failure to keep such records or reports for at least three (3) years in breach of the second paragraph, Article 15."
		},
		{
			"條號": "Article 35",
			"條文內容": "When a public health specialist performs business activities despite a sanction of business suspension, the practice license may be cancelled.  If the public health specialist continues to perform business activities despite the cancellation of the practice license, the public health specialist certificate may be cancelled."
		},
		{
			"條號": "Article 36",
			"條文內容": "Any fine imposed under this Act on a public health specialist office, of which payer of fine shall be the responsible public health specialist."
		},
		{
			"條號": "Article 37",
			"條文內容": "Any fine, business suspension and cancellation of practice license under this Act shall be imposed by the municipal or county (city) competent authority.  The cancellation of public health specialist certificate shall be imposed by the central competent authority."
		},
		{
			"編章節": "Chapter 5 Miscellaneous"
		},
		{
			"條號": "Article 38",
			"條文內容": "Foreign nationals may participate in public health specialist’s examinations in accordance with the laws of the Republic of China.\r\nAny foreign national who passes the examination under the previous paragraph and who receives a public health specialist certificate shall be subject to the approval of the central competent authority for the practice of public health activities in the Republic of China and shall comply with applicable laws, professional ethical rules of the Republic of China and the constitution of association of the public health specialist’s association."
		},
		{
			"條號": "Article 39",
			"條文內容": "The enforcement rules of this Act shall be established by the central competent authority."
		},
		{
			"條號": "Article 40",
			"條文內容": "This Act shall come into force on the date of its promulgation."
		}
	]
}