{
	"法規性質": "法律",
	"英文法規名稱": "Patient Right to Autonomy Act",
	"中文法規名稱": "病人自主權利法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0020189",
	"最新英文異動日期": "20210120",
	"沿革內容": "1.Date of publication：January 6, 2016\r\n2.2019.06.12 Hua-Zong-Yi-Yi-Tzu No.10800059281\r\n3.2021.01.20 Hua-Zong-Yi-Yi-Tzu No.11000003560",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is stipulated to respect patient autonomy in healthcare, to safeguard their rights to a good death, and to promote a harmonious physician-patient-relationship."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"competent authorities\" as used herein shall refer to the Ministry of Health and Welfare in the case of the central government, the municipal government in the case of a municipality, and the county (city) government in the case of a county (city)."
		},
		{
			"條號": "Article 3",
			"條文內容": "The terms used in this Act are defined as follows:\r\n1. Life-sustaining treatment: necessary medical measures that can prolong the lives of patients, such as cardiopulmonary resuscitation, mechanical life-supportsystem, blood products, special treatments for specific diseases, and antibiotics against severe infections etc..\r\n2. Artificial nutrition and hydration: Provision of food or fluids via tubes or other invasive means.\r\n3. Advance decision: A prior written and signed statement expressing the willingness of a person to accept or refuse life-sustaining treatment, artificial nutrition and hydration, or other types of medical care and a good death when he/she is in specific clinical conditions.\r\n4. Declarant: A person who makes an advance decision in writing.\r\n5. Health care agent: A person who has received written authorization from a declarant to express his or her wishes on his or her behalf when he or she is unconscious or unable to clearly express his or her wishes\r\n6. Advance care planning: The process of communication between the patient and medical service providers, relatives, and other related parties regarding the proper care that shall be offered to the patient and the options he or she has to receive or refuse life-preserving treatments and artificial nutrition and hydration when the patient is in specific clinical conditions, unconscious or unable to clearly express his or her wishes.\r\n7. Palliative care: Relieving and supportive medical treatment provided to alleviate or eliminate the patient’s physical, psychological, and spiritual suffering to improve his or her life quality."
		},
		{
			"條號": "Article 4",
			"條文內容": "A patient has the right to be informed of the diagnosis of his or her disease, treatment options, and the potential effectiveness and risks thereof. A patient has the right to choose and make decisions regarding the treatment options provided by the physician.\r\nThe patient’s legal representative, spouse, relatives, health care agents, and other closely related people (hereinafter, “parties concerned”) may not prevent the medical institution or physician from acting on the patient’s treatment decisions."
		},
		{
			"條號": "Article 5",
			"條文內容": "When a patient seeks medical care, the medical institution or physician must inform the patient of the diagnosis of his or her disease, treatment policy, proposed procedures, medications, prognosis, possible negative reactions, and other related issues at the appropriate time and in an appropriate manner as judged by the medical institution or physician. In the absence of clear objections from the patient, the parties concerned may also be informed.\r\nIn the cases when the patient has no or limited disposing capacity, is subject to an adjudication of the commencement of assistance, or unable to express ideas or understand ideas expressed by others, the medical institution or physician shall inform both the patient and the parties concerned in an appropriate manner."
		},
		{
			"條號": "Article 6",
			"條文內容": "Prior to surgery or invasive examinations or treatments specified by the central competent authority, the medical institution or physician must receive consent in writing from the patient or the parties concerned. This does not apply to emergency cases."
		},
		{
			"條號": "Article 7",
			"條文內容": "If the patient’s condition is critical, the medical institution or physician shall provide proper emergency treatments and implement necessary measures, and shall not delay without reason, unless Article 14 Paragraphs 1 and 2 or the relevant regulations in the Hospice Palliative Care Act are applicable."
		},
		{
			"條號": "Article 8",
			"條文內容": "Persons with full disposing capacity may make advance decisions, and may revoke or alter them in writing at any time.\r\nThe advance decision mentioned in the preceding paragraph shall include the declarant’s acceptance or refusal, in full or in part, of life-sustaining treatments and/or artificial nutrition and hydration under the specific clinical conditions as set forth in Article 14.\r\nThe content, scope, and format of advance decision shall be determined by the central competent authority."
		},
		{
			"條號": "Article 9",
			"條文內容": "To establish an advance decision, the declarant must fulfill the following requirements:\r\n1. A medical institution has provided consultation on advance care planning to the declarant and affixed its seal on his or her advance decision.\r\n2. The advance decision must be notarized by a notary public or witnessed by two or more persons with full disposing capacity.\r\n3. The advance decision must be registered in his or her National Health Insurance IC card.\r\nThe declarant, at least one relative of first or second degree of affinity, and the health care agent shall participate in the advance care planning set forth in Subparagraph 1 of the preceding paragraph. Relatives who have obtained consent from the declarant may also participate. A first and second degree relative is not required to participate if all of the said relatives are deceased, missing, or have specific reasons for exemption.\r\nThe medical institution providing advance care planning, as set out in Subparagraph 1 of Paragraph 1, may not affix its seal on the advance decision if there are sufficient facts showing that the declarant is mentally deficient or did not make the decision on a voluntary basis.\r\nThe declarant’s health care agent, members of the responsible medical team and persons specified in all of the subparagraphs of Paragraph 2 of Article 10, may not serve as the witnesses as specified in subparagraph 2 of Paragraph 1.\r\nThe qualifications of medical institution to provide advance care planning, the forming of the advance care planning team and qualifications of its members, and procedures, and other matters to be followed shall be stipulated by the central competent authority."
		},
		{
			"條號": "Article 10",
			"條文內容": "The health care agent designated by the declarant must be an adult who demonstrates legal capacity and provides a written consent to the designation.\r\nApart from the declarant’s heirs, the following persons may not serve as health care agents:\r\n1. The declarant’s legatees.\r\n2. Legatees of the declarant’s remains or organs.\r\n3. Other persons who shall benefit from the death of the declarant.\r\nWhen the declarant is unconscious or unable to clearly express his or her wishes, the health care agent may exercise the following rights on behalf of the declarant:\r\n1. Receiving the information set forth in Article 5.\r\n2. Signing the consent form as set forth in Article 6.\r\n3. Expressing the patient’s wishes on his or her behalf in accordance with the contents of the patient’s advance decision.\r\nWhen there are more than two health care agents, each of them may represent the declarant independently.\r\nWhen handling the entrusted matters, the health care agent must provide identity documents to the medical institution or physician."
		},
		{
			"條號": "Article 11",
			"條文內容": "A health care agent may terminate the designation at any time in writing.\r\nA health care agent shall, ipso facto, be dismissed under any of the following circumstances:\r\n1. If the health care agent becomes mentally impaired due to a disease or an accident after a relevant medical or psychiatric assessment.\r\n2. If the health care agent becomes subject to the adjudication of the commencement of assistance or guardianship."
		},
		{
			"條號": "Article 12",
			"條文內容": "The central competent authority must register a declarant’s advance decision in his or her National Health Insurance IC card.\r\nPrior to the registration of the declarant’s advance decision in his or her National Health Insurance IC card, the advance directive shall be saved as a scanned electronic file by a medical institution in the database of the central competent authority.\r\nIn the event of inconsistencies between the advance decision as registered in the National Health Insurance IC card and the declarant’s intent as expressed in writing during the treatment process, the advance decision shall be modified.\r\nThe procedure for modifying the advance decision set forth in the preceding paragraph shall be announced by the central competent authority."
		},
		{
			"條號": "Article 13",
			"條文內容": "The declarant must file an application with the central competent authority to renew the registration in the event of any of the following circumstances:\r\n1. Withdrawal or modification of the advance decision.\r\n2. Designation, dismissal, or changing of a health care agent."
		},
		{
			"條號": "Article 14",
			"條文內容": "Should a patient, who has made an advance decision, meet any one of the following clinical conditions, the medical institution or physician may, in accordance with the advance decision, partially or fully terminate, withdraw, or withhold life-sustaining treatments, artificial nutrition and hydration:\r\n1. The patient is terminally ill.\r\n2. The patient is in an irreversible coma.\r\n3. The patient is in permanent vegetative state.\r\n4. The patient is suffering from severe dementia.\r\n5. Other disease conditions, announced by the central competent authority, that shall meet all of the following requirements that the conditions or sufferings are unbearable, that the disease is incurable and that there are no other appropriate treatment options available given the medical standards at the time of the disease’s occurrence.\r\nThe clinical conditions stipulated in all of the subparagraphs of the preceding paragraph must be diagnosed by two physicians in relevant specialties and confirmed through at least two consultations convened by the palliative care team.\r\nShould a medical institution or physician, acting in accordance with its, his or her professional expertise or wishes, be unable to implement a patient’s advance decision, it, he or she may refuse to implement the advance decision.\r\nShould the situation as described in the preceding paragraph occur, the medical institution or physician shall inform the patient or parties concerned.\r\nA medical institution or physician shall not be subject to criminal or administrative liability when it, he or she terminates, withdraws or withholds life-sustaining treatment and/or artificial nutrition and hydration in accordance with the regulations in this article; they shall bear no responsibility of compensation for the damage incurred, unless intentional or grossly negligent conduct and violation of the advance decision of patients are involved."
		},
		{
			"條號": "Article 15",
			"條文內容": "Prior to the implementation of the advance decision of a patient pursuant to Paragraph 1, Subparagraph 1 and Subparagraph 5 of the preceding Article, the medical institution or physician shall confirm the content and scope of the advance decision with the patient when he or she is competent."
		},
		{
			"條號": "Article 16",
			"條文內容": "When terminating, withdrawing, or withholding life-sustaining treatment or artificial nutrition and hydration, the medical institution or physician shall provide the patient with palliative care and other appropriate measures. Should the medical institution lack the personnel, equipment, and expertise for the provision of palliative care and other appropriate measures, it shall recommend that the patient be referred to another medical institution and provide assistance for the referral."
		},
		{
			"條號": "Article 17",
			"條文內容": "The medical institution or physician shall prepare detailed medical records for the performance of actions as stipulated in Paragraph 3 of Article 12, Article 14, and Article 15; any consent form or expression of intent in writing, and advance decision of the patient shall be retained along with his or her medical records."
		},
		{
			"條號": "Article 18",
			"條文內容": "The rules for implementation of this Act shall be enacted by the central competent authority."
		},
		{
			"條號": "Article 19",
			"條文內容": "This Act shall come into effect and be implemented three years after its promulgation.\r\nAmendments to this Act shall come into effect on the date of promulgation."
		}
	]
}