{
	"法規性質": "法律",
	"英文法規名稱": "Occupational Therapist Act",
	"中文法規名稱": "職能治療師法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0020039",
	"最新英文異動日期": "20181226",
	"沿革內容": "1. Formulated and promulgated in 61 articles under Presidential Decree (86) Hua Tsung (1) Yi Tzu No. 8600117on May 21rd, 1997\r\n2. Amended Articles 3, 26 and 54 and promulgated under Presidential Decree (88) Hua Tsung (1) Yi Tzu No. 8800303430 on December 22nd, 1999\r\n3. Amended Articles 19, 39 and 47 and added Articles 21-1, 52-1 and 58-1 and promulgated under Presidential Decree Hua Tsung (1) Yi Tzu No. 09100119180 on June 29th, 2003\r\n4. Amended Articles 6~8, 10, 21-1, 22,32~42, 44, 46, 47, 49~51, 53~56, 59 and 60, added Articles 20-1, 55-1, 55-2, 56-1 and 58-2, and deleted Article 45 and promulgated under Presidential Decree Hua Tsung (1) Yi Tzu No. 09600011021 on January 9th, 2007; effective after promulgation\r\n5. Amended on December 26, 2018",
	"法規內容": [
		{
			"編章節": "Chapter I General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "Nationals of the Republic of China who have passed the occupational therapist exam and hold an occupational therapist certificate in accordance with this Act may work as an occupational therapist.\r\nThe aforementioned exam may be substituted by accreditation of equivalent qualifications. The rules of accreditation shall be established by the Examination Yuan in consultation with the Executive Yuan."
		},
		{
			"條號": "Article 2",
			"條文內容": "Nationals of the Republic of China who have passed the occupational therapy assistant exam and hold an occupational therapy assistant certificate in accordance with this Act may work as an occupational therapy assistant.\r\nThe aforementioned exam may be substituted by accreditation of equivalent qualifications. The rules of accreditation shall be established by the Examination Yuan in consultation with the Executive Yuan."
		},
		{
			"條號": "Article 3",
			"條文內容": "The “competent authority” referred to in this Act is the Ministry of Health and Welfare at the central level, the municipal government at the municipal level, and the county (city) government at the county (city) level."
		},
		{
			"條號": "Article 4",
			"條文內容": "To apply for an occupational therapist certificate or an occupational therapy assistant certificate, an application form and qualification credentials shall be submitted to the central competent authority for seeking issuance of the certificate."
		},
		{
			"條號": "Article 5",
			"條文內容": "No one is allowed to use the title of “occupational therapist” or “occupational therapy assistant” unless he/she holds an occupational therapist certificate or an occupational therapy assistant certificate."
		},
		{
			"條號": "Article 6",
			"條文內容": "Any person whose occupational therapist certificate or occupational therapy assistant certificate has been revoked in accordance with this Act shall not work as an occupational therapist or an occupational therapy assistant."
		},
		{
			"編章節": "Chapter 2 Practice"
		},
		{
			"條號": "Article 7",
			"條文內容": "An occupational therapist shall file an application to register his/her practice with the municipal or county (city) government authority that has jurisdiction over the place of his/her practice and must have received a practice license before practicing.\r\nPracticing occupational therapists shall receive continuing education for a certain number of hours every 6 years in order to get a renewal of his/her practice license.\r\nRegulations governing the qualifications, conditions, and documents required for the practice registration as well as the issuance, replacement, reissuance, and renewal of the practice license mentioned in the first paragraph hereof, and the curricula, scores, implementation methods, determination of completion of the continuing education mentioned in the previous paragraph and other compliance matters shall be established by the central competent authority."
		},
		{
			"條號": "Article 8",
			"條文內容": "A practice license shall not be issued in case of any of the following circumstances. If already issued, the license shall be revoked or cancelled:\r\n1. Revocation or cancellation of the occupational therapist certificate.\r\n2. The occupational therapist practice license has been revoked for less than one year.\r\n3. Inability to practice due to objective facts, as determined by a committee formed by relevant medical specialists, occupational therapists, and scholars/experts invited by the municipal or county (city) competent authority.\r\nA practice license may be applied for in accordance with this Act when the reason for inability to practice mentioned in Subparagraph 3 above ceases to exist."
		},
		{
			"條號": "Article 9",
			"條文內容": "An occupational therapist shall practice in no more than one location, except for inter-institutional support or when prior approval is obtained."
		},
		{
			"條號": "Article 10",
			"條文內容": "When an occupational therapist suspends or terminates his/her business, a filing shall be made to the authority that issued his/her license for records within 30 days from the date of occurrence of the fact.\r\nThe period of business suspension as mentioned in the previous paragraph shall be limited to one year. If the suspension exceeds one year, termination of the business shall be processed.\r\nWhen an occupational therapist changes the location of his/her practice or reinstates his/her practice, the provisions governing the practice shall apply mutatis mutandis.\r\nWhen an occupational therapist is deceased, his/her practice license shall be de-registered by the authority that issued the license."
		},
		{
			"條號": "Article 11",
			"條文內容": "Practicing occupational therapists or occupational therapy assistants shall join the local occupational therapist’s association or the occupational therapy assistant’s association.\r\nThe occupational therapist’s association or the occupational therapy assistant’s association shall not deny membership application by a qualified person."
		},
		{
			"條號": "Article 12",
			"條文內容": "An occupational therapist’s professional practice is as follows:\r\n1. Occupational therapeutic evaluation.\r\n2. Occupational therapy.\r\n3. Industrial therapy.\r\n4. Recreational therapy.\r\n5. Sensory integration therapy.\r\n6. Training and guidance for use of prosthetic limbs.\r\n7. Design and production of splints and functional devices, as well as training and guidance for their use.\r\n8. Other occupational therapy functions as approved by the central competent authority.\r\nOccupational therapists shall follow the diagnosis, counsels, and prescriptions issued by physicians when performing their duties."
		},
		{
			"條號": "Article 13",
			"條文內容": "If an occupational therapist has a doubt about any diagnosis, counsels, or prescriptions issued by a physician, he/she shall enquire and verify with the physician before performing occupational therapy for the patient."
		},
		{
			"條號": "Article 14",
			"條文內容": "When an occupational therapist finds a patient unfit for continuing occupational therapy, he/she shall stop the therapy immediately and advise the patient to seek further medical advice and treatment from a physician."
		},
		{
			"條號": "Article 15",
			"條文內容": "In practicing his/her profession, an occupational therapist shall make records and specify the following:\r\n1. The patient’s name, gender, date of birth, and address.\r\n2. The administration of occupational therapy practice and the time thereof.\r\n3. The physician’s name and his/her diagnosis, counsels, or prescriptions."
		},
		{
			"條號": "Article 16",
			"條文內容": "An occupational therapist shall not make any false statement or report when interrogated by the health authority, judicial authority or judicial police."
		},
		{
			"條號": "Article 17",
			"條文內容": "An occupational therapy assistant’s professional practice is as follows:\r\n1. Occupational therapy.\r\n2. Industrial therapy.\r\n3. Recreational therapy.\r\n4. Other occupational therapy functions as approved by the central competent authority.\r\nOccupational therapy assistants shall follow the diagnosis and written instructions issued by physicians or practice under the supervision and guidance of an occupational therapist when performing their duties."
		},
		{
			"條號": "Article 18",
			"條文內容": "When an occupational therapy assistant performs his/her duties under the previous article, the provisions governing the practice of an occupational therapist shall apply mutatis mutandis."
		},
		{
			"編章節": "Chapter 3 Occupational Therapy Institution"
		},
		{
			"條號": "Article 19",
			"條文內容": "An occupational therapist shall be the applicant for establishment of an occupational therapy institution. Application for registration approval shall be filed with the municipal or county (city) competent authority for issuance of an establishment license before starting his/her business.\r\nThe occupational therapist who files an application for the establishment of an occupational therapy institution under the previous paragraph must have practiced in a medical institution designated by the central competent authority for at least two years before starting his/her business.\r\nThe standards for the establishment of an occupational therapy institution shall be determined by the central competent authority.\r\nFor the years-of-practice requirement under the second paragraph, only the experience of certified occupational therapists who have legally registered with the municipal or county (city) competent authority shall count. However, for those who have been practicing before the promulgation and implementation of this Act, the actual years of service may be included."
		},
		{
			"條號": "Article 20",
			"條文內容": "The applicant for an occupational therapy institution shall be the principal therapist and shall be responsible for supervising the business thereof."
		},
		{
			"條號": "Article 20-1",
			"條文內容": "If the principal therapist of an occupational therapy institution cannot perform his/her duties due to any reason, a qualified occupational therapist shall be designated to act on his/her behalf. If the acting period exceeds one month, a filing shall be made with the authority that issued the establishment license to the institution for records.\r\nThe acting period mentioned in the previous paragraph shall not exceed one year at the maximum."
		},
		{
			"條號": "Article 21",
			"條文內容": "The use or change of the name of an occupational therapy institution shall be subject to approval by the competent authority.\r\nNo organization other than an occupational therapy institution shall use the name of an occupational therapy institution or any similar name."
		},
		{
			"條號": "Article 21-1",
			"條文內容": "No occupational therapy institution shall use a name as described below:\r\n1. The name of an occupational therapy institution that is already registered and used by another person within the same municipality or county (city).\r\n2. A name that is identical or similar to the name of an occupational therapy institution, which has its establishment license being cancelled for less than one year or which is subject to the penalty of suspension from practice, within the same municipality or county (city).\r\n3. A name that may be easily confused with a government agency or charitable organization, or a name that is contrary to public order or good customs."
		},
		{
			"條號": "Article 22",
			"條文內容": "When an occupational therapy institution suspends or terminates operation or if any registered detail is changed, a filing shall be made with the authority that issued the establishment license within 30 days from the date of occurrence of the fact.\r\nWhen an occupational therapy institution relocates or reinstates practice, the provisions governing the establishment shall apply mutatis mutandis."
		},
		{
			"條號": "Article 23",
			"條文內容": "An occupational therapy institution shall display its establishment license, fee schedule, and the certificate(s) of its occupational therapist(s) or occupational therapy assistant(s) in a clearly visible location."
		},
		{
			"條號": "Article 24",
			"條文內容": "An occupational therapy institution shall be kept tidy, in due order and tranquility, and shall not interfere with public health or safety."
		},
		{
			"條號": "Article 25",
			"條文內容": "An occupational therapy institution shall designate suitable locations and personnel to keep records of occupational therapy and the diagnosis, counsels or prescriptions issued by physicians for at least 3 years."
		},
		{
			"條號": "Article 26",
			"條文內容": "The fee schedule of an occupational therapy institution shall be approved by the municipal or county (city) competent authority."
		},
		{
			"條號": "Article 27",
			"條文內容": "Details of payment and receipts shall be given for the fees charged by an occupational therapy institution.\r\nAn occupational therapy institution shall not overcharge in violation of the fee schedule."
		},
		{
			"條號": "Article 28",
			"條文內容": "Advertisements for an occupational therapy institution shall be limited to the following:\r\n1. The occupational therapy institution’s name, establishment license number, address, telephone, and directions to the institution.\r\n2. The name of its occupational therapist or occupational therapy assistant and his/her certificate number.\r\n3. Other details that may be displayed or published as sanctioned by the central competent authority through public announcements.\r\nNo organization other than an occupational therapy institution shall place advertisement for occupational therapy."
		},
		{
			"條號": "Article 29",
			"條文內容": "No occupational therapy institution shall solicit business in any improper manner."
		},
		{
			"條號": "Article 30",
			"條文內容": "An occupational therapy institution shall submit reports in accordance with the law or as notified by the competent authority and shall also accept inspection and information collection requests by the competent authority about its personnel, equipment, hygienic status, safety status, fee collection status, and practice."
		},
		{
			"條號": "Article 31",
			"條文內容": "Occupational therapists, occupational therapy assistants or personnel of any occupational therapy institutions shall not disclose without due cause any other person’s secret that comes to their knowledge or possession due to the practice of their profession."
		},
		{
			"編章節": "Chapter 4 Penalty Provisions"
		},
		{
			"條號": "Article 32",
			"條文內容": "Any occupational therapist or occupational therapy assistant who leases or loans his/her certificate for the use of any other person shall have his/her occupational therapist certificate or occupational therapy assistant certificate cancelled. If criminal liability is involved, the occupational therapist or occupational therapy assistant shall be turned over to the prosecution authority with jurisdiction for legal action."
		},
		{
			"條號": "Article 33",
			"條文內容": "Any occupational therapist or occupational therapy assistant committing any of the following offenses shall be subject to a fine between NT$20,000 and NT$100,000; in serious cases, suspension penalty for a period between one month and one year or cancellation of practice license may be imposed. If criminal liability is involved, the occupational therapist or occupational therapy assistant shall be turned over to the prosecution authority with jurisdiction for legal action.\r\n1. Violation of Article 16.\r\n2. Illegal or improper act in business."
		},
		{
			"條號": "Article 34",
			"條文內容": "Violation of the first or second paragraph of Article 7, Article 9, first or third paragraph of Article 10, first paragraph of Article 11, or Article 15 shall be penalized with a fine between NT$10,000 and NT$50,000.\r\nIn case of violation of the first or second paragraph of Article 7, first or third paragraph of Article 10, or first paragraph of Article 11, an order for remedy before a deadline shall also be issued in addition to the penalty mentioned in the previous paragraph. If the non-compliance persists following 3 penalties and remedial orders, suspension penalty for a period between one month and one year shall be imposed.\r\nWhen an occupational therapist’s association or an occupational therapy assistant’s association violates the second paragraph of Article 11, the competent authority in charge of civil associations shall impose a fine between NT$10,000 and NT$50,000."
		},
		{
			"條號": "Article 35",
			"條文內容": "If an occupational therapist or occupational therapy assistant continues his/her practice under a suspension penalty, his/her practice license shall be cancelled. Person who continues to practice without valid license, his/her occupational therapist certificate or occupational therapy assistant certificate shall be cancelled."
		},
		{
			"條號": "Article 36",
			"條文內容": "Violation of the first paragraph of Article 21, first or second paragraph of Article 22, Articles 23 to 25, first paragraph of Article 27 or Article 30 or failure to meet the standards required under the third paragraph, Article 19 shall be penalized with a fine of between NT$10,000 and NT$50,000.\r\nIn case of violation of the first paragraph of Article 21, first or second paragraph of Article 22, Article 23 or Article 24 or failure to comply with the standards required under the third paragraph of Article 19, an order for remedy before a deadline shall also be issued in addition to the penalty mentioned in the previous paragraph. If the remedy is not made before the deadline, suspension penalty for a period between one month and one year shall be imposed."
		},
		{
			"條號": "Article 37",
			"條文內容": "Violation of the first paragraph of Article 19, first paragraph of Article 20-1, third paragraph of Article 22, second paragraph of Article 27, first paragraph of Article 28 or Article 29 shall be penalized with a fine between NT$20,000 and NT$100,000.\r\nIn case of violation of the second paragraph of Article 27, an order requiring refund of the excess charges to patients before a deadline shall also be issued in addition to the penalty mentioned in the previous paragraph. If the refund is not made before the deadline, suspension penalty for a period between one month and one year or cancellation of the establishment license shall be imposed."
		},
		{
			"條號": "Article 38",
			"條文內容": "Violation of Article 5, second paragraph of Article 21, second paragraph of Article 28 or Article 31 shall be penalized with a fine between NT$30,000 and NT$150,000."
		},
		{
			"條號": "Article 39",
			"條文內容": "When the principal therapist of an occupational therapy institution is subject to the penalty of suspension from practice or cancellation of practice license, the occupational therapy institution shall also be suspended from practice or its establishment license shall also be cancelled.\r\nWhen an occupational therapy institution is subject to the penalty of suspension from practice or cancellation of establishment license, its principal therapist shall also be penalized with suspension from practice or cancellation of practice license."
		},
		{
			"條號": "Article 40",
			"條文內容": "If an occupational therapy institution does not suspend practice under a suspension penalty, its establishment license shall be cancelled. If the occupational therapy institution continues operation with its establishment license cancelled, the occupational therapist certificate of its principal therapist shall be cancelled."
		},
		{
			"條號": "Article 41",
			"條文內容": "Any person who performs occupational therapy practice without the qualification of an occupational therapist or occupational therapy assistant shall be penalized with 2 years’ imprisonment at maximum, or in addition to a fine between NT$30,000 and NT$150,000, except students of occupational therapy related departments, divisions or groups performing internship under the instruction of an occupational therapist or who have graduated for less than six months from the date they received their graduation certificate.\r\nAny person who commits the offense mentioned in the previous paragraph, resulting in death or serious injury, shall be subject to aggravated penalty that is 1/2 greater than the penalty stipulated by the Criminal Code."
		},
		{
			"條號": "Article 42",
			"條文內容": "Any occupational therapist who violates the second paragraph of Article 12 or any occupational therapy assistant who violates the second paragraph of Article 17 shall be penalized with one-year imprisonment at maximum, or in addition to a fine between NT$30,000 and NT$150,000.\r\nAny person who commits the offense mentioned in the previous paragraph, resulting in death or serious injury, shall be subject to aggravated penalty that is 1/2 greater than the penalty stipulated by the Criminal Code."
		},
		{
			"條號": "Article 43",
			"條文內容": "When an occupational therapy institution is subject to a fine under this Act, its principal therapist shall undertake the penalty."
		},
		{
			"條號": "Article 44",
			"條文內容": "Unless otherwise provided by this Act, the penalties of fine, suspension from practice, revocation or cancellation of practice license or establishment license under this Act shall be imposed by the municipal or county (city) competent authority. The penalties of cancellation of the occupational therapist certificate or occupational therapy assistant certificate shall be imposed by the central competent authority."
		},
		{
			"條號": "Article 45",
			"條文內容": "(deleted)"
		},
		{
			"編章節": "Chapter 5 Association"
		},
		{
			"條號": "Article 46",
			"條文內容": "Occupational therapist’s associations shall be governed by the authority in charge of civil associations. However, the target businesses of civil associations shall be subject to the direction and supervision of the competent authority."
		},
		{
			"條號": "Article 47",
			"條文內容": "Occupational therapist’s associations are divided into municipal and county (city) associations. A national federation of occupational therapist’s associations may also be established."
		},
		{
			"條號": "Article 48",
			"條文內容": "The organizational areas of occupational therapist’s associations shall correspond to the existing administrative districts. There shall be no more than one association of the same level within the same district."
		},
		{
			"條號": "Article 49",
			"條文內容": "A municipal or county (city) occupational therapist’s association shall be initiated and organized by at least 9 practicing occupational therapists in the relevant area. If there are less than 9 occupational therapists, they may join the association in the vicinity or organize an association together with their counterparts in the neighboring district."
		},
		{
			"條號": "Article 50",
			"條文內容": "The national federation of occupational therapist’s associations shall be established only after 1/3 or more of the municipal or county (city) occupational therapist’s associations have been established."
		},
		{
			"條號": "Article 51",
			"條文內容": "An occupational therapist’s association shall have directors and supervisors, to be elected by its members (member representatives) during the general members’ (member representatives’) meetings, who shall constitute the board of directors and the board of supervisors. The numbers of directors and supervisors are as follows:\r\n1. There shall be no more than 27 directors for a municipal or county (city) occupational therapist’s association.\r\n2. There shall be no more than 35 directors for the national federation of occupational therapist’s associations.\r\n3. The number of directors for occupational therapist’s associations at each level shall not exceed fifty percent of all members (member representatives).\r\n4. The number of supervisors for occupational therapist’s associations at each level shall not exceed one-third of the number of directors for the association.\r\nOccupational therapist’s associations at each level may have alternate directors and alternate supervisors, the number of which shall not exceed one-third 1/3 of the number of directors or supervisors for the association.\r\nWhen there are 3 or more directors or supervisors, managing directors and managing supervisors may be elected among themselves, the number of which shall not exceed 1/3 of the total number of directors or supervisors. Chairman of the board of directors shall be elected by the directors among the managing directors. If there is no managing director, the chairman shall be elected by the directors among themselves. If there are 3 or more managing supervisors, a convener for the board of supervisors shall be elected among themselves."
		},
		{
			"條號": "Article 52",
			"條文內容": "Directors and supervisors shall both serve a term of 3 years. No more than fifty percent of existing directors and supervisors shall be re-elected. The elected chairman may only serve maximum of two consecutive terms."
		},
		{
			"條號": "Article 52-1",
			"條文內容": "The directors and supervisors of a higher-level occupational therapist’s association do not need to be member representatives assigned by a lower-level occupational therapist’s association.\r\nThe member representatives assigned by a lower-level occupational therapist’s association to participate in a higher-level occupational therapist’s association do not need to be directors or supervisors of such lower-level occupational therapist’s association."
		},
		{
			"條號": "Article 53",
			"條文內容": "Occupational therapist’s associations shall hold one general members’ (member representative’s) meetings every year. Extraordinary meetings may be held as required.\r\nWhen an occupational therapist’s association has more than 300 members, proportional representatives may be elected by area based on the member distribution status in accordance the articles of association. Such member representatives may hold member representatives’ meetings to perform the functions of members’ meetings."
		},
		{
			"條號": "Article 54",
			"條文內容": "Occupational therapist’s associations shall formulate articles of association, prepare a members’ list and a list of elected staff and their resumes for submission to the local authority in charge of civil associations, which shall be further forwarded to the central and local competent authorities for records."
		},
		{
			"條號": "Article 55",
			"條文內容": "The articles of association of occupational therapist’s associations at each level shall specify the following:\r\n1. Name, area, and location of the association.\r\n2. Objective, organization, and mission.\r\n3. Admission and dismissal of members.\r\n4. Membership fee and payment deadline.\r\n5. Selection of member representatives and determination of their terms.\r\n6. Number of directors and supervisors, their authorities, terms, election, and dismissal.\r\n7. Rules about members’ (member representatives’) meetings and meetings of the board of directors and the board of supervisors.\r\n8. Members’ regulations.\r\n9. Budget and accounts.\r\n10. Amendments to the articles of association.\r\n11. Other matters that should be specified in accordance with the law or matters that are required for the handling of the affairs of the association."
		},
		{
			"條號": "Article 55-1",
			"條文內容": "When an occupational therapist’s association breaches the law or the articles of association, the authority in charge of civil associations may impose the following sanctions:\r\n1. Warning.\r\n2. Revocation of resolution.\r\n3. Dismissal of its directors or supervisors.\r\n4. Order for remedy before a deadline.\r\nThe sanctions under Subparagraphs 1 or 2 of the previous paragraph may also be imposed by the competent authority."
		},
		{
			"條號": "Article 55-2",
			"條文內容": "Municipal or county (city) occupational therapist’s associations are obliged to comply with the articles of association and the resolutions of the national federation of occupational therapist’s associations."
		},
		{
			"條號": "Article 56",
			"條文內容": "When a member of an occupational therapist’s association commits an act in breach of the law or its articles of association, the association may impose sanction in accordance with its articles of association or a resolution of the board of directors, board of supervisors or member’s (member representatives’) meeting."
		},
		{
			"條號": "Article 56-1",
			"條文內容": "The national federation of occupational therapist’s associations already registered before the implementation of the amendment to this Act on January 5, 2007 shall be reorganized in accordance with this Act within 4 years from the date of implementation of the amendment to this Act. The provincial occupational therapist’s association and provincial occupational therapy assistant’s association already registered shall be dissolved."
		},
		{
			"條號": "Article 57",
			"條文內容": "The provisions about occupational therapist’s associations under this chapter shall apply mutatis mutandis to the organization of occupational therapist assistant’s associations."
		},
		{
			"編章節": "Chapter 6 Supplementary Provisions"
		},
		{
			"條號": "Article 58",
			"條文內容": "Any person who has engaged in occupational therapy practice in a medical institution for 3 years before the promulgation and implementation of this Act and acquired qualification as a graduate from a college or higher-level school, and who has passed the review by the central competent authority may take a special exam for occupational therapists.\r\nAny person who has engaged in occupational therapy practice in a medical institution for 3 years before the promulgation and implementation of this Act and acquired qualification as a graduate from a senior high school or vocational high school, and who has passed the review by the central competent authority may take a special exam for occupational therapy assistants.\r\nSpecial exams mentioned in the previous two paragraphs shall be held no more than 3 times within 5 years from the promulgation and implementation of this Act."
		},
		{
			"條號": "Article 58-1",
			"條文內容": "Foreign nationals and overseas Chinese may take the occupational therapist exam in accordance with the law of the Republic of China.\r\nAny foreign national or overseas Chinese who has passed the aforementioned exam and acquired an occupational therapist certificate shall acquire the permit of the central competent authority before performing the occupational therapy practice in the Republic of China and shall comply with occupational therapy and medical care related applicable laws of the Republic of China and the articles of associations of the occupational therapist’s association. The rules governing the permit to practice and management of such practice shall be formulated by the central competent authority.\r\nIn case of breach of the aforementioned provision, the central competent authority may cancel the permit in addition to the penalty in accordance with the law."
		},
		{
			"條號": "Article 59",
			"條文內容": "When the central, municipal, or county (city) competent authority issues a certificate or license in accordance with this Act, it may charge a certificate fee or license fee. The amount of the fee shall be specified by the central competent authority."
		},
		{
			"條號": "Article 60",
			"條文內容": "The enforcement rules of this Act shall be set forth by the central competent authority."
		},
		{
			"條號": "Article 61",
			"條文內容": "This Act shall come into force on the date of promulgation, except Article 41, which shall be implemented 5 years after the date of promulgation of this Act."
		}
	]
}