{
	"法規性質": "命令",
	"英文法規名稱": "Diplomate Specialization and Examination Regulations",
	"中文法規名稱": "專科醫師分科及甄審辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0020028",
	"最新英文異動日期": "20171130",
	"沿革內容": "1.Enacted and promulgated by Order Wei-Shu-Yi-Tzu No. 742060 of Department of Health, Executive Yuan on June 29, 1988\r\n2.The whole text of Article 9 repealed by Wei-Shu-Yi-Tzu No. 0950205407 of Department of Health, Executive Yuan Order on April 12, 2006\r\n3.Articles 2, 3, 4, 15, and 16 amended by Wei-Shu-Yi-Tzu No. 0990201749 of Department of Health, Executive Yuan Order on June 9, 2010\r\n4.Articles 2, 2-1, 2-2, 5, 6, 7, and 19 amended by Wei-Shu-Yi-Tzu No. 0990214384 of Department of Health, Executive Yuan Order on January 17, 2011\r\n  The entire text of Article 18 and 20 repealed by Wei-Shu-Yi-Tzu No. 0990214384 of Department of Health, Executive Yuan Order on April 12, 2006\r\n5.Articles 2 and 2-1 amended by Wei-Bu-Yi-Tzu No. 1061662182 of the Ministry of Health and Welfare on April 13, 2017\r\n6.Articles 4 amended by Wei-Bu-Xin-Tzu No. 1061761799 of the Ministry of Health and Welfare on November 30, 2017",
	"法規內容": [
		{
			"編章節": "Chapter I General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Rules of Specialization and Examination for Medical Specialist (hereinafter called “the Rules”) is hereby enacted pursuant to Article 7-1, Paragraph 3 of the Physicians Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Physicians having completed specialist training or having obtained foreign specialist certification and being approved by the central competent health authority in respect to the specialization pursuant to these Regulations may participate in the specialist examination for said specialization.\r\nPrior to participation in the specialist training referred to in the preceding paragraph, a physician shall pass the second stage medical or dentistry exam and complete postgraduate general clinic medicine training (hereinafter referred to as “the General Training”). The training period shall be as follows:\r\n1. One year for graduates from the department of medicine or the department of Chinese medicine electing a double major in subjects from the department of medicine at a domestic college after February 1, 2011;\r\n2. Pursuant to the schedule of the General Training announced by the central competent health authority for the current year, for graduates from the department of medicine or the department of Chinese medicine at a domestic college who elect a double major in subjects from the department of medicine prior to January 31, 2011 and receive the General Training before June 30, 2012; one year for those who receive the General Training after July 1, 2012;\r\n3. Pursuant to the schedule of the General Training announced by the central competent health authority for the current year for graduates from the department of medicine at a foreign college who receive the General Training before June 30, 2011; one year for those who receive the General Training after July 1, 2011;\r\n4. Two years for graduates from the department of dentistry at a domestic college or a foreign college who receive the General Training after July 1, 2010.\r\nGraduates from the department of dentistry at a domestic college or foreign college before January 31, 2010 who have received specialist training or obtained a foreign specialist certificate and have been approved by the central competent health authority before June 30, 2012 may be exempted from the aforesaid rule of accomplishing the General Training first."
		},
		{
			"條號": "Article 2-1",
			"條文內容": "Current graduates from a domestic department of dentistry may receive the General Training prior to obtaining a dentist certificate. However, those who fail to pass the second stage dentistry exam before December 31 of the graduation year shall immediately terminate the training, and no more than six months of the training experience shall be recognized. Current graduates from the department of Chinese medicine electing a double major in subjects from the department of medicine may receive the General training after passing the examination for physician of Chinese medicine and prior to passing the second stage medical exam. Those who fail to pass the second stage medical exam within six months from the start date of the General Training shall immediately terminate the training, and no more than six months of the training experience shall be recognized.\r\nIndividuals who graduate from a domestic department of dentistry prior to July 31, 2010 and have received the General Training shall immediately terminate the training if no dentist certificate is obtained before June 30, 2011, and their training experience shall no longer be recognized. Graduates from the department of medicine or the department of Chinese medicine at a domestic college who elect a double major in subjects from the department of medicine prior to July 31, 2011 may receive the General Training after graduation; however, those who fail to obtain a physician certificate prior to June 30, 2012 shall immediately terminate the training, and their training experience shall no longer be recognized.\r\nGraduates who qualify for the foregoing conditions may be exempted from the requirements stated in Paragraph 1."
		},
		{
			"條號": "Article 2-2",
			"條文內容": "The central competent health authority may handle the selection and appointment of training applicants and training institutions with regard to the General Training, and may entrust a private professional organization or group to be in charge.\r\nThe application procedures and operations of the selection and appointment set forth in the preceding paragraph, as well as the names and annual quota of the training institutions, shall be published at least once every year by the central competent health authority."
		},
		{
			"編章節": "Chapter II Specializations"
		},
		{
			"條號": "Article 3",
			"條文內容": "Physician specializations are as follows:\r\n1. Family Medicine\r\n2. Internal Medicine\r\n3. Surgery\r\n4. Pediatrics\r\n5. Obstetrics & Gynecology\r\n6. Orthopedics\r\n7. Neurosurgery\r\n8. Urology\r\n9. Otolaryngology\r\n10. Ophthalmology\r\n11. Dermatology\r\n12. Neurology\r\n13. Psychiatry\r\n14. Rehabilitation Medicine\r\n15. Anesthesiology\r\n16. Diagnostic Radiology\r\n17. Radiation Oncology\r\n18. Anatomical Pathology\r\n19. Clinical Pathology\r\n20. Nuclear Medicine\r\n21. Emergency Medicine\r\n22. Occupational Medicine\r\n23. Plastic Surgery"
		},
		{
			"條號": "Article 4",
			"條文內容": "Dentist specializations are as follows:\r\n1. Oral and Maxillofacial Surgery\r\n2. Oral Pathology\r\n3. Orthodontics\r\n4. Periodontics\r\n5. Pediatric Dentistry\r\n6. Endodontics\r\n7. Prosthodontics\r\n8. Operative Dentistry\r\n9. Family Dentistry\r\n10. Special Needs Dentistry"
		},
		{
			"編章節": "Chapter III Specialist Training"
		},
		{
			"條號": "Article 5",
			"條文內容": "Specialist training shall be conducted by a hospital with the capability to hold such specialist training as determined by the central competent health authority. However, specialist training for orthodontics shall be conducted by a dental clinic with the capability to hold such specialist training as determined by the central competent health authority."
		},
		{
			"條號": "Article 6",
			"條文內容": "The determination of specialist training hospitals and dental clinics (hereinafter referred to as “training institution”) referred to in the preceding article shall be subjected to the standards provided by the central competent health authority. The authority shall conduct such determinations on a regular basis and announce relevant matters, such as the name list of qualified training institutions, validity period of such qualifications, and the training capacity."
		},
		{
			"條號": "Article 7",
			"條文內容": "A specialist training hospital shall design a training plan pursuant to the specialist training guidelines set forth by the central competent health authority and hold such specialist training accordingly. The number of trainees received by said specialist training hospitals shall be consistent with the approved training capacity."
		},
		{
			"編章節": "Chapter IV Specialist Examination and Certificate Validity Period"
		},
		{
			"條號": "Article 8",
			"條文內容": "Specialist examination for each specialization shall be conducted at least once every year. The central competent health authority, however, may increase or decrease the frequency based on the manpower of specialists."
		},
		{
			"條號": "Article 9",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 10",
			"條文內容": "Specialist examination shall be in the form of a written examination and may be accompanied with an oral examination, test, or field test. However, those with the qualifications of a foreign specialist the system and training process, of which are confirmed to be equivalent to ours, may be exempt from the written examination, oral examination, test, or field test."
		},
		{
			"條號": "Article 11",
			"條文內容": "The central competent health authority shall enact examination rules governing the specialist examination, the content of which shall include the following items:\r\n1. qualifications to apply for the specialist examination;\r\n2. procedures and process of the examination;\r\n3. examination methods, tested subjects, scoring system, and passing score;\r\n4. validity period of specialist certificates; and\r\n5. qualifications to extend the validity period of a specialist certificate and the length of each extension.\r\nThe validity period of a specialist certificate and the length of each extension referred to in Subparagraphs 4 and 5 of the preceding paragraph shall be subject to a minimum of three(3) years and maximum of six(6) years.\r\nThe specialist examination set forth in Paragraph 1 hereof may be conducted by an examination unit consisting of experts or scholars invited by the central competent health authority."
		},
		{
			"條號": "Article 12",
			"條文內容": "The qualifications to extend the validity period of a specialist certificate set forth in Paragraph 1, Subparagraph 5 of the preceding article shall be subject to the characteristics of each specialization and shall include the minimum standards as the participation in the following academic activities or continuing education:\r\n1. having participated in the continuing education held by a competent health authority, medical school, teaching hospital, and relevant medical association;\r\n2. having participated in a domestic or overseas symposium in respect of relevant medical specialization;\r\n3. having participated in clinical teaching or keynote speeches; or\r\n4. having published medical papers in a medical journal."
		},
		{
			"條號": "Article 13",
			"條文內容": "The central competent health authority may entrust the initial review for specialist examination to an association for the related medical specialization pursuant to Article 7-1, Paragraph 2 of the Physicians Act.\r\nUpon being entrusted, the association for the related medical specialization shall conduct the initial review pursuant to the examination rules enacted by the central competent health authority and organize an examination committee for the handling.\r\nThe time and location of the initial review and candidates for the examination committee for the initial review set forth in the preceding paragraph shall be reported to the central competent health authority for the record within one(1) month after the handling of initial review commences."
		},
		{
			"條號": "Article 14",
			"條文內容": "Based on the results of the initial review conducted by the entrusted association for the related medical specialization, the association shall compile a list of examinees and submit same as well as the qualifications and scores of said examinees to the central competent health authority for a second review."
		},
		{
			"條號": "Article 15",
			"條文內容": "Those who have passed the specialist examination may apply to the central competent health authority for the issuance of a specialist certificate, as well as the replacement and renewal in case of a lost or damaged specialist certificate.\r\nThe specialist certificate subject to the issuance, replacement, or renewal set forth in the preceding paragraph shall contain the underlying specialization and validity period."
		},
		{
			"條號": "Article 16",
			"條文內容": "A specialist may, with the evidencing documents set forth in Article 11, Paragraph 1, Subparagraph 5 hereof submitted, apply to the central competent health authority for a renewal of the specialist certificate six(6) months prior to the expiration of the validity period. However, should a specialist fail to apply for a renewal by the expiration due to a special reason, said specialist may make a supplemental application for the renewal one(1) year after the validity period expires if the specialist’s application, submitted with a written request and evidencing documents, for a postponed renewal application is approved by the central competent health authority.\r\nThe central competent health authority may entrust a private professional organization or group to review the specialist certificate renewal applications set forth in the preceding paragraph."
		},
		{
			"條號": "Article 17",
			"條文內容": "The central competent health authority may terminate the entrust relationship should the association for the related medical specialization entrusted to conduct the initial review for specialist examination be in violation of the law or disobey the governance of the central competent health authority."
		},
		{
			"編章節": "Chapter V Supplementary Provisions"
		},
		{
			"條號": "Article 18",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 19",
			"條文內容": "Should a physician certificate be revoked in accordance with the law, the specialist certificate of the possessor of said physician certificate shall also be revoked at the same time."
		},
		{
			"條號": "Article 20",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 21",
			"條文內容": "The Rules shall come into effect as of the day of promulgation."
		}
	]
}