{
	"法規性質": "法律",
	"英文法規名稱": "Nursing Personnel Act",
	"中文法規名稱": "護理人員法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0020166",
	"最新英文異動日期": "20150114",
	"沿革內容": "1.Formulated and promulgated in 57 articles under the Presidential Decree on May 17th, 1991 \r\n2.Amended Articles 5~7, 21 and 28 and added Article 7-1 and promulgated under Presidential Decree (89) Hua Tsung (1) Yi Tzu No. 8900270320 on November 8th, 2000 \r\n3.Amended Articles 32, 33, 38 and 43 and added Articles 18-1, 19-1, 23-1, 50-1 and 55-1 and promulgated under Presidential Decree Hua Tsung (1) Yi Tzu No. 09100119160 on June 12th, 2002 \r\n4.Amended Articles 6, 8, 9, 11, 22, 29~35, 40, 41, 43, 47~49, 51~55, 56 and 57, added Articles 18-2, 30-1, 54-1, 55-2 and 55-3, and deleted Articles 42 and 46 and promulgated under Presidential Decree Hua Tsung (1) Yi Tzu No. 09600011041 on January 29th, 2007; effective after promulgation \r\n5.Amended on December 21, 2011 \r\n6.Amended Articles 25, 44, and 47 and promulgated under Presidential Decree Hua Tsung (1) Yi Tzu No. 10200225141 on December 11, 2013. \r\n7.Amended Article 24 and promulgated under Presidential Decree Hua Tsung (1) Yi Tzu No. 10300123091 on August 20, 2014\r\n8.Articles 23-2, 31-1, and 31-2 added to the Nursing Personnel Act and Articles 5, 23-1, 28, and 33 amended Promulgated on January 14, 2015",
	"法規內容": [
		{
			"編章節": "Chapter One General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "Any citizen of the Republic of China who passes the national examination for nursing personnel and obtains the nursing personnel certificate in accordance with this Act shall be allowed to serve as nursing personnel.\r\nThe examination of the preceding Paragraph can be replaced by a qualification examination. Regulations governing the qualification examination shall be determined by the Examination Yuan jointly with the Executive Yuan."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term nursing personnel mentioned in this Act refers to professional registered nurses and registered nurses."
		},
		{
			"條號": "Article 3",
			"條文內容": "Any citizen of the Republic of China who passes the national examination for nursing personnel may obtain the nursing personnel certificate."
		},
		{
			"條號": "Article 4",
			"條文內容": "To obtain the nursing personnel certificate, the person shall submit an application form and documents attesting his/her qualifications to the central competent authority for approval and issuance."
		},
		{
			"條號": "Article 5",
			"條文內容": "The term “competent authority” used in this Act refers to the Ministry of Health and Welfare at the central government level, the municipal government at the municipality level, and the county (city) government at the county (city) level."
		},
		{
			"條號": "Article 6",
			"條文內容": "Any person who falls under any of the following circumstances shall not serve as nursing personnel. If the person has served as nursing personnel, his/her nursing personnel certificate shall be rescinded or revoked.\r\n1. He/she is found to have committed an offence under the Narcotics Elimination Act or Narcotics Control Act.\r\n2. Upon judgment, he/she is found to have committed an offence under the Drug Control Act.\r\n3. His/her nursing personnel certificate has been revoked under this Act."
		},
		{
			"條號": "Article 7",
			"條文內容": "Any person who does not obtain a professional registered nurse or registered nurse certificate shall not use the title of professional registered nurse or registered nurse.\r\nAny person who does not obtain a nurse practitioner certificate shall not use the title of nurse practitioner."
		},
		{
			"條號": "Article 7-1",
			"條文內容": "A professional registered nurse may apply for a nurse practitioner certificate after he/she completes the nurse practitioner training and passes the review for nurse practitioners by the central competent authority.\r\nThe central competent authority may commission nurse practitioner-related associations to handle the preliminary review of the nurse practitioners of the preceding Paragraph. Any person who has obtained a professional registered nurse certificate and completed related nurse practitioner training may take part in the review for nurse practitioners.\r\nRegulations governing specialties and the review of nurse practitioners shall be determined by the central competent authority."
		},
		{
			"編章節": "Chapter Two Practice"
		},
		{
			"條號": "Article 8",
			"條文內容": "Nursing personnel shall apply to register for practice to the municipal or county (city) competent authority located in the area where they will practice. They may practice only when a practice license has been obtained.\r\nNursing personnel in practice shall take continuing education for a certain number of hours every six (6) years before they may renew their practice licenses."
		},
		{
			"條號": "Article 9",
			"條文內容": "Practice licenses shall not be issued under any of the following conditions. Licenses that have already been issued shall be withdrawn or revoked.\r\n1. The applicant’s nursing personnel certificate has been revoked.\r\n2. The applicant’s nursing personnel practice license has been revoked for a period not exceeding one (1) year.\r\n3. The applicant is suffering from psychiatric illness or is physically or mentally disordered and the central competent authority determines that he/she is unable to practice.\r\nWhen the conditions prescribed in Subparagraph 3 of the preceding Paragraph disappear, these persons shall still apply for practice licenses in accordance with provisions of this Act.\r\nIn recognizing the conditions in accordance with the provision of Subparagraph 3 of Paragraph 1, the competent authority shall commission relevant medical specialists for assessment."
		},
		{
			"條號": "Article 10",
			"條文內容": "To practice, nursing personnel shall join the local nursing personnel associations as members.\r\nNursing personnel associations cannot reject applicants who are eligible for membership."
		},
		{
			"條號": "Article 11",
			"條文內容": "Nursing personnel, in the case of termination or suspension of practice, shall report to the original competent authority which issued their practice licenses for inspection within thirty (30) days after the occurrence of the facts.\r\nThe suspension of practice mentioned in the preceding Paragraph shall be for one (1) year; if it exceeds one (1) year, the nursing personnel shall handle the termination of practice.\r\nProvisions regarding practice shall apply to nursing personnel who change their place of practice or resume practice.\r\nUpon the death of nursing personnel, the original competent authority which issued the practice licenses to such nursing personnel shall annul the practice licenses."
		},
		{
			"條號": "Article 12",
			"條文內容": "Nursing personnel shall practice nursing in medical care institutions or nursing institutions approved for registration by the local competent authorities or other institutions recognised by the central competent authority. This rule does not apply to practice at times of emergency, inter-institutional support or cases with prior approval."
		},
		{
			"條號": "Article 13",
			"條文內容": "Nursing personnel are limited to registration for practice in one location."
		},
		{
			"編章節": "Chapter Three Establishment and Management of Nursing Institution"
		},
		{
			"條號": "Article 14",
			"條文內容": "To reduce wastes of medical care resources, to cope with the demands for continuous medical care and tobring into play the functions of nursing personnel, nursing institutions shall be established."
		},
		{
			"條號": "Article 15",
			"條文內容": "Service subjects of a nursing institution are as follows:\r\n1. Patients with chronic diseases who need long-term nursing care,\r\n2. Patients who need nursing after being discharged from hospitals,\r\n3. Post-partum women and infants who need nursing care after birth."
		},
		{
			"條號": "Article 16",
			"條文內容": "The establishment or expansion of nursing institutions shall be approved by the competent authority in advance; the qualifications of applicants, review procedures and criteria, revocation, annulment and other regulations to be complied with shall be set by the central competent authority.\r\nThe classification and establishment standards of nursing institutions shall be determined by the central competent authority."
		},
		{
			"條號": "Article 17",
			"條文內容": "Application shall be made to the local municipal or county (city) competent authority for approval and registration of the opening of a nursing institution by the following procedures and the issuance of an opening permit.\r\n1. Public nursing institutions: the representative of the institution shall be the applicant.\r\n2. Corporate institutions: the juridical person shall be the applicant.\r\n3. Private nursing institutions: For an institution established by an individual person, a senior nurse employed by the institution shall be the applicant. Other juridical persons that establish ancillary institutions shall be the applicants."
		},
		{
			"條號": "Article 18",
			"條文內容": "The use or change of the title of a nursing institution shall be approved by the competent authority.\r\nA non-nursing institution shall not use the title of nursing institution or similar titles."
		},
		{
			"條號": "Article 18-1",
			"條文內容": "The content of a nursing institution’s advertisements is limited to the following items:\r\n1. Title, reference number of opening permit, address and telephone number of the nursing institution and directions to the institution;\r\n2. Name, sex, academic background, working experience, nursing personnel certificate and reference number of practice permit of the nurse in charge;\r\n3. Business items and hours;\r\n4. Starting, terminating, suspending or resuming business, relocation of business and the date (including year, month and day);\r\n5. Other items whose publication and dissemination are approved under the announcement of the central competent authority.\r\nA non-nursing institution shall not produce advertisements on nursing."
		},
		{
			"條號": "Article 18-2",
			"條文內容": "A nursing institution shall not use the following titles:\r\n1. A title which has been registered and used by another person in the same municipal or county (city) area;\r\n2. A title or similar titles which are used by other nursing institutions in the same municipal or county (city) area; these institutions’ opening permits have been revoked for less than one (1) year or the institutions’ businesses have been suspended;\r\n3. Titles which easily mislead people into believing that the nursing institutions to which the titles affixed are related to government organizations or charitable organization, or titles which harm public order or good social customs."
		},
		{
			"條號": "Article 19",
			"條文內容": "The nursing institution shall have one (1) qualified senior nurse. He/she shall be in charge of supervising nursing practice in the institution. The qualifications and requirements for the senior nurse shall be determined by the central competent authority.\r\nIn the case of a private nursing institution established by the senior nurse of the preceding Paragraph, the person who applied for approval shall be the person in charge of the institution."
		},
		{
			"條號": "Article 19-1",
			"條文內容": "In the event that circumstances arise which make it impossible for the person who is in charge of the nursing institution to carry out the practice in the institution, he/she shall appoint a qualified person, who is fit to be in charge of the practices, to represent him/her. A person who acts as an agent for a period exceeding one (1) month shall report to the original competent authority which issued the opening permit for reference.\r\nThe maximum acting period of the preceding Paragraph shall not exceed one (1) year."
		},
		{
			"條號": "Article 20",
			"條文內容": "A nursing institution shall conclude referral agreements with neighbouring hospitals.\r\nThe hospitals of the preceding Paragraph are limited to those which pass the accreditation by the competent authority in accordance with the law.\r\nWhen an agreement mentioned in Paragraph 1 is terminated, dissolved or modified, the nursing institution shall conclude a new agreement with the party with whom it concluded the original referral agreement; and within fifteen (15) days of the date of the termination, dissolution or modification of the agreement, the institution shall submit the new agreement to the original authority which issued the opening permit for record."
		},
		{
			"條號": "Article 21",
			"條文內容": "The standards for fees collected by a nursing institution shall be reviewed and prescribed by the municipal or county (city) competent authority. However, the standards for fees collected by a public nursing institution shall be reviewed and prescribed by the competent authority which administers such an institution.\r\nA nursing institution shall not overcharge and violate the fee standards."
		},
		{
			"條號": "Article 22",
			"條文內容": "When the nursing institution is suspended or terminated, or its registered items are changed, the applicant shall report within thirty (30) days after the fact occurs to the original authority which issued the opening permit for record.\r\nProvisions regarding opening of a nursing institution shall apply to relocation of a nursing institution or a nursing institution which resumes practice."
		},
		{
			"條號": "Article 23",
			"條文內容": "A nursing institution shall submit reports in accordance with the laws and regulations or the notification of the competent authority, and shall accept the competent authority’s inspections of its staff scheduling, facilities, fees, operation, sanitation, safety and records and the authority’s collection of information."
		},
		{
			"條號": "Article 23-1",
			"條文內容": "The central competent authority shall carry out the accreditation of nursing institutions. The competent authorities at municipality and county (city) levels shall supervise and assess the services provided by the nursing institutions within their jurisdiction on a regular basis.\r\nNursing institutions must not avoid, hinder, or reject the accreditation, supervision, and assessment set forth in the preceding paragraph.\r\nThe competent authorities may commission related institutions or organizations to carry out the accreditation, supervision, and assessment set forth in Paragraph 1 when necessary."
		},
		{
			"條號": "Article 23-2",
			"條文內容": "When the central competent authority carries out the accreditation of nursing institutions, it shall announce the results, valid period, and status of the accreditation of each institution.\r\nIn the event that during the valid period of the accreditation, a nursing institution violates this Act or orders issued in accordance with this Act and fails to make improvements as requested by the competent authority within a specified period of time or the violation is severe, the central competent authority may downgrade its accreditation status or revoke its accredited qualifications.\r\nThe criteria for accreditation of nursing institutions, including the participants, items, ratings, and methods, as well as the regulations governing the rescission and revocation of accreditation results and other matters to be complied with, shall be determined by the central competent authority."
		},
		{
			"編章節": "Chapter Four Functions and Responsibilities"
		},
		{
			"條號": "Article 24",
			"條文內容": "Functions of nursing personnel are as follows:\r\n1. Nursing assessment of health problems,\r\n2. Nursing measures for prevention and health care,\r\n3. Nursing instructions and counselling,\r\n4. Medical assistance.\r\nMedical assistance in Subparagraph 4 of the preceding Paragraph shall be carried out under the instruction of a physician.\r\nNurse practitioners and professional registered nurses who are receiving the nurse practitioner training pursuant to Article 7-1 may carry out medical activities under the supervision of a physician in addition to performing the functions set forth in Paragraph 1.\r\nThe regulations on carrying out medical activities under the supervision of a physician, as stipulated in the preceding Paragraph, shall be established by the central competent authority."
		},
		{
			"條號": "Article 25",
			"條文內容": "Nursing personnel shall produce records during their practices.\r\nThe records set forth in the preceding Paragraph shall be handled by the institution where the nursing personnel work pursuant to Article 70 of the Medical Care Act."
		},
		{
			"條號": "Article 26",
			"條文內容": "When nursing personnel, at the time of practicing nursing, see a patient in an emergency condition, they shall immediately contact a physician and provide emergency first aid in advance."
		},
		{
			"條號": "Article 27",
			"條文內容": "When nursing personnel are inquired by related authorities, they shall not make false statements or reports."
		},
		{
			"條號": "Article 28",
			"條文內容": "Unless otherwise provided for above, permitted by law or agreed by the person concerned or his/her legal representative in writing, nursing personnel or nursing institutions and their staff shall not disclose the confidential information of others acquired or held by them in the course of practice."
		},
		{
			"編章節": "Chapter Five Penalties"
		},
		{
			"條號": "Article 29",
			"條文內容": "A nursing institution shall be fined more than NT$20,000 and less than NT$100,000 under any of the following circumstances; in case of gross violation, its opening permit shall be revoked:\r\n1. Sheltering non-qualified nursing personnel to practice nursing without authorisation,\r\n2. Engaging in improper business practices, corrupting public morality or endangering human health,\r\n3. Overcharging is found to have occurred after investigation and the overcharged portions are not returned in due time,\r\n4. An institution whose business has been suspended still continues to operate."
		},
		{
			"條號": "Article 30",
			"條文內容": "In the event that nursing personnel whose practice of nursing has been suspended still practice, their practice licenses shall be revoked. In the case that any person whose practice license has been revoked still practices nursing, the person’s nursing personnel certificate shall be revoked."
		},
		{
			"條號": "Article 30-1",
			"條文內容": "In the event that nursing personnel lease their licenses to non-qualified persons for use, their nursing personnel certificates shall be revoked; in the case that they lease their licenses to other people rather than the aforesaid persons for use, they shall be fined more than NT$20,000 and less than NT$100,000, and in addition thereto, subject to a suspension of practice for more than one (1) month and less than one (1) year or a revocation of their practice licenses.\r\nIn the event that one of the circumstances of the preceding Paragraph constitutes a criminal offense, they shall be transferred to the prosecutor’s authority which administers such affairs for the authority’s handling in accordance with the law."
		},
		{
			"條號": "Article 31",
			"條文內容": "If a nursing institution whose opening permit has been revoked still continues to practice nursing, the nursing personnel certificate of the nurse in charge of the aforesaid institution shall be suspended by the central competent authority for two (2) years."
		},
		{
			"條號": "Article 31-1",
			"條文內容": "Violators of the establishment standards provided for in Paragraph 2 of Article 16 shall be ordered to make improvements within a specified period of time. Those that fail to make improvements within the deadline shall be subject to a fine of between NT$60,000 and NT$300,000 and be requested to make improvements within another specified period of time. Those that still fail to do so within the new deadline may be suspended from practice for no less than one month and no more than one year. In cases where no improvements are made when the suspension period ends, the establishment permit may be revoked."
		},
		{
			"條號": "Article 31-2",
			"條文內容": "Nursing institutions that undergo accreditation pursuant to Paragraph 1 of Article 23-1 but fail to be accredited shall be ordered to make improvements within a specified period of time, with the exception of violations of the establishment standards provided for in Paragraph 2 of Article 16, which shall be punished pursuant to the previous article. In the event that no improvements are made within the deadline, the nursing institutions that admit patients shall be subject to a fine of between NT$60,000 and NT$300,000, and other nursing institutions shall be subject to a fine of between NT$6,000 and NT$30,000. Consecutive punishments may be imposed. In the case of severe violations, the nursing institutions may be suspended from practice for no less than one month and no more than one year. In cases where no improvements are made when the suspension period ends, the establishment permit may be revoked."
		},
		{
			"條號": "Article 32",
			"條文內容": "Any institution which violates Paragraph 1 of Article 16, Article 17, Paragraph 1 of Article 18, Paragraph 1 of Article 18-1, Paragraph 3 of Article 20, Article 22 or Article 23, shall be imposed with a fine of more than NT$15,000 and less than NT$150,000, and shall be ordered to correct the violation(s) within a prescribed time limit. Any institution which has not corrected the violation(s) within the time limit or commits a gross violation shall be subject to a suspension of business for more than one (1) month and less than one (1) year or a revocation of its opening permit."
		},
		{
			"條號": "Article 33",
			"條文內容": "Those that violate Paragraphs 1 and 2 of Article 8, Paragraph 1 of Article 10, Article 12, Paragraph 1 of Article 19-1, Paragraph 2 of Article 23-1 or Articles 25 to 28 shall be subject to a fine of between NT$6,000 and NT$30,000 and be ordered to make improvements within a specified period of time. Those that fail to make improvements within the deadline shall be suspended from practice for no less than one month and no more than one year.\r\nIn the event that a nursing personnel association violates Paragraph 2 of Article 10, the competent authority shall impose a fine of between NT$10,000 and NT$50,000."
		},
		{
			"條號": "Article 34",
			"條文內容": "A nurse in charge of the nursing institution whose opening permit has been revoked shall not be allowed to apply for the establishment of a nursing institution within one year of the date of the revocation."
		},
		{
			"條號": "Article 35",
			"條文內容": "Nursing personnel who violate the law or commit improper acts in practice shall be subject to a suspension of practice for more than one (1) month and less than one (1) year. In case of gross violation, their practice licenses shall be revoked, and in the event that they are involved in criminal offenses, they shall be transferred to the prosecutor’s authority which administers such affairs for the authority’s handling in accordance with the law."
		},
		{
			"條號": "Article 36",
			"條文內容": "Any institution violating Paragraph 2 of Article 18 or Paragraph 2 of Article 21 shall be imposed with a fine of more than NT$15,000 and less than NT$150,000. Within a prescribed time limit, institutions which violate Paragraph 2 of Article 21 shall return the overcharged fees to the patients who had paid for the services provided."
		},
		{
			"條號": "Article 37",
			"條文內容": "If a non-qualified person practices nursing, he/she and his/her employer shall be fined more than NT$15,000 and less than NT$150,000 respectively. This Article however shall not apply to students from or graduates of nursing vocational high schools or above, who are employed as interns and practice nursing under the guidance of a licensed nurse."
		},
		{
			"條號": "Article 38",
			"條文內容": "Any institution which violates Paragraph 2 of Article 18-1 shall be imposed with a fine of more than NT$10,000 and less than NT$60,000, and it shall be ordered to correct the violation(s) within a prescribed time limit. Institutions which have not corrected the violation(s) within the time limit shall be subject to successive penalty imposed on the basis of the number of times that the institution violates Paragraph 2 of Article 18-1. The same penalties shall apply to any person who violates Article 7."
		},
		{
			"條號": "Article 39",
			"條文內容": "Any person who violates Paragraph 1 of Article 11 shall be imposed with a fine of more than NT$3,000 and less than NT$30,000."
		},
		{
			"條號": "Article 40",
			"條文內容": "Nursing personnel who are imposed with a penalty of having their practice licenses revoked shall hand in their licenses within three (3) days after the occurrence of the facts for cancellation. Nursing personnel who are imposed with a penalty of having their practice licenses suspended shall submit their practice licenses to the competent authority for the authority to record the reasons and the period of suspension at the back of the licenses. The licenses shall be returned to them for safekeeping and only after the expiration of the period of suspension can the nursing personnel resume their practice."
		},
		{
			"條號": "Article 41",
			"條文內容": "The administrative fines, suspension from practice, rescinding and revoking of practice licenses or opening permits prescribed in this Act shall be executed by the municipal or county (city) competent health authorities, unless this Act stipulates otherwise. In addition, the rescinding, revoking or suspension of a nursing personnel certificate shall be executed by the central competent authority."
		},
		{
			"條號": "Article 42",
			"條文內容": "(Deleted.)"
		},
		{
			"編章節": "Chapter Six Associations"
		},
		{
			"條號": "Article 43",
			"條文內容": "Municipal or county (city) nursing personnel associations are established. A national nursing personnel association may be established."
		},
		{
			"條號": "Article 44",
			"條文內容": "The district of a nursing personnel association shall correspond to the existing administrative district. Only one (1) association of the same level may be established in the same district. However, this rule does not apply to those established prior to the adjustments of the administrative districts."
		},
		{
			"條號": "Article 45",
			"條文內容": "The establishment of a municipal or county (city) nursing personnel association shall be initiated by no less than nine (9) practicing nursing personnel who practice in the jurisdiction of the association. If a district has fewer than nine (9) persons, they shall either join the neighbouring association or establish an association with others jointly."
		},
		{
			"條號": "Article 46",
			"條文內容": "(Deleted.)"
		},
		{
			"條號": "Article 47",
			"條文內容": "The establishment of a national nursing personnel association can be initiated after more than one-third (1/3) of the municipal or county (city) nursing personnel associations complete their establishment.\r\nThe municipal or county (city) nursing personnel associations set forth in Article 45 of the Act shall join the aforesaid national nursing personnel association after its establishment."
		},
		{
			"條號": "Article 48",
			"條文內容": "Nursing personnel associations at each level shall be administered by the competent authorities of civil associations; however, their intended business shall be supervised and monitored by the competent authority."
		},
		{
			"條號": "Article 49",
			"條文內容": "Nursing personnel associations at each level shall appoint directors and supervisors elected by members (representatives of members) in general (representatives of members) meetings and boards of directors and supervisors shall be established. The number of the appointed directors and supervisors shall be as follows:\r\n1. The number of the directors of a municipal or county (city) nursing personnel association shall not exceed twenty-seven (27).\r\n2. The number of the directors of a national nursing personnel association shall not exceed thirty-five (35).\r\n3. The number of the directors of a nursing personnel association shall not exceed one-half (1/2) of the number of the entire members (representatives of members) of the association. This Paragraph applies to nursing personnel associations at each level.\r\n4. The number of the supervisors of a nursing personnel association shall not exceed one-third (1/3) of the number of the association’s directors. This Paragraph applies to nursing personnel associations at each level.\r\nThe number of the alternative directors or supervisors of the association shall not exceed one-third (1/3) of the total number of directors or supervisors of the same association.\r\nWhen the number of the directors or supervisors in a nursing personnel association exceeds three (3) persons, standing directors and standing supervisors shall be elected among them. The president of the association shall be elected by the directors from the standing directors, or from the directors when there are no standing directors. In the case that there are more than three (3) standing supervisors, one (1) convener of the supervisory board shall be elected among them."
		},
		{
			"條號": "Article 50",
			"條文內容": "The term of office of a director and a supervisor shall be three (3) years. No more than one-half (1/2) of the directors or supervisors shall be re-elected and the president shall be re-elected only once."
		},
		{
			"條號": "Article 50-1",
			"條文內容": "The candidates for the election of directors and supervisors to a higher-level nursing personnel association are not limited to the representatives of members designated by the lower-level nursing personnel associations.\r\nThe representatives of members who are designated by the nursing personnel associations to participate in a higher-level nursing personnel association are not limited to directors and supervisors of the lower-level nursing personnel associations."
		},
		{
			"條號": "Article 51",
			"條文內容": "A nursing personnel association shall hold a general (representatives of members) meeting once each year; it shall hold special meetings when necessary. When the number of the members of a nursing personnel association exceeds three hundred (300), the association shall delimit regions on the basis of the distribution of the members and in accordance with the provisions of the Chapter of the association and the number of the representatives of members shall be elected based on the ratio of the members. The association shall hold general meetings and exercise the powers of general meetings."
		},
		{
			"條號": "Article 52",
			"條文內容": "A nursing personnel association shall formulate a Chapter of the association, prepare a list of members and the resumes of its staff and submit them to the competent authorities of civil associations for registration and to the competent authorities at central level and local level respectively for record."
		},
		{
			"條號": "Article 53",
			"條文內容": "The following items shall be included in the Chapters of the association of nursing personnel associations at each level:\r\n1. Title, region and location of the association;\r\n2. Missions, organisation, tasks or enterprises;\r\n3. Membership participation and withdrawal;\r\n4. Membership fees and payment periods;\r\n5. Formulation and office term of the representatives of members;\r\n6. Quotas, designated powers, office terms, election and discharge of directors and supervisors;\r\n7. Rules governing general (representatives of members) meetings and meetings of board of directors and of board of supervisors;\r\n8. Rules to be abided by members;\r\n9. Budgets and accounting;\r\n10. Amendment of the Chapter of Association; and\r\n11. Other necessary matters of a nursing personnel association to be manifested or handled according to the laws and orders."
		},
		{
			"條號": "Article 54",
			"條文內容": "For violations of the laws and orders or Chapter of Association committed by a nursing personnel association, the competent authorities of civil associations may render the following dispositions:\r\n1. Demerit of warning;\r\n2. Revocation of the resolution;\r\n3. Discharge of the directors and supervisors; or\r\n4. Rectification under a deadline.\r\nThe dispositions of Subparagraph 1 and Subparagraph 2 in the preceding Paragraph may also be rendered by the competent health authority."
		},
		{
			"條號": "Article 54-1",
			"條文內容": "Nursing personnel associations at municipal or county (city) level are obliged to abide by the Chapter of Association and resolutions of a national nursing personnel association."
		},
		{
			"條號": "Article 55",
			"條文內容": "A member of a nursing personnel association who is in violation of the laws and orders or his/her nursing personnel association’s Chapter shall be disposed by the association according to the association’s Chapter and resolutions rendered by the association’s board of directors, board of supervisors or general (representatives of members) meetings."
		},
		{
			"條號": "Article 55-1",
			"條文內容": "In issuing certificates or licenses in accordance with this Act, the central, municipal or county (city) competent authorities may collect fees for certificates or licenses; the amount of fees shall be decided by the central competent authority."
		},
		{
			"條號": "Article 55-2",
			"條文內容": "Any national nursing personnel association which was registered before the implementation of the provisions of this Act amended on 9 January 2007, shall finish reconstructing itself within four (4) years of the date of the implementation of this Act. Nursing personnel associations which were registered before the implementation of the said Act shall handle their dissolutions together."
		},
		{
			"條號": "Article 55-3",
			"條文內容": "Foreign citizens and overseas Chinese may apply for the nursing personnel qualification examination in accordance with the laws and regulations of the Republic of China.\r\nForeign citizens and overseas Chinese who pass the nursing personnel qualification examination prescribed in the preceding Paragraph, acquire the nursing personnel certificate and practice the functions of nursing personnel in the Republic of China shall have the permission of the central competent authority to practice nursing and shall be subject to the domestic laws and orders related to nursing and medical care and the Chapter of Association of the nursing personnel associations. Regulations governing management and permission to practice nursing shall be determined by the central competent authority.\r\nFor violations of the provisions of the preceding Paragraph, in addition to punishment in accordance with the law, the central competent authority may also annul the permission to practice nursing."
		},
		{
			"編章節": "Chapter Seven Supplementary Provisions"
		},
		{
			"條號": "Article 56",
			"條文內容": "Enforcement rules of this Act shall be determined by the central competent authority."
		},
		{
			"條號": "Article 57",
			"條文內容": "This Act shall be implemented on the date of promulgation."
		}
	]
}