{
	"法規性質": "命令",
	"英文法規名稱": "Administrative Regulations on the Establishment of Human Biobank",
	"中文法規名稱": "人體生物資料庫設置許可管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0020173",
	"最新英文異動日期": "20211005",
	"沿革內容": "1.Amended on January 31, 2011\r\n2.Amendment Date: October 5, 2021",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This set of Regulations is formulated in accordance with regulations of Paragraph 2, Article 4 of the Human Biobank Management Act (hereafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Institutions meet one of the following qualifications and have set up a bio-medical director and an information director shall apply for a human biobank (hereafter referred to as the Biobank) establishment to the central competent authority after being approved by the Ethics Committee specified in Paragraph 1 of Article 5 (hereafter referred to as the Ethics Committee):\r\n1. Government agencies of justice, health, bio-technology industries or scientific development-related;\r\n2. Hospitals who have passed the accreditation of teaching hospitals;\r\n3. Public/Private technological academies or above; or\r\n4. Central government-associated institutions or national incorporated foundations and judicial associations that have been set up for life science research."
		},
		{
			"條號": "Article 3",
			"條文內容": "The applicant of the preceding Article shall submit the establishment plan and an application to the competent authority, and the contents of the plan shall specify the following matters:\r\n1. Name and address, and representative of the operator;\r\n2. Name and address of the Biobank and name and related basic information of the representative;\r\n3. Planned setting schedule;\r\n4. Types, quantities, and related data and information of biological specimens planned to be collected and preserved;\r\n5. Organization and membership list of the Ethics Committee;\r\n6. Organization, staff, operation management, and related operating procedures of the Biobank;\r\n7. A simplified representation of facilities, equipment, and the planned preservation place of the Biobank as well as related environmental control and monitoring;\r\n8. Operating procedures of dealing with biological specimens and related data and information;\r\n9. Management provisions on information security;\r\n10. Contents of informed consent and the measures of participant’s rights and interests protection;\r\n11. Rules of notification mechanisms and remedies applicable when participants’ biological specimens or related data and information are stolen, leaked, altered, or suffer from other violations;\r\n12. Rules related to benefits or feedback from commercial use;\r\n13. Other matters promulgated by the competent authority."
		},
		{
			"條號": "Article 4",
			"條文內容": "Qualifications and responsibilities of the bio-medical director and the information director of the Biobank are as follows:\r\n1. The Bio-medical Director:\r\n(1) Holds a Physician Certificate, Medical Technologist License, or Master’s degree in a biology-related subject and has practical experience of more than three years in a bio- medical related field.\r\n(2) Responsible for supervision and maintenance of the quality management of collection, preservation, application, and destruction of biological specimens of the Biobank and for other matters related to biomedicine of the Biobank.\r\n2. The Information Director:\r\n(1) Holds a Master’s degree in an information-related subject and has more than three years practical experience in information-related fields.\r\n(2) Responsible for supervision and maintenance of the safety management of data and information in the Biobank and for other matters related to information safety of the Biobank.\r\nWhen a Biobank has more than two locations for biospecimens preservation, one bio-medical director shall be set for each location. However, this does not apply if the location is located in the same or adjacent buildings.\r\nThe members of the Ethics Committee referred to in Paragraph 1 of Article 5 of the Act shall not concurrently serve as any staff of the Biobank."
		},
		{
			"條號": "Article 5",
			"條文內容": "The review criteria for application specified in Article 3 are as follows:\r\n1. Completeness and feasibility of the proposal;\r\n2. Considerateness of guarantee of participants’ rights and interests;\r\n3. Appropriateness of the review process carried out by the Ethics Committee.\r\nTo examine the application for the establishment of the Biobank, the competent authority may dispatch personnel for inspection if necessary."
		},
		{
			"條號": "Article 6",
			"條文內容": "A Permission Certificate with a maximum valid period of three years will be issued after the application for the setting up of a Biobank has been reviewed and approved by competent authority.\r\nIn the Permission Certificate, following information shall be clearly stated:\r\n1. Name and address, and representative of the operator;\r\n2. Name and address of the Biobank and name and related basic information of the representative;\r\n3. Preservation location of the biological specimens;\r\n4. The validity period of the permission certificate."
		},
		{
			"條號": "Article 7",
			"條文內容": "The competent authority may inspect the operations of the Biobank on a regular or irregular basis, and publish the inspection results.\r\nFor the inspection referred to in the preceding Paragraph, the competent authority may entrust private professional institutions or groups to handle it.\r\nThe operator and relevant personnel should not evade, obstruct, or refuse checks of the Biobank by the competent authority based on Paragraph 1."
		},
		{
			"條號": "Article 8",
			"條文內容": "If it intends to extend the valid period, the operator should submit the following documents and data to the competent authority to apply for an extension to the permission certificate for setting up of the Biobank six months before the expiration of the valid period:\r\n1. A copy of the original permission certificate;\r\n2. Proof of passing the inspection within the validity period of the permission certificate;\r\n3. If any items recorded in the establishment plan are changed, the establishment plan shall be changed afterwards.\r\nEach extension to the permission certificate is limited to three years after the previous application has passed the examination."
		},
		{
			"條號": "Article 9",
			"條文內容": "Upon the change of any of the following approved items, the operator shall report to the competent authority for approval within one month before the change:\r\n1. The bio-medical director or the information director;\r\n2. Preservation location of the biological specimens, data, or information;\r\n3. Rules of notification mechanisms and remedies applicable when participants’ biological specimens or related data and information are stolen, leaked, altered, or suffer from other violations;\r\n4. Letters of consent of the participants;\r\n5. Management provisions on information security.\r\nUpon the change of any of the following items, the operator shall report to the competent authority for reference within one month after the change:\r\n1. Name and representative of the operator;\r\n2. Names of representative and the Biobank;\r\n3. The household plate number is re-numbered by the household registration agency."
		},
		{
			"條號": "Article 10",
			"條文內容": "Operators who have seriously violated provisions in Article 23, 24 or 28 of the Act and have been revoked permission certificates by the competent authority shall stop operation immediately and submit follow-up disposal plans to the competent authority for approval within three months from the date of revocation.\r\nWhen there is a plan to terminate the operation of the Biobank, the operator shall handle it based on the provisions of Paragraph 3 of Article 14 of the Act."
		},
		{
			"條號": "Article 11",
			"條文內容": "The operator shall apply provisions in Articles 2 to 5 when partial or complete transfer of the Biobank to other operators according to provisions in Paragraph 1 of Article 14 in the Act."
		},
		{
			"條號": "Article 12",
			"條文內容": "The operator may entrust other government agencies (institutions), medical or academic institutions, research institutions, and legal persons with information services in accordance with the relevant regulations on Biobank information security."
		},
		{
			"條號": "Article 13",
			"條文內容": "The competent authority may entrust other government agencies (institutions), medical or academic institutions, research institutions, and legal persons to establish the Biobank and integrated platform.\r\nThe operators participating in the integrated platform specified in the preceding Paragraph may provide each other with biological specimens, natural person data, and other relevant materials and information through such integrated platform, and may entrust the operator of the integrated platform to handle the review of the application of the integrated platform plans specified in Paragraph 3 of Article 5."
		},
		{
			"條號": "Article 14",
			"條文內容": "This Administrative Regulations shall come into effect on the date of the promulgation."
		}
	]
}