{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Specialties and Examination of Nurse Practitioner",
	"中文法規名稱": "專科護理師分科及甄審辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0020081",
	"最新英文異動日期": "20180402",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 1.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 1.doc"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 2.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 2.doc"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 3.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 3.doc"
			]
		}
	],
	"沿革內容": "1.Order Wei-Shu-Yi-Tzu No. 0930219004 on October 27, 2004\r\n2.Amended and promulgated by Order Wei-Shu-Chao-Tzu No. 0952802293 on December 28, 2006\r\n3.Amended and promulgated by Order Wei-Shu-Chao-Tzu No. 0962801018 on June 12, 2007\r\n4.Amended by Order Wei-Shu-Chao-Tzu No. 0962802210 on November 15, 2007\r\n5.Amendments to Articles 10 and 19 of Regulations Governing Specialties and Examination of Nurse Practitioner\r\n6.Amended on February 25, 2011\r\n7.Amended on February 4, 2012\r\n8.Article 12 was amended and promulgated on March 19, 2014 pursuant to the Ministry of Health and Welfare Order Wei-Bu-Zhao-Zi-Di No. 1031560178.\r\n9.The whole regulations, which consist of 19 articles, were amended and promulgated as per Order Wei-Bu-Zhao-Zi No. 1041561725 issued by the Ministry of Health and Welfare on November 3, 2015, and came into effect on the date of promulgation.\r\n10.Article 15 was amended and promulgated on April 2, 2018 pursuant to the Ministry of Health and Welfare Order Wei-Bu-Zhao-Zi-Di No. 1071560529.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are established in accordance with Paragraph 3 of Article 7-1 of the Nursing Personnel Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The specialties of nurse practitioners (hereinafter referred to as practitioners) are as follows:\r\n1. Internal medicine;\r\n2. Surgery."
		},
		{
			"條號": "Article 3",
			"條文內容": "Professional registered nurses who have completed the practitioner training and have years of experience working as clinical nurses (hereinafter referred to as the seniority as professional registered nurses) may participate in the practitioner examination for the specialties concerned."
		},
		{
			"條號": "Article 4",
			"條文內容": "The practitioner training set forth in the preceding article shall conform to any of the following requirements:\r\n1. The practitioner training programs specified in Article 6;\r\n2. Enrolling in a practitioner degree program offered by graduate institutes of the colleges or universities in Taiwan (hereinafter referred to as the practitioner degree program), and completing clinical training at a training hospital recognized and announced by the central competent authority (hereinafter referred to as the training hospital); the details and hours of the program shall conform to the requirements set forth in Paragraph 1 of Article 6;\r\n3. Completing training in the countries with equivalent practitioner systems, such as the United States, Canada, South Africa, Australia, New Zealand, and member states of the European Union, and holding certificates issued by such countries.\r\nIf there is any doubt about the recognition of equivalent practitioner systems as set forth in Subparagraph 3 of the preceding paragraph, an application may be filed with the central competent authority for its assistance with the recognition."
		},
		{
			"條號": "Article 5",
			"條文內容": "The seniority as professional registered nurses, as set forth in Article 3, shall conform to any of the following requirements:\r\n1. Those who graduate from the nursing division or department of a college or university shall have a seniority of three or more years as professional registered nurses before participating in the training programs set forth in Subparagraph 1 of Paragraph 1 of the preceding article. For those who graduate from a graduate institute of nursing, a seniority of two or more years as professional registered nurses is required.\r\n2. Those who conform to the requirements set forth in Subparagraph 2 of Paragraph 1 of the preceding article shall have a seniority of two or more years as professional registered nurses before enrolling in a practitioner degree program. However, for those who enrolled in such a program before January 1, 2016, their seniority as professional registered nurses may be counted with the exception of the practitioner training period.\r\n3. Those who conform to the requirements set forth in Subparagraph 3 of Paragraph 1 of the preceding article shall have a seniority of two or more years as professional registered nurses.\r\nThe seniority as professional registered nurses, as set forth in the preceding paragraph, shall only include the years working as clinical nurse in Taiwan for which practice registration has been completed."
		},
		{
			"編章節": "Chapter 2 Training Programs and Training Hospitals"
		},
		{
			"條號": "Article 6",
			"條文內容": "The programs of practitioner training set forth in Article 3 (hereinafter referred to as training programs) include academic training and clinical training. The total period of the two types of training shall be no less than six months and no more than 12 months. The regulations governing the details and hours of the programs are provided in Appendix 1.\r\nA training hospital may, according to the actual conditions of professional registered nurses, provide supplementary clinical training (hereinafter referred to as the supplementary training) after they complete the training programs. The supplementary training shall be conducted within 18 months upon the date of completion of the training programs. The regulations governing the matters to be complied with in regard to the supplementary training are provided in Appendix 2.\r\nThe period of the training programs set forth in Paragraph 1 and the supplementary training set forth in the preceding paragraph shall be referred to as the training period."
		},
		{
			"條號": "Article 7",
			"條文內容": "The practitioner training set forth in Subparagraphs 1 and 2 of Paragraph 1 of Article 4 shall be conducted at a training hospital. The criteria for recognition of training hospitals and matters to be complied with are provided in Appendix 3.\r\nCooperation may be sought with the hospitals that have passed the teaching hospital accreditation to conduct the clinical training. The hours of cooperative training shall not exceed two thirds of the total training hours. The academic training may be conducted by means of practitioner degree programs.\r\nThe central competent authority may outsource the recognition of training hospitals to relevant professional institutions or organizations"
		},
		{
			"條號": "Article 8",
			"條文內容": "Training hospitals shall compile and register the list of practitioners in training and submit the list to the municipal, city, or county competent authorities for recordation.\r\nThe entries of registration set forth in the preceding paragraph shall include the ID number, professional registered nurse certificate number, specialties of practitioner training, training start and end dates, and years of practice."
		},
		{
			"條號": "Article 9",
			"條文內容": "The central competent authority may revoke the qualifications of a training hospital if it falls into any of the following circumstances:\r\n1. Evading, impeding, or refusing any inspection or guidance by the municipal, city, or county competent authorities;\r\n2. Failing to conduct the training as required in Appendix 1 and Appendix 2, or failing to follow the criteria and matters to be complied with, as provided in Appendix 3, and failing to make improvements within a given period of time as required by the municipal, city, or county competent authorities."
		},
		{
			"編章節": "Chapter 3 Examinations"
		},
		{
			"條號": "Article 10",
			"條文內容": "A practitioner examination shall be held every year in principle. The central competent authority shall announce relevant information such as the date and location of examination as well as registration methods one month before the examination date.\r\nThe aforesaid examination shall include two phases: written test and oral test. Only those who pass the written test are eligible for the oral test. The written test scores that meet the passing requirements are valid for two years.\r\nThe passing requirements for the written test are sixty marks on average of all subjects and fifty marks in each subject.\r\nThe passing requirement for the oral test is sixty marks."
		},
		{
			"條號": "Article 11",
			"條文內容": "The written test set forth in the preceding article shall cover the following subjects:\r\n1. General introduction to specialty nursing: including the role and responsibilities of a practitioner, nursing ethics and medical regulations, health promotion, quality management, and health assessment;\r\n2. Advanced specialty nursing: including advanced pharmacology, advanced physiological pathology, as well as diagnosis and treatment of health problems."
		},
		{
			"條號": "Article 12",
			"條文內容": "Any person who registers for a practitioner examination shall submit the following supporting documents:\r\n1. A photocopy of the professional registered nurse certificate;\r\n2. Proof of seniority as a professional registered nurse in accordance with Article 5;\r\n3. Any of the following practitioner training certificates:\r\n(1) For those who conform to the requirements set forth in Subparagraph 1 of Paragraph 1 of Article 4: a photocopy of the certificate of completion of the practitioner training programs; a photocopy of the graduation certificate for the highest degree in nursing is also required for those who graduate from a graduate institute of nursing;\r\n(2) For those who conform to the requirements set forth in Subparagraph 2 of Paragraph 1 of Article 4: course credit certificates for each subject in the graduate institute and the certificate of clinical training issued by a training hospital;\r\n(3) For those who conform to the requirements set forth in Subparagraph 3 of Paragraph 1 of Article 4: a photocopy of certificates issued by foreign countries with equivalent practitioner systems.\r\nFor those who completed the practitioner training before the Regulations were amended and came into effect on February 25, 2011, the regulations prior to the amendment shall apply to their clinical work certificates."
		},
		{
			"條號": "Article 13",
			"條文內容": "The data related to a practitioner examination may be destroyed two years after notices of the test results are issued."
		},
		{
			"編章節": "Chapter 4 Practitioner Certificates and Renewal"
		},
		{
			"條號": "Article 14",
			"條文內容": "Those who have passed the practitioner examination may apply to the central competent authority for issuance of a practitioner certificate.\r\nThe following particulars shall be indicated on the said certificate:\r\n1. Specialty;\r\n2. Certificate number;\r\n3. Name and gender;\r\n4. ID number;\r\n5. Date of birth;\r\n6. Period of validity of the certificate;\r\n7. Date of issue."
		},
		{
			"條號": "Article 15",
			"條文內容": "Practitioner certificates shall be renewed every six years.\r\nFor the purpose of the said renewal, a practitioner shall, within six months before the expiration of the practitioner certificate, apply to the central competent authority by submitting certificates of continuing education stipulated in Article 16 and completed within 6 years before the expiration date. However, if special reasons arise, a written statement of the reasons and supporting documents shall be submitted to the central competent authority to apply for postponed renewal. In the event where approval is obtained, an application may be filed within one year upon the expiration date of the practitioner certificate.\r\nThe central competent authority may outsource the review of practitioner certificate renewal applications, as set forth in the preceding paragraph, to relevant professional institutions or organizations."
		},
		{
			"條號": "Article 16",
			"條文內容": "Practitioners shall take the following continuing education courses every six years and gain cumulative points of 120 or above:\r\n1. Professional courses related to specialty nursing;\r\n2. Quality courses related to specialty nursing;\r\n3. Medical ethics;\r\n4. Medical regulations.\r\nThe cumulative points of the continuing education courses set forth in Subparagraphs 2 through 4 of the preceding paragraph shall include at least 12 points from infection control and gender issues-related courses. No more points will be counted when 24 points have been gained from such courses."
		},
		{
			"條號": "Article 17",
			"條文內容": "Regarding the implementation methods of continuing education for practitioners, in the event that the cumulative points gained from practitioner-related credit courses offered by a graduate institute during a semester exceed 15 points, only 15 points will be counted, except for those under Paragraph 1 of Article 14 of the Regulations Governing Practice Registration and Continuing Education of Medical Personnel.\r\nFor practitioners who practice nursing in areas short of medical resources, as determined by the central competent authority, or those who are dispatched to foreign countries to engage in international medical services related to diplomatic purposes, their cumulative points of continuing education courses may double.\r\nThe central competent authority may outsource the recognition of cumulative points of continuing education courses taken by practitioners to relevant professional institutions or organizations.\r\nFor those who gained cumulative points of continuing education before the Regulations were amended and came into effect on February 25, 2011, the regulations prior to the amendment shall apply."
		},
		{
			"條號": "Article 18",
			"條文內容": "In the event that a professional registered nurse certificate is cancelled or revoked in accordance with law, the person's practitioner certificate shall also be cancelled or revoked."
		},
		{
			"編章節": "Chapter 5 Supplementary Provisions"
		},
		{
			"條號": "Article 19",
			"條文內容": "The Regulations shall come into effect on the date of promulgation."
		}
	]
}