{
	"法規性質": "法律",
	"英文法規名稱": "Suicide Prevention Act",
	"中文法規名稱": "自殺防治法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0020213",
	"最新英文異動日期": "20190619",
	"沿革內容": "1. 19 clauses established and published on May 31, 2019 and promulgated on June 19, 2019.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Act is enacted in order to strengthen suicide prevention efforts while caring for the people’s lives and safety, and cultivating respect for life value in society."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"competent authority/authorities,\" as used herein, shall refer to the Ministry of Health and Welfare at central government level, the municipal governments at municipality level, and the county/city governments at county level."
		},
		{
			"條號": "Article 3",
			"條文內容": "Taking into considerations of individual, family and social determinants, suicide prevention shall be implemented with the strategy of inputting whole society resources into aspects including biology, psychology, society, economics, culture, education, labor, among others."
		},
		{
			"條號": "Article 4",
			"條文內容": "The central competent authority shall establish a suicide prevention advisory committee cross ministries and councils in order to facilitate the implementation, support, coordination, and integrations of suicide prevention tasks across governmental departments."
		},
		{
			"條號": "Article 5",
			"條文內容": "Each municipal or county/city competent authority shall establish an inter-departmental suicide prevention committee for the purpose of coordination, counseling, supervision, assessment, and implementation regarding suicide prevention practices.\r\nThe composition, missions, meeting procedures and other matters to follow of the aforementioned suicide prevention committee shall be determined by the municipal or county/city competent authorities."
		},
		{
			"條號": "Article 6",
			"條文內容": "All government agencies, schools, legal persons, institutions, and organizations shall cooperate with the central, municipal, or county/city competent authorities in implementing suicide prevention practices, delivering suicide prevention educational programs, and providing channels for accessing psychological counseling.\r\nUnder the necessity of implementing suicide prevention practices, the central competent authority may request related government agencies to provide assistance or relevant data.\r\nThe central, municipal, or county/city competent authorities may, when necessary, subsidize the fees for suicide prevention educational programs and channels for accessing psychological counseling under paragraph one."
		},
		{
			"條號": "Article 7",
			"條文內容": "The governments at all levels shall allocate budgets annually to fund suicide prevention for executing relevant matters stipulated in this Act.\r\nThe central competent authority shall reward the municipal or county/city competent authorities that achieve outstanding performance in implementing suicide prevention programs."
		},
		{
			"條號": "Article 8",
			"條文內容": "The municipal or county/city competent authorities shall appoint personnel related to suicide prevention implementation and improve their professional skills.\r\nRegulations governing the qualifications, training, education programs and other relevant matters of the personnel related to suicide prevention implementation under paragraph one shall be formulated by the central competent authority.\r\nWhen necessary, the central competent authority shall subsidize the municipal or county/city competent authorities in regard to the matters set forth in the preceding two paragraphs."
		},
		{
			"條號": "Article 9",
			"條文內容": "The central competent authority shall formulate national suicide prevention guidelines which shall be enforced after submission to and ratification by the Executive Yuan.\r\nThe central competent authority may commission a legal person or organization to set up a national suicide prevention center to handle the following matters:\r\n1. Surveying the current status of suicide prevention practices;\r\n2. Conducting analysis of suicide data characteristics and preparing suicide prevention recommendations;\r\n3. Preparing reports on suicide prevention results every year;\r\n4. Advising the municipal or county/city competent authorities in implementing suicide prevention measures that suit local conditions;\r\n5. Promoting and organizing the education and training of suicide prevention gatekeepers;\r\n6. Establishing and improving the system of suicide prevention reporting, aftercare and visit;\r\n7. Promoting matters of suicide prevention at medical facilities and engaging in supervision, communication and guidance;\r\n8. Assisting the mass media and Internet platforms in following the principles for suicide news reporting and establish a self-regulatory mechanism;\r\n9. Other matters related to suicide prevention.\r\nThe suicide prevention gatekeepers mentioned in the fifth subparagraph of the preceding paragraph refer to persons who are aware of suicide prevention concepts and capable of identifying suicide risk and taking actions such as assistance and referrals in order to prevent others from engaging in suicidal behavior.\r\nIn the course of performing commissioned duties the legal person or organization mentioned in the second paragraph may collect, process, or use the necessary personal data."
		},
		{
			"條號": "Article 10",
			"條文內容": "The central competent authority shall set up or entrust an entity to run a 24-hour toll-free suicide prevention emergency counseling hotline."
		},
		{
			"條號": "Article 11",
			"條文內容": "The central competent authority shall establish a national suicide prevention report system through which the medical personnel, social workers, long-term care providers, school faculty and staff, police officers, firemen, correctional facility staffs, village chiefs, village officers, and other related practitioners may engage in suicide prevention reporting upon becoming aware of events of suicidal behaviors.\r\nThe methods and contents of the aforementioned reporting shall be determined by the central competent authority. The identity of the reporting persons shall be kept confidential.\r\nUpon receiving the reports, the municipal or county/city competent authorities shall take action immediately. When necessary, competent authorities may engage in or commission other agencies, institutions or organizations to provide aftercare and visit."
		},
		{
			"條號": "Article 12",
			"條文內容": "The competent authorities at all levels shall establish mechanisms to reduce opportunities for people to access to highly lethal suicide tools or to utilize highly lethal suicide methods."
		},
		{
			"條號": "Article 13",
			"條文內容": "In order to prevent suicide reattempts, the municipal or county/city competent authorities shall provide suicide attempters and their family or friends with referrals to resources of psychological counselling, medical treatment, social welfare, education, employment and others."
		},
		{
			"條號": "Article 14",
			"條文內容": "The municipal or county/city competent authorities or the agencies, institutions, organizations commissioned by such authorities may request assistance from the police agencies, medical institutions, schools, or other related agencies or institutions in regard to aftercare and visit services. Recipients of such a request shall cooperate."
		},
		{
			"條號": "Article 15",
			"條文內容": "All agencies, schools, legal persons, institutions, organizations, and related practitioners shall, in the course of engaging in practices related to this Act, keep confidential the personal data of persons with suicidal behavior and their family or friends; they shall not disclose such information without justification.\r\nThe municipal or county/city competent authorities shall impose a fine of not less than NT$6,000 and not more than NT$60,000 on any entity that discloses without justification the abovementioned personal information."
		},
		{
			"條號": "Article 16",
			"條文內容": "Promotional materials, publications, radio, television, the Internet, or other media may not report or contain the following matters:\r\n1. Messages that tutor suicide methods or instigate, lure, or provoke people to engage in suicidal behavior;\r\n2. Detailed descriptions of the suicide method and cause of a suicidal person;\r\n3. Texts, audios, images, or videos that may induce people to engage in suicidal behavior;\r\n4. Information about the sales of toxic substances or other lethal suicide tools;\r\n5. Other circumstances, as deemed by the central competent authority, sufficient to encourage suicidal behaviors."
		},
		{
			"條號": "Article 17",
			"條文內容": "In the event that a radio or television station violates the provisions of the preceding article, the authority in charge of the industry shall impose a fine on the violating station not less than NT$100,000 and not more than NT$1,000,000 and order it to make corrections within a specified period of time. Fines may be imposed consecutively in case the violating station fails to make corrections when the specified period expires.\r\nExcept for those specified in the preceding paragraph, in the event of violation of the preceding article by promotional materials, publications, the Internet, or other media, the municipal or county/city competent authorities shall impose a fine on the person in charge and related offenders not less than NT$100,000 and not more than NT$1,000,000, and may confiscate the items specified in the preceding article or order them to remove the offending content, withdraw the items, or undertake other necessary measures within a specified period of time. Fines may be imposed consecutively in case of failure to comply with the orders when the specified period expires."
		},
		{
			"條號": "Article 18",
			"條文內容": "The enforcement rules of the Act shall be enacted by the central competent authority."
		},
		{
			"條號": "Article 19",
			"條文內容": "The Act shall become effective on the date of promulgation."
		}
	]
}