{
	"法規性質": "法律",
	"英文法規名稱": "Indigenous Peoples Health Act",
	"中文法規名稱": "原住民族健康法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0020228",
	"最新英文異動日期": "20230621",
	"沿革內容": "1. All 16 articles were formulated and promulgated via Presidential Order Hua-Zong-1-Yi-Zi No. 11200051191 on June 21, 2023, and came into effect on the day of promulgation.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is hereby enacted for the purpose of promoting the health of indigenous peoples, formulating policies specifically oriented toward the health of indigenous peoples, and resolving health inequities experienced by indigenous peoples.\r\nThe formulation of health policies for indigenous peoples shall be carried out with respect for the wishes and independent development of indigenous peoples."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term “competent authorities” in this Act shall refer to the Ministry of Health and Welfare at the central level; the governments of special municipalities at the special municipal level; and the county/city governments at the county/city level.\r\nThe central competent authority shall designate dedicated units to handle matters related to the health of indigenous peoples."
		},
		{
			"條號": "Article 3",
			"條文內容": "If the matters stipulated in this Act involve competent authorities in charge of specific enterprises, they shall cooperate in handling their responsibilities accordingly."
		},
		{
			"條號": "Article 4",
			"條文內容": "To promote and implement policies related to the health of indigenous peoples, the central competent authority shall select (send) indigenous representatives, representatives from related agencies, and indigenous healthcare experts and scholars to serve on the Health Policy Conference of Indigenous Peoples. The conference shall be convened to achieve the following goals:\r\n1. Consultation and research on policies related to the health of indigenous peoples\r\n2. Consultation on and research into medium- and long-term planning related to the health of indigenous peoples\r\n3. Consultation on and discussion of medical manpower policies for indigenous peoples\r\n4. Consultation on and review of research proposals and implementation plans related to the health of indigenous peoples\r\n5. Promotion of international matters and exchanges related to the health of indigenous peoples\r\n6. Consultation on and review of other matters related to the health of indigenous peoples\r\nThe Policy Conference described in the preceding paragraph shall be convened by the minister of the Ministry of Health and Welfare. No less than one-half of the conference members shall have indigenous identity, and the proportion of different ethnic groups shall be taken into consideration."
		},
		{
			"條號": "Article 5",
			"條文內容": "Special municipality and county/city competent authorities may convene policy meetings related to the health of indigenous peoples in accordance with the regulations stipulated in the preceding article.\r\nThe meetings described in the preceding paragraph shall be convened to achieve the following goals:\r\n1. Planning and promotion related to the health of local indigenous peoples\r\n2. Consultation on and promotion of health coordination matters for local indigenous peoples\r\n3. Promotion of surveys and research into the health of local indigenous peoples\r\n4. Other matters related to the health of local indigenous peoples"
		},
		{
			"條號": "Article 6",
			"條文內容": "The central competent authority shall regularly investigate and study the health status and needs of indigenous peoples in terms of lifestyle, environment, biological factors, and medical resources based on the specific health issues experience by indigenous peoples.\r\nThe central competent authority may designate or entrust agencies/institutions, juridical persons, or schools to conduct investigations and research into the health status and health needs of indigenous peoples as described in the preceding paragraph."
		},
		{
			"條號": "Article 7",
			"條文內容": "The central competent authority shall establish a Health Database of Indigenous Peoples.\r\nThe central competent authority may request related agencies to provide the data required to build the database referred to in the preceding paragraph. The agencies may not reject such a request.\r\nThe central competent authority shall exercise the due care of a good administrator when handling the data obtained in accordance with the regulations stipulated in the preceding paragraph. The preservation and utilization of data shall be handled in accordance with the relevant laws and regulations."
		},
		{
			"條號": "Article 8",
			"條文內容": "The competent authority shall allocate a generous budget for indigenous peoples’ health-related surveys and studies to be conducted in accordance with the regulations stipulated in Article 4; Article 5, Paragraph 2, Subparagraph 3; and Article 6, Paragraph 1."
		},
		{
			"條號": "Article 9",
			"條文內容": "The competent authority shall plan and implement the training, recruitment, and retention of indigenous healthcare workers.\r\nThe scope, training, recruitment, retention, rights, and obligations of, and other related matters pertaining to, the workers referred to in the preceding paragraph shall be determined by the central competent authority."
		},
		{
			"條號": "Article 10",
			"條文內容": "To ensure that medical services are provided in indigenous peoples’ regions reside and to provide a stable supply of indigenous healthcare workers, the central competent authority shall work with the central education authority to determine the needs of indigenous peoples in their regions and reserve additional enrollment slots in healthcare-related departments in colleges and universities for indigenous students to study in accordingly."
		},
		{
			"條號": "Article 11",
			"條文內容": "The central competent education authority shall encourage healthcare departments in colleges and universities to include cultural safety education on the health affairs of indigenous peoples in their course content.\r\nThe term “cultural safety” in the preceding paragraph refers to ensuring that indigenous peoples receive fair and equal access to health care and are provided with appropriate health services that are grounded in indigenous peoples’ knowledge systems and provide adequate protection of indigenous identity and culture.\r\nThe guidelines governing the cultural safety courses referred to in Paragraph 1 shall be formulated by the central competent indigenous peoples’ affairs authority and central competent education authority."
		},
		{
			"條號": "Article 12",
			"條文內容": "Medical institutions, nursing institutions, senior welfare institutions, long-term care institutions, and other healthcare service institutions shall encourage their staff to take courses related to the cultural safety of indigenous peoples in order to improve the quality of services provided to them. Institutions with outstanding performance in this respect shall be rewarded by the central competent authority."
		},
		{
			"條號": "Article 13",
			"條文內容": "Public healthcare institutions in indigenous peoples’ regions shall give priority to hiring healthcare workers who are indigenous persons or are familiar with the local languages and to providing culturally safe services."
		},
		{
			"條號": "Article 14",
			"條文內容": "The central competent authority shall conduct research into the traditional medical and healthcare knowledge of indigenous peoples and promote the development of traditional medicine and a healthy lifestyle.\r\nThe central competent authority may entrust related agencies/institutions, juridical persons, or groups to conduct the research and promotion referred to in the preceding paragraph."
		},
		{
			"條號": "Article 15",
			"條文內容": "The competent authority shall actively promote academic and practical exchanges and cooperation on health matters between Taiwan’s indigenous peoples and indigenous peoples/ethnic minorities from other countries."
		},
		{
			"條號": "Article 16",
			"條文內容": "This Act shall come into effect on the day of promulgation."
		}
	]
}