{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of the Respiratory Therapists Act",
	"中文法規名稱": "呼吸治療師法施行細則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0020100",
	"最新英文異動日期": "20120516",
	"沿革內容": "1.Promulgated on May 31, 2002\r\n2.Amended on February 02, 2010\r\n3.Amended on May 16, 2012",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Rules are laid down pursuant to Article 42 of the Respiratory Therapists Act (hereinafter called the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "According to Article 4 of the Act, those who apply for a respiratory therapist certificate shall fill in an application form and submit it, along with the examination passing certificate issued to a respiratory therapist by the Examination Yuan and the fee for the certificate, to the central competent authority for approval and issuance of the certificate."
		},
		{
			"條號": "Article 3",
			"條文內容": "Those who lose their respiratory therapist certificate shall fill in an application form and submit it, along with the fee for the certificate, to the central competent authority for re-issuance of the certificate.\r\nThose who damage their respiratory therapist certificate shall fill in an application form and submit it, along with the fee for the certificate and their original certificate, to the central competent authority for re-issuance of the certificate."
		},
		{
			"條號": "Article 4",
			"條文內容": "When a respiratory therapist reports termination or suspension of his/her practice for record pursuant to Paragraph 1, Article 11 of the Act, he/she shall fill in an application form and submit it, along with his/her practice license and relevant documents, to the authority that issued him/her the practice license. The termination or suspension of his/her practice license shall be processed as follows:\r\n1. Termination: the authority cancels his/her practice registration and practice license.\r\n2. Suspension: the authority registers the date of suspension and the reasons for such suspension, and then returns the practice license to him/her."
		},
		{
			"條號": "Article 5",
			"條文內容": "The registration of an approved home respiratory care unit, as stipulated in Paragraph 1, Article 16-1 of the Act, shall include the following information:\r\n1. Name, address and business license number\r\n2. Name, date of birth, certificate number, ID number, and address of the responsible respiratory therapist\r\n3. Other information required to be included in the registration"
		},
		{
			"條號": "Article 6",
			"條文內容": "A home respiratory care unit that loses its business license shall fill in an application form and submit it, along with the fee for the business license, to the authority that issued it the business license, for re-issuance of the license.\r\nThose who damage their business license shall fill in an application form and submit it, along with the fee for the business license and their original business license, to the authority that issued them the business license, for re-issuance of the license."
		},
		{
			"條號": "Article 7",
			"條文內容": "The contract set forth in Article 16-6 of the Act shall include in its content such matters as: emergency rescue services, emergency outpatient services, referral services, and home visits made by a physician on a regular basis."
		},
		{
			"條號": "Article 8",
			"條文內容": "When a home respiratory care unit reports the suspension, termination of its business, or a change to its registration for record pursuant to Paragraph 1, Article 16-7 of the Act, it shall fill in an application form and submit it, along with its business license and relevant documents, to the authority that issued it the business license. The termination, suspension of its business, or the change to its registration shall be processed as follows:\r\n1. Suspension: the authority states the date of suspension and the reasons for such suspension on its business license, and then returns the business license to it.\r\n2. Termination: the authority cancels its business registration and business license.\r\n3. Change to its registration: the authority processes the change to its registration.\r\nIf the change to its registration referred to in Subparagraph 3 of the preceding paragraph requires a replacement of the business license, the applicant shall pay the business license fee as per the regulation."
		},
		{
			"條號": "Article 9",
			"條文內容": "When a home respiratory care unit is suspended, terminated, or is subject to suspension, revocation or nullification of its business license, the respiratory therapists it hires shall suspend, terminate their practice or change the place of their practice pursuant to Article 11 of the Act."
		},
		{
			"條號": "Article 10",
			"條文內容": "When a home respiratory care unit is terminated or subject to revocation or nullification of its business license, it shall dismantle its business sign."
		},
		{
			"條號": "Article 11",
			"條文內容": "When the central competent authority executes examination and data collection pursuant to Article 16-13 of the Act, the personnel responsible for the examination and data collection shall present documents verifying their duties or markings providing sufficient identification."
		},
		{
			"條號": "Article 12",
			"條文內容": "The format of the certificate, practice license and application form referred to in the Act and the Rules is formulated by the central competent authority."
		},
		{
			"條號": "Article 13",
			"條文內容": "These Rules shall be enforced on the date of promulgation."
		}
	]
}