{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Nurse Practitioners Carrying out Medical Activities under the Supervision of a Physician",
	"中文法規名稱": "專科護理師於醫師監督下執行醫療業務辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0020185",
	"最新英文異動日期": "20170508",
	"附件": [
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003710"
	],
	"沿革內容": "1.Promulgated on October 19, 2015\r\n2.The appendix of Article 3 and Article 8 was amended and promulgated on May 8, 2017 pursuant to the Ministry of Health and Welfare Order Wei-Bu-Zhao-Zi-Di No. 1061560785.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are established in accordance with Paragraph 4 of Article 24 of the Nursing Personnel Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The supervision, as set forth in Paragraph 3 of Article 24 of the Act, shall refer to the instructions, guidance, or directions given by a physician to nurse practitioners and professional registered nurses who are receiving nurse practitioner training (hereinafter referred to as nurse practitioners and nurse practitioners in training) before or while they carry out medical activities.\r\nA physician is not required to be personally present for the supervision set forth in the preceding paragraph."
		},
		{
			"條號": "Article 3",
			"條文內容": "The scope of medical activities that nurse practitioners and nurse practitioners in training may carry out under the supervision of a physician (hereinafter referred to as medical activities under supervision) is as follows:\r\n1. Where intrusion into the human body is involved:\r\n(1) Wound treatment;\r\n(2) Tube treatment;\r\n(3) Examination treatment;\r\n(4) Other treatments.\r\n2. Where intrusion into the human body is not involved:\r\n(1) Issuance of the forms and documents required for pre-established specific medical procedures;\r\n(2) Initial comprehensive judgment on tests and examinations;\r\n(3) Non-invasive medical treatment;\r\n(4) Relevant medical counseling services.\r\nThe regulations governing the medical activities set forth in the two subparagraphs of the preceding paragraph are set out in the appendix."
		},
		{
			"條號": "Article 4",
			"條文內容": "Medical institutions that employ nurse practitioners and nurse practitioners in training to carry out medical activities under supervision shall set up nurse practitioner working groups (hereinafter referred to as working groups), in which a staff member at the rank of deputy superintendent or higher will serve as the convener and directors of the nursing and medical departments will serve as deputy conveners. The following shall be done:\r\n1. Developing standard operating procedures for nurse practitioners and nurse practitioners in training to carry out medical activities under supervision, including supervising physicians, medical orders, records, and the systems for reporting the conditions of a patient and treatment results;\r\n2. Determining the medical activities within the scope shown in the appendix of the preceding article and specific training that nurse practitioners and nurse practitioners in training with different specialties at medical institutions can carry out;\r\n3. Reviewing and verifying the details of pre-established specific medical procedures;\r\n4. Developing standard operating procedures for the implementation of pre-established specific medical procedures;\r\n5. Conducting regular reviews on the appropriateness and quality of medical activities carried out by nurse practitioners and nurse practitioners in training under supervision.\r\nThe abovementioned working groups may be merged with the nurse practitioner incubator units set forth in Appendix 3 of the Regulations Governing Specialties and Examination of Nurse Practitioner."
		},
		{
			"條號": "Article 5",
			"條文內容": "Physicians may pre-establish specific medical procedures for medical activities carried out by nurse practitioners and nurse practitioners in training under supervision.\r\nThe details of pre-established specific medical procedures shall include the following:\r\n1. Conditions or diagnoses such as symptoms, medical history, physical assessments;\r\n2. Implementation items;\r\n3. Relevant treatments and measures;\r\n4. Written records;\r\n5. The supervising physician and supervision method;\r\n6. Specific training standards or requirements that nurse practitioners and nurse practitioners in training shall meet."
		},
		{
			"條號": "Article 6",
			"條文內容": "Pre-established specific medical procedures shall be implemented upon approval from medical institutions.\r\nThe implementation of pre-established specific medical procedures shall conform to the standard operating procedures set forth in Subparagraph 4 of Paragraph 1 of Article 4."
		},
		{
			"條號": "Article 7",
			"條文內容": "The supervising physician shall complete the approval and signature process within 24 hours after nurse practitioners and nurse practitioners in training carry out pre-established specific medical procedures. In the case of other medical activities under supervision, the supervising physician shall also complete the medical orders and records in writing within 24 hours."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Regulations came into effect on January 1, 2016.\r\nAmendments to the Regulations come into effect on the date of promulgation."
		}
	]
}