{
	"法規性質": "法律",
	"英文法規名稱": "Medical Accident Prevention and Dispute Resolution Act",
	"中文法規名稱": "醫療事故預防及爭議處理法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0020227",
	"最新英文異動日期": "20220622",
	"沿革內容": "1.Presidential order of Hua-Zong-Yi-Yi-Zi, No. 11100052431, June 22, 2022.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Medical Accident Prevention and Dispute Resolution Act (hereinafter referred to as “the Act”) is enacted for the purposes of protecting the rights of both medical personnel and patients, promoting a harmonious physician–patient relationship, improving the medical practice environment, ensuring patient safety, improving the quality of medical care, and establishing an appropriate and rapid mechanism for handling medical disputes."
		},
		{
			"條號": "Article 2",
			"條文內容": "The competent authorities referred to in the Act shall be the Ministry of Health and Welfare at the central government level, the municipal governments at the municipal level, and county (city) governments at the county (city) level."
		},
		{
			"條號": "Article 3",
			"條文內容": "The terms used in the Act are defined as follows:\r\n1. Medical accident: Medical services at a medical institution that result in major injury or death, not including unavoidable outcomes due to the disease being treated or medical treatment.\r\n2. Medical dispute: Disputes arising from the patient believing that an undesirable clinical outcome is the responsibility of medical personnel or medical institutions.\r\n3. Medical institution: Institutions established by medical personnel indicated in Article 10 Paragraph 1 of the Medical Care Act upon application approval per the regulations of their profession.\r\n4. Medical care institution: Hospitals and clinics established in accordance with the Medical Care Act.\r\n5. Party: Medical personnel, medical institutions, patients, or other persons related to a medical dispute who, in accordance with the law, may commence a lawsuit."
		},
		{
			"條號": "Article 4",
			"條文內容": "The competent central authority shall commission government funded foundations to conduct medical professional consultations under Article 9 and medical dispute analyses under Article 21 Paragraph 2. As necessary, the competent central authority may provide funding for foundations to conduct these activities.\r\nWhen the foundations referred to in the preceding paragraph conduct medical professional consultations and medical dispute analyses, they shall be fair-minded, objective, and neutral, and they must abide by conflict of interest rules.\r\nThe operational procedures, qualifications of personnel, fee basis, conditions for no-fee service, regulations for conflicts of interest rules, and other related matters are established by the competent central authority.\r\nUnless all parties involved in the medical dispute agree, the medical professional consultation and the medical dispute analysis provided by a foundation established under Paragraph 1 may neither be used as evidence in or as the basis for litigation related to a case concerning the same dispute, nor be used as basis for relevant administrative sanctions."
		},
		{
			"條號": "Article 5",
			"條文內容": "The competent central authority may ask the foundation established under Article 4 Paragraph 1 to provide business and financial reports at any time and may send personnel to inspect business conditions, accounting records, and other related information at any time."
		},
		{
			"編章節": "Chapter 2 Description, Communication, and Care"
		},
		{
			"條號": "Article 6",
			"條文內容": "Medical care institutions shall organize a medical accident response group, which shall be responsible for explaining the accident to and communicating with the patient, patient’s family, and/or their agent as well as offering assistance and care services within 5 working days of the day following the medical accident. However, hospitals and clinics with below 99 beds may assign professionals or commission a professional institution or group to do so.\r\nThe qualifications of the medical accident care group members, professionals, and professional institutions and groups referred to in the preceding paragraph, and other matters to be followed shall be announced by the competent central authority.\r\nWhen a patient, patient’s family, or their agent have communication difficulties due to language or cultural factors, due to hearing or speech impairment, or due to any other problems, a care group member with relevant training shall assist in explaining, communicating, and providing care.\r\nThe explanation, communication, assistance, and care services provided by medical care institutions under Paragraph 1 shall be made into a record and kept for at least 3 years.\r\nWhen patients meet the criteria for relief under the Drug Injury Relief Act, the Childbirth Accident Emergency Relief Act, or the Communicable Disease Control Act regarding vaccine victims, medical care institutions shall proactively offer relevant information and assistance."
		},
		{
			"條號": "Article 7",
			"條文內容": "During the process of explaining, communicating, and offering assistance and care services according to the preceding Article, unless all parties involved in the medical dispute agree, all regrets, apologies, concessions, or other statements made to ease medical–patient tensions by the medical care institutions, medical accident care group, professionals, professional institutions or groups, medical personnel, or their agents may not be used as evidence in or the basis for a ruling in related litigation or as the basis for relevant administrative sanctions."
		},
		{
			"條號": "Article 8",
			"條文內容": "For employees involved in a medical dispute, medical care institutions shall provide care and concrete assistance, protecting them from violence, threats, intimidation, public insults, or harm during the process of handling the medical dispute."
		},
		{
			"條號": "Article 9",
			"條文內容": "Regarding medical disputes, the relevant parties may provide a copy of the medical history and pay a fee to apply for medical professional consultation with a foundation formed under Article 4 Paragraph 4."
		},
		{
			"條號": "Article 10",
			"條文內容": "When a medical dispute arises, within 7 working days from the day following the incident, the patient or their agent, legal representative, or heir(s) shall apply for a copy of the patient’s medical history, which the medical institution shall timely provide the copy of medical history along with a copy of the consent form about preserving the patient’s medical history.\r\nThe fee to make copies of the information referred to in the preceding paragraph shall be paid by the applicant."
		},
		{
			"條號": "Article 11",
			"條文內容": "The competent central authority shall conduct the following:\r\n1. Strengthen the training and provide workshops on explaining, communicating, and caring to the care personnel at medical institutions.\r\n2. Reward individuals, medical care institutions, and professional institutions or groups with outstanding implementation results according to the regulations under Article 6 Paragraph 1."
		},
		{
			"編章節": "Chapter 3 Medical Dispute Mediation"
		},
		{
			"條號": "Article 12",
			"條文內容": "Competent authorities of municipal governments and county (city) governments shall establish a medical dispute mediation committee (hereinafter referred to as the “Committee”) to mediate medical disputes.\r\nThe Committee shall consist of 9 to 45 neutral individuals with medical, law, or other professional knowledge and an honest reputation. Members without a medical background or members of either gender may not constitute less than one-third of the total number of the members.\r\nCommittee members shall serve 3-year terms, and they may serve consecutive terms. When there is a vacancy during one term, a new member may be hired, and the term of the new member is until the end of the original term.\r\nThe competent authorities of municipal governments or county (city) governments shall provide financial budget for the expenses to implement the Committee. The central competent authority may prioritize subsidies based on the financial rating of the municipal governments or county (city) governments."
		},
		{
			"條號": "Article 13",
			"條文內容": "When a party applies for mediation, they shall provide an application form to the Committee. For people with difficulty completing the application form, the Committee may assign a designated staff member to assist them.\r\nThe jurisdiction of the Committee consists of the following:\r\n1. When the patient’s domicile or residence and the location of the medical institution are in the same municipality or county (city), the Committee of the municipality or county (city) shall conduct the mediation.\r\n2. When the patient’s domicile or residence and the location of the medical institution are not in the same municipality or county (city), then the Committee of the municipality or county (city) where the medical institution is located shall conduct the mediation.\r\n3. When all involved parties agree and the Committee of the municipality or county (city) receiving the application agrees, then the Committee of the municipality or county (city) may conduct the mediation without being limited by the preceding two subparagraphs."
		},
		{
			"條號": "Article 14",
			"條文內容": "Regarding mediation of the medical dispute, a mediation meeting shall be held within 45 days of the day on which the application documents are completed and accepted and shall be completed within 3 months. When necessary, the parties may apply for a one-time extension of 3 months. However, when all involved parties agree, an additional extension is permitted.\r\nWhen mediation is not completed within the period listed in the preceding paragraph, then the mediation is deemed unsuccessful.\r\nThe Committee conducting the mediation of the medical dispute may be divided into groups. The qualifications of the committee members, the operation of the committee, the mediation process, the items that shall be listed on the medical dispute mediation application form, the format of the form, and other relevant matters are determined by the competent central authority."
		},
		{
			"條號": "Article 15",
			"條文內容": "Before the involved parties bring a civil action to resolve a medical dispute, they shall follow the Act and apply for mediation, and do not apply for the regulations under Article 99 Paragraph 1 Subparagraph 3 of the Medical Care Act and the Township and County-Administered City Mediation Act.\r\nWhen the parties involved do not apply for mandatory mediation but directly proceed to litigation, the district court with jurisdiction shall transfer the case to the Committee with jurisdiction for mediation. During the period of mediation, the litigation process is to be stayed.\r\nWhen a party apply for a mediation and the mediation is unsuccessful, an action have been initiated within 6 months from the day following the party receipt the unsuccessful mediation certificate is deemed as initiating an action when applying for a mediation."
		},
		{
			"條號": "Article 16",
			"條文內容": "Criminal cases involving medical disputes investigated by prosecutors or tried by courts shall be transferred to the Committee with jurisdiction for mediation first. During the process of mediation, investigation and trials are stayed.\r\nWhen the prosecutor or court seeks to transfer a case referred to in the preceding paragraph, the defendant, the complainant, the patients and their family, the private prosecutor, and the prosecutor shall be informed. As necessary, the prosecutor or the court may transfer relevant documents to the Committee.\r\nWhen a party apply for a mediation and the mediation is unsuccessful, a complaint in criminal case have been filed within 6 months from the day following the party receipt the unsuccessful mediation certificate is deemed as initiating an action when applying for a mediation.\r\nMedical dispute criminal cases that have followed the Act and failed to achieve resolution through mediate or that meet the regulations of the Code of Criminal Procedure Article 161 Paragraph 2, Article 252 Subparagraphs 1 to 9, Articles 302 to 304, Article 326 Paragraph 1 and Paragraph 3, Article 329 Paragraph 2, Article 334 and Article 335 are not subject to the provisions of the first half of Paragraph 1 regarding first going through mediation."
		},
		{
			"條號": "Article 17",
			"條文內容": "When the Committee receives the mediation application or receives cases transferred by prosecutors or the court for mediation, within 7 working days from the day after receiving the case, they shall contact both parties to give notice of the fact that the mediation case has been accepted.\r\nThe Committee may ask the involved parties to provide a list of names and the contact information of people with the right to make a claim for injuries and ask them to participate in the mediation.\r\nA third person having an interest in the subject matter of the mediation may be informed by the Committee of the mediation and allowed to participate in the mediation.\r\nWhen there are several mediation cases based on the same type of accident or incident, the Committee may consolidate them into one case. The date of receiving the case is the date when the cases are consolidated."
		},
		{
			"條號": "Article 18",
			"條文內容": "Mediation proceedings are not open to the public. If the involved parties have agreed otherwise, they are not subject to this restriction.\r\nNo Committee members or staff members involved in the mediation shall use or disclose, without a justifiable reason, any secrets of others known or obtained through the performance of the duties.\r\nRegarding medical disputes based on the same incident, when one party mediates with several other parties separately, the statements, concessions, and mediation results of one case may not be revealed or cited in mediating another case.\r\nWithout the consent of the other party and the committee members, a party may not voice record, video record, or use other methods to disseminates the mediation process."
		},
		{
			"條號": "Article 19",
			"條文內容": "When the party is notified by the Committee to be present for mediation, they shall attend in person or commission an agent to attend. Each party may recommend one to three persons to be present to participate in the mediation.\r\nMedical institutions shall assign representatives with the power to make mediation decisions to attend the mediation meeting.\r\nWithout a justifiable reason, medical institutions may not forbid or prevent its staff members from participating in the mediation proceedings.\r\nMedical institutions may not punish or retaliate against their staff members duo to they apply for or agree to mediation or due to the mediation is successful or unsuccessful."
		},
		{
			"條號": "Article 20",
			"條文內容": "When the involved parties do not attend in person or commission an agent to attend the mediation in person on the scheduled date without a justifiable reason, the mediation is considered unsuccessful."
		},
		{
			"條號": "Article 21",
			"條文內容": "For the purpose of mediation, the competent authority of the municipal government or county (city) government may order the medical institution to provide the necessary medical history, treatment records, or other relevant documents and data for a necessary period. The medical institution shall not obfuscate, obstruct, reject, misrepresent, misreport, or misstate such information.\r\nWhen the Committee mediates, they may invite medical and law professionals, psychologists/psychiatrists, social workers, and other relevant professionals to be present to state their opinions. Or, regarding arguments for medical disputes, the Committee may apply to foundations for medical dispute analysis in accordance with Article 4 Paragraph 1."
		},
		{
			"條號": "Article 22",
			"條文內容": "The committee members shall conduct themselves in an objective, fair, peaceful, and sincere manner when explaining the mediation process and the associated legal consequences to the involved parties and shall also encourage the success of the mediation.\r\nDuring the mediation process, if the involved parties, their agents, or other people disturb the tranquility or order of the mediation venue or its surroundings by violence, threat, intimidation, public insults, or other illegal methods, the mediation committee members may ask the police to remove or stop them.\r\nWhen the mediation committee members or parties attempt to conduct the proceedings by violence, threats, or fraud , the involved parties may seek damages and file suit under the relevant laws.\r\nIf an agent of the involved parties or the coordinators exhibit behaviors listed in the second paragraph, the committee members may dismiss them from their role as agent and bar them from the proceedings entirely."
		},
		{
			"條號": "Article 23",
			"條文內容": "During the mediating process, persuasive statements made by the committee members and statements of regret, apology, or concessions made by a party may not be used as evidence or as the basis for litigation or as the basis for relevant administrative sanctions unless all involved parties of the medical dispute agree."
		},
		{
			"條號": "Article 24",
			"條文內容": "Any Committee member shall voluntarily disqualify himself/herself in the following circumstances:\r\n1. When the committee member, the committee member’s spouse, former spouse(s), lineal relative by blood, relative by blood or relative by marriage within four degrees of kinship, or family member is the legal representative or agent of an involved party.\r\n2. When they serve in the same organization or group as the involved parties or their legal representatives.\r\nWhen a Committee member does not voluntarily disqualify himself/herself in the circumstances referred to in the preceding paragraph, the Committee shall move for the disqualification of the committee member and assign another member as a replacement. When the involved parties request recusal for the given reasons, the request shall be granted.\r\nWhen an involved party believes a Committee member may not perform his/her duty impartially, with the consent of the other party, they may apply to the Committee to assign another Committee member as a replacement. If the other party disagrees, the mediation is deemed unsuccessful."
		},
		{
			"條號": "Article 25",
			"條文內容": "In the event of unsuccessful mediation, the Committee shall issue a statement of failed mediation, and the competent authority of the municipal government or county (city) government shall issue a statement of failed mediation to the involved parties within 7 working days following the day when the mediation is declared unsuccessful.\r\nFor events transferred for mediation by the prosecutors or by the court, when the mediation is unsuccessful, the competent authority of the municipal government or county (city) government shall report to the prosecutor or the court and return the documents sent by the prosecutor or the court. For cases transferred by the court, the litigation process shall be proceed."
		},
		{
			"條號": "Article 26",
			"條文內容": "When the mediation is successful, on the day of resolution, the Committee shall execute the mediation agreement, which shall be sealed or signed by the involved parties, agents, and committee members attending the mediation.\r\nThe mediation agreement shall specify the following items:\r\n1. The name, sex/gender, date of birth, national ID number, and domicile or residence of the parties. When the involved party is a medical institution, its name, representative, and location shall be specified. When the involved party is not the patient himself/herself, the relationship between the involved party and the patient shall be indicated.\r\n2. When the party has a legal representative or agent, the legal representative’s or agent’s name, national ID number, and domicile or residence shall be specified.\r\n3. When a third party is involved, his/her name, national ID number, and domicile or residence shall be specified.\r\n4. The names of the committee members who attended the mediation.\r\n5. The facts, issues, and arguments of the mediation.\r\n6. The content of the mediation agreement.\r\n7. The venue of the mediation.\r\n8. The date (year/month/date) of the accomplishment of the meditation."
		},
		{
			"條號": "Article 27",
			"條文內容": "The competent authority of the municipal government or county (city) government shall submit the mediation agreement and related documents to the jurisdiction court within 7 working days from the day the mediation is completed.\r\nThe court shall review the mediation agreement referred to in the preceding paragraph immediately. Upon approval of the mediation agreement, the court shall keep one copy of the mediation agreement in the case file and return the documents with the mediation evidence to the competent authority of the municipal government or county (city) government. The competent authority of the municipal government or county (city) government shall send the approved mediation agreement to the involved parties within 3 working days starting the day after they receive the documents.\r\nFor cases transferred by the prosecutor or the court, the competent authority of the municipal government or county (city) government shall report to the prosecutor or the court after the mediation agreement is approved by the court and return relevant documents to them.\r\nIf a mediation agreement contradicts the law, is against public policy or moral standards, or cannot start the proceeding of compulsory execution and is thus not approved by the court, the mediation is deemed unsuccessful. The court shall notify the competent authority of the municipal government or county (city) government that the mediation has deemed unsuccessful and why it has not been approved.\r\nThe delivery of the mediation documents is to follow the regulations of delivery in the Taiwan Code of Civil Procedure."
		},
		{
			"條號": "Article 28",
			"條文內容": "A mediation is successful and the mediation agreement is approved by the court, the involved parties may not file a lawsuit on civil action or bring an ancillary civil action under the criminal procedure based on the same event, the action pending in court is concluded accordingly.\r\nAfter the mediation agreement is approved by the court, the involved parties may not file a complaint or undertake private prosecution of the medical dispute criminal case.\r\nFor criminal cases concerning medical disputes instituted only upon complaint, if mediation success is achieved during the investigation or before the conclusion of oral argument in the court of first instance and the mediation agreement documents with an intent to withdraw the complaint if mediation succeeds, and this provision was accepted by the court, then the complaint or private prosecution shall be deemed to be withdrawn at the time the mediation is successfully resolved.\r\nThe civil mediation approved by the court shall have the same effect as a binding judgment under the civil litigation. Regarding the criminal mediation approved by the court, for the monetary payment, other substitutes, or certain amount of securities as the object of the litigation, the mediation agreement may be the ground for execution."
		},
		{
			"條號": "Article 29",
			"條文內容": "After a mediation agreement is approved by the court but grounds exist for nullifying or revoking the mediation, a party may initiate an action for nullification or revocation of the mediation agreement in the original court within 30 days of learning of the grounds. However, no party may institute an action after 5 years from the date on which the agreement was approved.\r\nOnce a mediation agreement is approved by the court, if the involved parties apply for mediation of the same medical dispute case with the Committee again, the Committee shall not accept the case.\r\nThe mediation transferred by the court is successful and approved by the court, but where the agreement is subsequently disapproved by the court because grounds exist for nullifying or revoking the mediation, the involved party may apply to the court to resume the litigation proceeding.\r\nArticle 502 of the Taiwan Code of Civil Procedure and Article 18 Paragraph 2 of the Compulsory Enforcement Act are applicable in situations described in Paragraph 1."
		},
		{
			"條號": "Article 30",
			"條文內容": "The medical dispute mediation process conducted according to this chapter is free of charge."
		},
		{
			"條號": "Article 31",
			"條文內容": "For medical dispute civil cases pending in court and transferred for mediation under the Act, which the resultant mediation agreement has been approved by the court before the judgment becomes final and binding, the plaintiff may move for the return of two-thirds of the court costs paid within 3 months from the day of service of the mediation agreement approved by the court."
		},
		{
			"條號": "Article 32",
			"條文內容": "Competent authorities of municipal governments or county (city) governments shall report mediation cases conducted by the Committee to the competent central authority. The notification procedure, content, duration, method, and other relevant matters are to be determined by the competent central authority.\r\nThe central competent authority may establish a database for the notification content referred to in the preceding paragraph and may conduct statistical analysis and release the results.\r\nThe data in the database may not be used as evidence or as the basis for a ruling in associated litigation or in relevant administrative sanctions without the agreement of all involved parties."
		},
		{
			"編章節": "Chapter 4 Medical Accident Prevention"
		},
		{
			"條號": "Article 33",
			"條文內容": "Hospitals shall establish the patient safety management system and the promotion plan to encourage their internal staff members to report patient safety events, and shall also analyze, prevent, and control medical accident risks to increase medical quality and ensure patient safety.\r\nMedical care institutions shall maintain the confidentiality of the identity of the reporter of patient safety events and may not take action to punish or retaliate against the reporter, such as terminating their employment or declining to renew their contract.\r\nThe report, analysis, and other relevant prevention and control measures concerning patient safety events described in Paragraph 1 may neither be used as evidence or as the basis for associated litigation or relevant administrative sanctions.\r\nFor hospitals conducting patient safety management systems and promotion plans with outstanding results pursuant to Paragraph 1, competent authorities may reward them."
		},
		{
			"條號": "Article 34",
			"條文內容": "For major medical accidents, medical care institutions shall analyze the fundamental causes, propose improvement plans, and report to competent authorities.\r\nWhat qualifies as a major medical accident subject to reporting requirements in the preceding paragraph, reporting procedures, reporting content, and other matters to be followed are determined by the central competent authority.\r\nThe major medical accident reports, the analysis of fundamental causes, and the improvement plans described in Paragraph 1 may not be used as evidence or as the basis for associated litigation or relevant administrative sanctions."
		},
		{
			"條號": "Article 35",
			"條文內容": "In the event of a medical accident at a medical institution and the occurrence of one of the following conditions, the task force shall established, by the competent central authority themselves or by commission a foundation established by government funding, to conduct an investigation, to make a report, and to release the report :\r\n1. During a certain period, medical accidents repeatedly occur or are expected to occur.\r\n2. Medical accidents occur or are expected to occur across medical institutions or across municipalities or counties (cities).\r\n3. Public health and safety is endangered or at risk.\r\n4. Other situations identified by the competent central authority.\r\nTo conduct the investigation described in the preceding paragraph, related personnel of medical accident may be asked to be explain and provide information. Medical institutions, juridical entities, groups, and relevant personnel under investigation may not evade, obstruct, or refuse to participate in an investigation.\r\nThe content of the investigation report in Paragraph 1 is for the purpose of discovering the truth and discerning facts, not for attributing individual responsibility. It shall not be used as the only basis for conviction.\r\nThe organization, operation, investigatory procedure, and report of the task force convened under Paragraph 1 and other matters to follow are determined by the competent central authority."
		},
		{
			"條號": "Article 36",
			"條文內容": "The competent central authority shall establish or commission a foundation, established by government funding, to establish an autonomous medical accident reporting system to receive reports by the public. The reporter’s identity and the source of information shall be kept confidential.\r\nThe reporting conditions, methods, procedures, content, handling, and other related matters shall be established by the competent central authority."
		},
		{
			"條號": "Article 37",
			"條文內容": "When individuals involved in a medical accident implicated in an acted in violation of administrative or criminal responsibilities prescribe by law, whether they actively reported the case and whether they proactively cooperated in the investigation or provided information shall be considered in determining penalties or sentencing."
		},
		{
			"編章節": "Chapter 5 Penal Provisions"
		},
		{
			"條號": "Article 38",
			"條文內容": "When a medical institution evades, obstructs, or refuses to participate in an investigation or makes a false certification, report, or misrepresentation in response to the demand by the competent authority of the municipal government or county (city) government, then under the regulations in Article 21 Paragraph 1, the competent authority shall fine them no less than NT$50,000 and no more than NT$250,000, and they shall be ordered to make improvements within a fixed time period. Those who do not make improvements within this timeframe shall be liable for additional fines by each time."
		},
		{
			"條號": "Article 39",
			"條文內容": "In any of the following circumstances, a fine of no less than NT$20,000 and no more than NT$100,000 will be imposed by the competent authority of the municipal government or county (city) government, and they will be ordered to make improvements within a designated time period. Those who do not make improvements within this timeframe shall be liable to additional fines by each time.\r\n1. Hospitals with 100 beds or more violating the regulation in Article 6 Paragraph 1, not form a medical accident response team.\r\n2. Medical institutions offering information according to Article 10 Paragraph 1 that constitutes a false or misleading representation.\r\n3. Medical institutions violating the regulation of Article 19 Paragraph 2, not assigning representatives to attend meetings.\r\n4. Medical institutions violating regulations in Article 19 Paragraph 3, taking action or imposing measures to prohibit or obstruct its personnel from engaging in mediation without a justifiable reason.\r\n5. Medical institutions violating the regulations of Article 19 Paragraph 4, punishing or retaliating against its staff members.\r\n6. Medical care institutions violating the regulation of Article 33 Paragraph 2, not maintaining the confidentiality of the identity of the reporter of patient safety events or taking punitive or retaliatory actions against them, such as termination of their employment or failure to renew their contract."
		},
		{
			"條號": "Article 40",
			"條文內容": "Medical institution, juridical entity, groups, or relevant personnel who evade, obstruct, or refuse a task force’s notification given under Article 35 Paragraph 2 to be present to provide an explanation or data shall be fined by the competent central authority no less than NT$20,000 and no more than NT$100,000, and they will be ordered to make improvements within a designated time period. Those who do not make improvements within the designated time will continue to be fined by each time."
		},
		{
			"條號": "Article 41",
			"條文內容": "In any of the following circumstances, an order will be issued by the competent authority of the municipal government or county (city) government to make improvements within a designated time period. Those who do not make improvements within this timeframe will be fined no less than NT$10,000 and no more than NT$50,000, and they may continue to be fined by each time.\r\n1. Medical care institutions violating the qualifications announced by the central competent authorities according to Article 6 Paragraph 2.\r\n2. Medical care institutions violating the regulation of Article 6 Paragraph 4, not making a record or keeping the record for at least 3 years.\r\n3. Medical care institutions violating the regulation of Article 8, not offering concrete assistance to employees involved in medical disputes.\r\n4. Medical institutions not following the regulations in Article 10 Paragraph 1 to provide information within a designated time.\r\n5. Mediation committee members or staff members involved in the mediation who violate the regulations in Article 18 Paragraph 2 to disclose any secrets without justifiable reasons.\r\n6. Involved party violating the regulations in Article 18 Paragraph 3, in the mediation of another case, revealing or citing the statements, concessions or mediation results of a prior case without the consent of the other party.\r\n7. The involved party violating the regulations in Article 18 Paragraph 4, using voice recording, video recording, or other methods to memorialize and disseminate the mediation process without the consent of the mediation committee members and the other party.\r\n8. Medical care institutions violating the regulations in Article 34 Paragraph 1, not analyzing the fundamental causes of major medical accidents ,not proposing improvement plans, or not informing competent authorities."
		},
		{
			"條號": "Article 42",
			"條文內容": "Involved parties who violate the regulations of Article 19 Paragraph 1 who do not attend the mediation or assign an agent to be present on the scheduled day of mediation without a justifiable reason shall be fined no less than NT$3,000 and no more than NT$15,000 by the competent authority of the municipal government or county (city) government."
		},
		{
			"編章節": "Chapter 6 Supplementary Provisions"
		},
		{
			"條號": "Article 43",
			"條文內容": "The Act does not apply to medical dispute cases that have been under investigation or were decided before the effective date of the Act."
		},
		{
			"條號": "Article 44",
			"條文內容": "The enforcement rules of the Act shall be established by the competent central authority."
		},
		{
			"條號": "Article 45",
			"條文內容": "The effective date of the Act shall be determined by the Executive Yuan."
		}
	]
}