{
	"法規性質": "法律",
	"英文法規名稱": "Optometric Personnel Act",
	"中文法規名稱": "驗光人員法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0020190",
	"最新英文異動日期": "20160106",
	"沿革內容": "1.Promulgated on January 6th,2016",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "Citizens of the R.O.C. who have taken the optician examination and obtained a passing score and who hold the Certificate of Optician pursuant to this Act may work as opticians.\r\nCitizens of the R.O.C. who have taken the optician assistant examination and obtained a passing score and who hold the Certificate of Optical technician pursuant to this Act may work as optical technicians.\r\nThe “optometric personnel” referred to in this Act include the opticians and optic technicians as mentioned in the previous two paragraphs."
		},
		{
			"條號": "Article 2",
			"條文內容": "Those who have graduated from the optometry department of a public or registered private junior college or above, or an overseas junior college recognized by the Ministry of Education, completed an internship with satisfactory results, and obtained a graduation certificate may take the optician examination.\r\nThose who have graduated from the medical optic technique or optometry department of a public or registered private medical vocational school, or an overseas medical vocational school recognized by the Ministry of Education, completed an internship with satisfactory results, and obtained a graduation certificate may take the optical technician examination."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authorities referred to in this Act are: the Ministry of Health and Welfare at the central level; the municipal government at the municipal level; and the county (city) government at the county (city) level."
		},
		{
			"條號": "Article 4",
			"條文內容": "An application for an optometric personnel certificate, consisting of an application form and the qualification supporting documents, shall be submitted to the central competent authority for the issuance of the certificate."
		},
		{
			"條號": "Article 5",
			"條文內容": "The titles of optician and optical technician shall not be used by persons not holding an optometric personnel certificate."
		},
		{
			"條號": "Article 6",
			"條文內容": "Those whose optometric personnel certificates have been revoked pursuant to this Act as a penalty shall not work as optometric personnel."
		},
		{
			"編章節": "Chapter 2 Practice"
		},
		{
			"條號": "Article 7",
			"條文內容": "Optometric personnel shall apply for registration for practice to the municipal or county (city) competent authority at the locality of the practice. Practice may only start after a practice license has been obtained.\r\nPracticing optometric personnel shall receive a certain number of hours of continuing education every six years, in order to have their practice license renewed.\r\nRegulations concerning the qualifications, conditions, and documents to be attached to the application mentioned in Paragraph 1; the issuance, re-issuance, replacement of the practice license, and renewal of the practice license as mentioned in the previous paragraph; content, credits, delivery of the continuing education, confirmation of the completion of continuing education, and other matters for compliance shall be determined by the central competent authority."
		},
		{
			"條號": "Article 8",
			"條文內容": "In any of the following circumstances, no practice license shall be issued; if a practice license has already been issued, it shall be revoked:\r\n1. The optometric personnel certificate has been revoked.\r\n2. The optometric practice license has been revoked for less than one year.\r\n3. Those who suffer from mental disorders or are physically/mentally unwell, and have been confirmed to be unable to practice by the competent authority.\r\nIn cases pertaining to Item 3 in the previous, the person may still apply for a practice license pursuant to this Act after his/her condition disappears.\r\nFor confirmation of the conditions mentioned in Item 3 of Paragraph 1, the competent authority shall designate physicians of the relevant specialty for evaluation."
		},
		{
			"條號": "Article 9",
			"條文內容": "Optometric personnel shall only practice at one location, which should be a medical care institution, optometric lab, optical company (firm) approved and registered with the local municipal or county (city) competent authority, or other institution approved by the central competent authority. However, this does not apply to professional support offered between institutions or conditions approved in advance."
		},
		{
			"條號": "Article 10",
			"條文內容": "In the event of the suspension or termination of optometric personnel’s business, a report shall be made to the original agency that issued the practice license within 30 days from the occurrence of the fact for future reference.\r\nThe duration of the suspension mentioned in the previous paragraph shall not exceed one year; in cases of suspensions of over one year, termination of the business should be registered.\r\nProvisions concerning practice as detailed in Article 7 shall apply for optometric personnel who change the location of the practice or resume practice.\r\nIn the event of the death of an optometric personnel member, the original agency that issued the practice license shall cancel the practice license."
		},
		{
			"條號": "Article 11",
			"條文內容": "Opticians or optical technicians shall join the local optician association or optical technician association.\r\nThe local optician associations or optical technician associations shall not refuse the membership application of those with proper qualifications."
		},
		{
			"條號": "Article 12",
			"條文內容": "Optician s’ scope of business includes:\r\n1. Non-invasive examination of the refractive status of the eyes and related optometric examinations, including optometric examinations for general contact lenses; examinations for those who are 15 years of age or under shall be conducted under the guidance of an ophthalmologist. However, optometric examinations for a child under 6 years old are prohibited.\r\n2. Fitting the right general contact lenses for clients.\r\n3. Providing instructions on the use of auxiliary tools for those with low vision.\r\n4. Other optometric examinations as per the note or prescription issued by a physician.\r\nOptical technicians’ scope of business includes:\r\n1. General optometric examinations for myopia, hyperopia, astigmatism, and presbyopia, including optometric examinations for general contact lenses; examinations for those who are 15 years of age or under shall be conducted under the guidance of an ophthalmologist. However, optometric examinations for a child under 6 years old are prohibited.\r\n2. Fitting the right general contact lenses for clients.\r\n3. Other optometric examinations as per the note or prescription issued by a physician.\r\nWhen carrying out their duties, optometric personnel shall refer someone with uncorrectable vision problems to a medical care institution for treatment."
		},
		{
			"條號": "Article 13",
			"條文內容": "When carrying out their duties, optometric personnel shall keep records of their work, sign and affix seals on them, and add the date. Also, an optometric examination report with signature and seal shall be provided when requested by the client."
		},
		{
			"條號": "Article 14",
			"條文內容": "Optometric personnel shall not provide false statements or reports when being inquired by health, judicial or police agencies."
		},
		{
			"編章節": "Chapter 3 Opening Practice"
		},
		{
			"條號": "Article 15",
			"條文內容": "An application for the establishment of an optometric lab shall be submitted by optometric personnel to the local municipal or county (city) competent authority for approval and registration, and a practice license shall be obtained first before the establishment of said lab.\r\nOnly opticians who have practiced in the institutions specified in Article 9 for more than two years are eligible to apply for the establishment of an optometric lab as mentioned in the previous paragraph; only optical technicians who have practiced in the institutions specified in Article 9 for more than five years are eligible to apply for the establishment of an optometric lab as mentioned in the previous paragraph.\r\nOnly certified optometric personnel who have applied for the registration of a practice with the local municipal or county (city) competent authority would count as the experienced personnel as mentioned in the previous paragraph. However, for those who have been practicing before the implementation of this Act, the actual years of service may be included in the calculation of experience.\r\nThe adoption and change of an optometric lab’s name are only permitted with the approval of the local municipal or county (city) competent authority.\r\nNon-optometric institutions shall not use the name of “optometric lab” or similar names.\r\nThe adoption and change of an optometric lab’s name, application criteria, procedures, and standards of establishment shall be determined by the central competent authority.\r\nThe provisions in previous paragraphs shall apply to institutions that are approved by the central competent authority pursuant to Article 9 and with a unit or department of optometry."
		},
		{
			"條號": "Article 16",
			"條文內容": "The Applicant for an optometric lab shall be the principal optometric personnel member, and be responsible for the supervision of the institution’s business."
		},
		{
			"條號": "Article 17",
			"條文內容": "When the principal optometric personnel of an optometric lab fail to perform their duties for a specific reason, a personnel member with the qualifications specified in Paragraph 2 of Article 15 shall be designated as the representative. If the acting period exceeds 45 days, the representative shall report to the original agency that issued the practice license for future reference.\r\nThe acting period as mentioned above shall not exceed one year."
		},
		{
			"條號": "Article 18",
			"條文內容": "When the business of an optometric lab is suspended or terminated, a report shall be made to the original agency that issued the practice license within 30 days from occurrence of the fact for future reference.\r\nThe duration of the suspension in the previous paragraph shall be limited to one year; in cases of suspension over one year, termination of the business shall be registered.\r\nAny changes in the registered particulars of an optometric lab shall be reported to the original agency that issued the practice license within 30 days from occurrence of the fact for approval of the alteration of registration.\r\nProvisions concerning the establishment of an optometric lab shall apply to the relocation or resumption of the business of an optometric lab."
		},
		{
			"條號": "Article 19",
			"條文內容": "Optometric labs shall display their practice licenses and the fees and charges in a visible place."
		},
		{
			"條號": "Article 20",
			"條文內容": "Business records of an optometric lab, as well as the notes or prescriptions issued by physicians shall be kept properly for at least three years."
		},
		{
			"條號": "Article 21",
			"條文內容": "The optometric examination fees charged by an optometric lab shall be reviewed and approved by the municipal or county (city) competent authority.\r\nA receipt listing details of the service items charged and the amounts shall be issued for fees charged by an optometric lab.\r\nOptometric labs shall not overcharge or create fee items without authorization."
		},
		{
			"條號": "Article 22",
			"條文內容": "The content of an optometric lab’s advertisements shall be limited to the following:\r\n1. Name of the optometric lab, practice license number, address, telephone number, and transportation directions.\r\n2. Names and certificate numbers of the optometric personnel.\r\n3. Other matters that are permitted by the central competent authority to be published or publicized.\r\nNon-optometric institutions shall not make optometric service advertisements."
		},
		{
			"條號": "Article 23",
			"條文內容": "Optometric labs shall not solicit businesses in illegitimate ways.\r\nOptometric personnel and other staff members of an optometric lab shall not obtain improper benefits by means of performing their duties."
		},
		{
			"條號": "Article 24",
			"條文內容": "Optometric personnel and the staff of a practicing institution shall not disclose confidential information about others that they come to know or possess because of their duties."
		},
		{
			"條號": "Article 25",
			"條文內容": "Optometric labs shall submit reports as stipulated by laws and regulations or as notified by the competent authority; they shall also comply with investigations and collection of information conducted on them by the competent authority regarding their staff, equipment, sanitation, safety, charging of fees, and operations, etc."
		},
		{
			"編章節": "Chapter 4 Associations"
		},
		{
			"條號": "Article 26",
			"條文內容": "Optician associations shall be administered by the competent authority in charge of civil associations. However, the target business shall be guided and supervised by the respective competent authority."
		},
		{
			"條號": "Article 27",
			"條文內容": "Optician associations are municipality- and county (city)-specific, and a national federation of Optician associations may be established."
		},
		{
			"條號": "Article 28",
			"條文內容": "Regional optician associations shall be based in the existing administrative regions; only one association of the same level shall be established within one region."
		},
		{
			"條號": "Article 29",
			"條文內容": "The founding of a municipal or county (city) optician association may be initiated by a group of opticians in a municipality or county (city) that is composed of 21 members or more; opticians in a region with less than 21 members may join the association of a neighboring region or form as a joint association."
		},
		{
			"條號": "Article 30",
			"條文內容": "The establishment of a national federation of optician associations shall be initiated by at least one third of the municipal and county (city) optician associations."
		},
		{
			"條號": "Article 31",
			"條文內容": "Directors and supervisors of optician associations shall be elected by members (members’ representatives) during the general members’ (member representatives’) meeting, and a Board of Directors and a Board of Supervisors shall be established respectively, with the number of members on each board as follows:\r\n1. Not more than 21 directors in a county (city) optician association.\r\n2. Not more than 27 directors in a municipal optician association.\r\n3. Not more than 35 directors in the national federation of optician associations.\r\n4. For all optician associations, the number of directors shall not exceed half of all the members (members’ representatives).\r\n5. For all optician associations, the number of supervisors shall not exceed one third of the association’s directors.\r\nOptician associations of all levels may have alternate directors and alternate supervisors, the number of which shall not exceed one third of the association’s directors and supervisors respectively.\r\nWhen there are more than 3 directors and supervisors, executive directors and executive supervisors may be selected through mutual election, the number of which shall not exceed one third of the directors or supervisors. Directors shall elect a director general from among the executive directors. If there is no executive director, a director general shall be mutually elected by the directors. When there are more than 3 executive supervisors, a convener of the board of supervisors shall be mutually elected."
		},
		{
			"條號": "Article 32",
			"條文內容": "Directors and supervisors shall serve a 3-year tenure, and not more than half of them may be re-appointed. The director general can only be re-appointed once."
		},
		{
			"條號": "Article 33",
			"條文內容": "Election of the directors and supervisors of the national federation of optician associations is not limited to the members’ representatives designated by municipal and county (city) optician associations.\r\nMembers’ representatives of municipal and county (city) optician associations designated to represent their associations at the national federation of optician associations are not limited to the directors and supervisors of said associations."
		},
		{
			"條號": "Article 34",
			"條文內容": "Optician associations shall hold a general members’ (member representatives’) meeting once a year, and interim general meetings may be held when necessary.\r\nWhen members of an optician association exceed 300, regional chapters may be established according to the provision of the Articles of Association on the basis of the members’ distribution, and members’ representatives may be elected based on the number of members in each region. General member representatives’ meetings shall be held to perform the duties of general members’ meetings."
		},
		{
			"條號": "Article 35",
			"條文內容": "Optician associations shall set down Articles of Association, make a membership roster and a list of elected staff members’ brief resumes, and send them to the local competent authority in charge of civil organizations for registration and also sent to the central and local competent authority for future reference."
		},
		{
			"條號": "Article 36",
			"條文內容": "Articles of Association of all optician associations shall explicitly state the following:\r\n1. Name, district, and location of the association office\r\n2. Vision, organization, and mission\r\n3. Membership application and dismissal\r\n4. The membership fee to be paid by members and the terms of payment\r\n5. Selection method for members’ representatives and their tenure\r\n6. Numbers of directors and supervisors, the scope of their authority, tenure, appointment, and dismissal\r\n7. Rules of procedure for the general members’ (member representatives’) meetings and the meetings of the board of directors and board of supervisors\r\n8. Code of professional ethics and conventions to be observed by members\r\n9. Budget and accounting\r\n10. Amendments of the Articles of Association\r\n11. Other necessary matters stipulated by laws and regulations or required in the process of handling the association’s affairs"
		},
		{
			"條號": "Article 37",
			"條文內容": "Municipal and county (city) optician associations are obliged to observe the Articles of Association of the national federation of optician associations and its resolutions."
		},
		{
			"條號": "Article 38",
			"條文內容": "Optician associations violating the laws and regulations or Articles of Association shall be subject to the following penalties sanctioned by the competent authority in charge of civil organizations:\r\n1. Warning\r\n2. Revoking its resolution\r\n3. Removing its directors or supervisors\r\n4. Rectification by a deadline\r\nItems 1 and 2 of the above-mentioned penalties may be imposed by the competent authority."
		},
		{
			"條號": "Article 39",
			"條文內容": "In the event that a member of an optician association violates the laws and regulations or the Articles of Association, the association may impose penalties according to the Articles of Association or resolutions made at the Board of Directors, Board of Supervisors, or general members’ (member representatives’) meetings."
		},
		{
			"條號": "Article 40",
			"條文內容": "The provisions in this Chapter concerning optician associations shall apply to the organization of optical technicians’ associations."
		},
		{
			"編章節": "Chapter 5 Penal Provisions"
		},
		{
			"條號": "Article 41",
			"條文內容": "Optometric personnel who lend their certificates to others shall have their certificates revoked."
		},
		{
			"條號": "Article 42",
			"條文內容": "Optometric labs that keep personnel who are not qualified optometric personal to perform optometric personnel’s work without permission shall have their practice license revoked."
		},
		{
			"條號": "Article 43",
			"條文內容": "People who carry out optometric work without proper optometric personnel’s qualifications shall be fined between NT$30,000 and $150,000. But no penalty shall be imposed in any one of the following circumstances:\r\n1. Students of medical or optometry departments or graduates who obtained their degree within the last five years who serve as interns in institutions recognized by the central competent authority under guidance of a physician or optician\r\n2. Taking measurements using visual acuity charts or nursing staff performing their job under a physician’s instructions."
		},
		{
			"條號": "Article 44",
			"條文內容": "A fine of between NT$30,000 and $150,000 shall be imposed in any one of the following circumstances:\r\n1. Violating Article 5; people without an optometric personnel certificate using the title of optometric personnel.\r\n2. Violating Paragraph 5 of Article 15; non-optometric labs using the name of an optometric lab or similar name.\r\n3. Violating Paragraph 2 of Article 22; non-optometric labs displaying optometric examination advertisements.\r\n4. Violating Article 24; optometric personnel or their staff at a practicing institution disclosing someone’s confidential information that they have come to know or possess due to their job."
		},
		{
			"條號": "Article 45",
			"條文內容": "Optometric personnel shall be fined between NT$20,000 and $100,000 in any one of the following circumstances; for severe violations, suspension of business for a period from one month to one year shall be imposed or the practice license shall be revoked:\r\n1. Violating the proviso in Item 1, Paragraph 1 of Article 12 or the proviso in Item 1, Paragraph 2 of Article 12, performing optometric examinations for children under six years old.\r\n2. Violating Paragraph 3 of Article 12, failing to refer the party concerned to a medical care institution.\r\n3. Violating Article 14, making fraudulent statements or reports."
		},
		{
			"條號": "Article 46",
			"條文內容": "In any one of the following circumstances, an optometric lab shall be fined between NT$20,000 and $100,000:\r\n1. Violating Paragraph 1 of Article 15, optometric personnel setting up an optometric lab without applying to the competent authority for a practice license.\r\n2. Violating Paragraph 4 of Article 18, moving or resuming practice without registering a practice.\r\n3. Violating Paragraph 2 of Article 21, taking optometric examination fees without issuing a list of fees and receipts.\r\n4. Violating Paragraph 3 of Article 21, overcharging of fees or creating fee items without authorization.\r\n5. Advertisement content violating Paragraph 1 of Article 22.\r\n6. Violating Article 23, soliciting business in illegitimate ways, or optometric lab staff acquiring improper benefits through their job.\r\nIn the event of Item 3, Item 4 or Item 6 above, the optometric lab will be required to make improvement before a deadline or to return the overcharged money to the parties concerned, on top of the fine stated in the previous paragraph; failure to make improvements or return the funds before the deadline will result in a penalty of suspension of business for a period from one month to one year or revocation of the practice license.\r\nIn the event of violating Paragraph 2 of Article 23, both the optometric lab and the offender shall be fined as mentioned in Paragraph 1 above."
		},
		{
			"條號": "Article 47",
			"條文內容": "In any one of the following circumstances, optometric personnel shall be fined between NT$10,000 and $50,000 and be required to make improvements before a deadline; those who fail to make improvements by the deadline shall be subject to suspension of business for a period from one month to one year:\r\n1. Violating Paragraph 1 of Article 7, practicing without registering a practice.\r\n2. Violating Paragraph 2 of Article 7, continuing a practice before renewing an expired practice license.\r\n3. Practicing at a location other than the registered practice venue without being under the circumstance stated in the proviso of Article 9.\r\n4. Violating Paragraph 1 of Article 10, failing to report a suspension or termination of business to the original agency that issued the practice license within 30 days from occurrence of the fact.\r\n5. Violating Paragraph 3 of Article 10, changing the practice venue or resuming business without registering a practice.\r\n6. Violating Paragraph 1 of Article 11, failing to join the local association when practicing.\r\nOptician associations or optical technician associations violating Paragraph 2 of Article 11 shall be fined between NT$10,000 and $50,000 by the competent authority in charge of civil organizations and be required to make improvements before a deadline; those who fail to make improvements, consecutive punishments may be given."
		},
		{
			"條號": "Article 48",
			"條文內容": "Optometric labs in any one of the following circumstances shall be fined between NT$10,000 and $50,000 and be required to make improvements before a deadline; those who fail to make improvements by the deadline shall be subject to suspension of business for a period from one month to one year:\r\n1. Violating Paragraph 4 of Article 15, using or changing the name of an optometric lab without obtaining approval from the local municipal or county (city) competent authority.\r\n2. Violating Paragraph 6 of Article 15 regarding the establishment standard of an optometric lab.\r\n3. Violating Article 16, the principal optometric personnel failing to undertake supervision duties over the business of an optometric lab.\r\n4. Violating Paragraph 1 of Article 17, the principal optometric personnel, in cases of the inability to carry out duties for any reason, failing to designate a qualified acting representative or failing to report to the competent authority when the acting duration exceeds 45 days.\r\n5. Violating Paragraphs 1 and 3 of Article 18, failing to report a suspension of business, termination of business or alteration of registered particulars to the original agency that issued the practice license for reference or approval within 30 days from occurrence of the fact.\r\n6. Violating Article 19, failing to display the practice license and the fees and charges in a visible place.\r\n7. Violating Article 25, failing to submit a report, refusing an inspection or collection of information."
		},
		{
			"條號": "Article 49",
			"條文內容": "In cases of any one of the following, a fine of between NT$10,000 and $50,000 shall be imposed:\r\n1. Optometric personnel who violate Article 13, and fail to make a record for the job performed, fail to provide a report of an optometric examination result, or fail to sign or affix their seal and add a date on the record and the optometric examination result report as stipulated.\r\n2. Optometric labs that violate Article 20, and fail to properly keep the job performance records, notes or prescriptions issued by physicians or fail to preserve them for three full years."
		},
		{
			"條號": "Article 50",
			"條文內容": "Optometric personnel who are subject to suspension of business penalties but continue to practice shall have their practice licenses revoked; those who are subject to their practice licenses being revoked but continue to practice shall have their optometric personnel certificates revoked."
		},
		{
			"條號": "Article 51",
			"條文內容": "Optometric labs that are subject to suspension of business penalties but continue to practice shall have their practice licenses revoked; those that are subject to their practice licenses being revoked but continue to practice shall have their principal optometric personnel’s certificates revoked."
		},
		{
			"條號": "Article 52",
			"條文內容": "When an optometric lab is subject to a suspension of business penalty or revocation of its practice license, its principal optometric personnel shall be given suspension of business penalties or have their practice licenses revoked as well.\r\nWhen the principal optometric personnel of an optometric lab are subject to a suspension of business penalty or revocation of their practice licenses, the optometric lab shall be given a suspension of business penalty or have its practice license revoked as well."
		},
		{
			"條號": "Article 53",
			"條文內容": "Fines specified in this Act imposed on optometric labs shall be borne by the principal optometric personnel."
		},
		{
			"條號": "Article 54",
			"條文內容": "Fines, suspension of business or revocation of practice license specified in this Act, unless otherwise stipulated in this Act, shall be sanctioned by the municipal or county (city) competent authority; revocation of an optician’s certificate shall be imposed by the central competent authority."
		},
		{
			"編章節": "Chapter 6 Supplementary Provisions"
		},
		{
			"條號": "Article 55",
			"條文內容": "Foreigners and overseas Chinese may take the optometric personnel examinations pursuant to R.O.C. law.\r\nForeigners and overseas Chinese who have passed the examinations stated in the previous paragraph and obtained the optometric personnel certificate may practice in the R.O.C. only after obtaining a permit. They should abide by R.O.C. laws and regulations that are related to optometric personnel, the code of professional ethics, and the optician association or optical technicians’ association’s Articles of Association."
		},
		{
			"條號": "Article 56",
			"條文內容": "People who have served in a medical care institution or an optical company for three full years before this Act was implemented, and who graduated from a junior college or above, with qualifications reviewed and approved by the central competent authority, may take the special examination for opticians.\r\nThose with one of the following qualifications, which are reviewed and approved by the central competent authority, may take the special examination for opticalal technician:\r\n1. Those who have served in a medical care institution or an optical company for three full years before this Act is implemented, and who graduated from a senior high school or vocational school or above.\r\n2. Those who have served in a medical care institution or an optician company for six full years or more before this Act is implemented, and who have participated in more than 160 hours of continuing education offered by a relevant organization designated by the central competent authority.\r\nThe special examination mentioned in the previous two paragraphs shall be held five times at most within five years after the promulgation and implementation of this Act.\r\nThose who fulfill the provisions in Paragraphs 1 and 2, have taken the special examinations for opticians or optical technicians, and have registered and run an optometric service company (firm) or a medical care institution engaged in optometric services may be exempted from the penal provisions stated in Article 43 within 10 years from the implementation of this Act.\r\nThe registration agency shall revoke all or part of the registration particulars in the company (business) registration of the company (firm) in the previous paragraph on the following day of the expiration of the 10-year period, and the optometric service shall be discontinued."
		},
		{
			"條號": "Article 57",
			"條文內容": "When issuing certificates or licenses pursuant to this Act, the central, municipal or county (city) competent authority may charge a certificate fee or license fee; the fees shall be laid down by the central competent authority."
		},
		{
			"條號": "Article 58",
			"條文內容": "The enforcement rules for this Act shall be formulated by the central competent authority."
		},
		{
			"條號": "Article 59",
			"條文內容": "This Act comes into effect on the date of promulgation."
		}
	]
}