{
	"pcode": "L0020099",
	"type": "法律",
	"english": "Respiratory Therapists Act",
	"title": "呼吸治療師法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0020099",
	"englishUpdate": "20200115",
	"history": [
		" The entire act, which consists of 43 articles, was enacted and promulgated as per the Presidential Order of (91)-Hua-Zong-Yi-Yi-Zi No. 09100003640 on January 16, 2002; it came into effect on the date of promulgation.",
		" Articles 14, 18, and 23 were amended and promulgated as per the Presidential Order of Hua-Zong-Yi-Yi-Zi No. 10000123001 on June 15, 2011; the name of Chapter 2-1 as well as Articles 16-1 ~ 16-14, 23-1, 23-2, 24-1, and 24-2 were added; Article 40 was deleted.",
		" Article 18 was amended and promulgated as per the Presidential Order of Hua-Zong-Yi-Yi-Zi No. 10500147051 on November 30, 2016.",
		" Amended Article 3, 9 and 16-4 promulgated under Presidential Decree Hua Tsung (1) Yi Tzu No.10700137611 on December 19th, 2018",
		"Amended Article 39 promulgated under Presidential Decree Hua Tsung (1) Yi Tzu No.10900003781 on January 15th, 2020"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 600
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Practice",
			"start": 700,
			"end": 1600
		},
		{
			"type": "chapter",
			"number": 201,
			"title": "Home Respiratory Care Units",
			"start": 1601,
			"end": 1614
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Rewards and Punishments",
			"start": 1700,
			"end": 2600
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Associations",
			"start": 2700,
			"end": 3800
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplementary Provisions",
			"start": 3900,
			"end": 4300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "Any citizen of the Republic of China who has passed a respiratory therapist examination and obtained a respiratory therapist certificate in accordance with the Act may work as a respiratory therapist."
		},
		{
			"number": 200,
			"content": "A person who has graduated from the department/graduate institute/division of respiratory care/therapy of a public or registered private university or independent college, or of a foreign university or independent college that conforms to the recognition requirements of the Ministry of Education, satisfactorily completed an internship, and obtained a certificate of graduation may take a respiratory therapist examination."
		},
		{
			"number": 300,
			"content": "The term \"competent authorities\" as used in this Act means, at central government level, the Ministry of Health and Welfare; at the special municipality level, the city government; at county (city) level, the county (city) government."
		},
		{
			"number": 400,
			"content": "To request a respiratory therapist certificate, a person shall submit an application form and documents that attest to his/her qualifications to the central competent authority for issuance."
		},
		{
			"number": 500,
			"content": "A person who does not hold a respiratory therapist certificate shall not use the title “respiratory therapist”."
		},
		{
			"number": 600,
			"content": "A person who used to be subject to revocation or annulment of his/her respiratory therapist certificate in accordance with the Act shall not work as a respiratory therapist; if the said person has worked as a respiratory therapist, his/her respiratory therapist certificate shall be revoked or annulled."
		},
		{
			"number": 700,
			"content": "For the purpose of practicing, respiratory therapists shall apply to the local competent authority at the municipality/city/county level for practice registration and obtain a practice license before being able to practice.\r\nRegulations governing the qualifications, criteria, and required documents for applying for practice registration, as set forth in the preceding paragraph, issuance, re-issuance, or renewal of a practice license, and other compliance-related matters shall be established by the central competent authority."
		},
		{
			"number": 800,
			"content": "For the purpose of practicing, respiratory therapists shall receive continuing education and provide proof of completion of continuing education every six years to renew their practice licenses.\r\nRegulations governing the contents of continuing education courses taken by respiratory therapists as set forth in the preceding paragraph, credits, implementation methods, proof of completion of continuing education, renewal of a practice license, and other compliance-related matters shall be established by the central competent authority."
		},
		{
			"number": 900,
			"content": "In any of the following circumstances, the practice license shall not be issued; any license already issued shall be revoked or  annulled:\r\n1. A respiratory therapist certificate has been revoked or annulled.\r\n2. A respiratory therapist practice license was annulled within one year.\r\n3. The respiratory therapists has been determined by a team of specialist physicians, respiratory therapists and scholars/experts invited by the municipal or county (city) competent authority to be unable to practice due to objective facts.\r\nAfter the cause listed in subparagraph 3 of the preceding paragraph is eliminated, the respiratory therapists may still apply for practice license in accordance with this Act."
		},
		{
			"number": 1000,
			"content": "Respiratory therapists shall limit their practice locations to one, and shall practice at a medical institution approved by and registered with the local competent authority or any other institution that has been approved and required by the competent authority to employ respiratory therapists. However, this rule does not apply in the cases of inter-institutional support or practice with prior permission."
		},
		{
			"number": 1100,
			"content": "In case of termination or suspension of practice, respiratory therapists shall, within thirty days of occurrence of the fact, report such termination or suspension of practice to the authority that issued their practice licenses for recordation purposes.\r\nIn the event that respiratory therapists change their practice locations or resume practice, the regulations governing the practice thereof shall apply on a mutatis mutandis basis.\r\nIf respiratory therapists are deceased, the authority that issued their practice licenses shall cancel their practice licenses."
		},
		{
			"number": 1200,
			"content": "Respiratory therapists shall join a local respiratory therapist association for the purpose of practicing.\r\nRespiratory therapist associations shall not reject applicants who are eligible for membership."
		},
		{
			"number": 1300,
			"content": "The duties of a respiratory therapist are as follows:\r\n1. Evaluations and tests for respiratory therapy;\r\n2. Mechanical ventilation;\r\n3. Medical gas therapy;\r\n4. Respiratory function improvement therapy;\r\n5. Other respiratory therapies approved by the central competent authority.\r\nRespiratory therapists shall carry out their duties under the instructions of physicians."
		},
		{
			"number": 1400,
			"content": "In the course of carrying out their duties, respiratory therapists shall compile records, affix their signatures or seals to the records, and indicate the following:\r\n1. Name, sex, date of birth, and address of the patient;\r\n2. The method for carrying out respiratory therapy and the date and time when it is carried out;\r\n3. Instructions given by the physician.\r\nThe aforesaid records shall be retained by the institutions where respiratory therapists practice for a period of at least seven years. However, if the party concerned is a minor, such records shall be retained for a period of at least seven years after the party concerned attains adulthood."
		},
		{
			"number": 1500,
			"content": "Respiratory therapists shall not make false statements or reports when being inquired by health officials, judicial officials, or judicial policemen."
		},
		{
			"number": 1600,
			"content": "Respiratory therapists shall not disclose, without any reason, the confidential information about others acquired or possessed by them in the course of practicing."
		},
		{
			"number": 1601,
			"content": "To establish a home respiratory care unit, an application shall be submitted by a respiratory therapist to the local competent authority at the municipality/city/county level for registration approval and issuance of a business license prior to the establishment. However, in the case of establishment of a home respiratory care unit by a juridical person in medical care, an application shall be submitted by the juridical person in medical care.\r\nA respiratory therapist may apply to establish a home respiratory care unit in accordance with the preceding paragraph only after having practiced at the medical institutions designated by the central competent authority for at least five years.\r\nThe recognition and calculation of the years of practice, as set forth in the preceding paragraph, only apply to those who have obtained respiratory therapist certificates and registered their practice with the competent authorities at the municipality/city/county level according to law. However, for those who have been practicing before the Act is promulgated and enforced, the actual years of experience may also be included.\r\nThe standards for establishment of home respiratory care units, which govern the services, personnel qualifications, facilities, equipment, and other compliance-related matters, shall be set by the central competent authority."
		},
		{
			"number": 1602,
			"content": "The person who applies to establish a home respiratory care unit shall be the responsible person thereof and responsible for supervision of its business. However, in the case of a home respiratory care unit established by a juridical person in medical care, the juridical person in medical care shall designate a respiratory therapist who conforms to the requirements set forth in Paragraph 2 of the preceding article, as the responsible person."
		},
		{
			"number": 1603,
			"content": "In the event that the responsible person of a home respiratory care unit is unable to practice for some reason, he/she shall designate a qualified respiratory therapist to represent him/her. If the representation period lasts more than one month, a report shall be submitted to the authority that issued the business license for recordation purposes.\r\nThe maximum representation period set forth in the preceding paragraph shall not exceed one year."
		},
		{
			"number": 1604,
			"content": "Approval shall be obtained from the competent authority prior to the use or change of the name of a home respiratory care unit.\r\nA non-home respiratory care unit shall not use the name “home respiratory care unit” or similar names."
		},
		{
			"number": 1605,
			"content": "A home respiratory care unit shall not use the following names:\r\n1. The names registered and used by others for the home respiratory care units in the same municipality/city/county;\r\n2. The names of the home respiratory care units in the same municipality/city/county which have had their business licenses annulled for less than a year or are subject to suspension of operations, or similar names;\r\n3. Names that easily mislead people into believing that the home respiratory care unit is related to a government agency or charitable organization, or names that disrupt public order or violate good social customs."
		},
		{
			"number": 1606,
			"content": "A home respiratory care unit shall enter into agreements with nearby hospitals for building collaborative relationships.\r\nThe hospitals set forth in the preceding paragraph shall be limited to those that have passed the accreditation carried out by the central competent authority.\r\nIn case of termination, dissolution, or amendment of the agreements set forth in Paragraph 1, a new agreement shall be established separately. The new agreement shall, within fifteen days from the date of termination, dissolution, or amendment of the said agreements, be submitted to the competent authority at the municipality/city/county level for recordation purposes."
		},
		{
			"number": 1607,
			"content": "In case of suspension or termination of operations or change in registered particulars, a home respiratory care unit shall, within thirty days of occurrence of the fact, report such suspension, termination, or change to the authority that issued its business license for recordation purposes.\r\nIn the event that a home respiratory care unit relocates or resumes operations, the regulations governing the establishment thereof shall apply on a mutatis mutandis basis."
		},
		{
			"number": 1608,
			"content": "A home respiratory care unit shall display its business license and fee standards, as well as the certificates of its respiratory therapists, in obvious places."
		},
		{
			"number": 1609,
			"content": "The standards for and list of the fees collected by a home respiratory care unit shall be approved by the competent authority at the municipality/city/county level."
		},
		{
			"number": 1610,
			"content": "When collecting fees, a home respiratory care unit shall provide a fee breakdown and receipt.\r\nA home respiratory care unit shall not violate the fee standards, overcharge, or charge fees without permission."
		},
		{
			"number": 1611,
			"content": "The advertisements of a home respiratory care unit shall only contain the following:\r\n1. The name, business license number, address, phone number, and directions of the home respiratory care unit;\r\n2. The name and certificate number of a respiratory therapist;\r\n3. Other contents allowed for publication or promotion, as announced by the central competent authority.\r\nAny institution that is not a home respiratory care unit shall not advertise for home respiratory care services."
		},
		{
			"number": 1612,
			"content": "A home respiratory care unit shall not solicit business in an unlawful manner."
		},
		{
			"number": 1613,
			"content": "A home respiratory care unit shall, as required by law or upon notification from the competent authorities, submit reports, accept inspections conducted by the competent authorities on its personnel, equipment, hygiene, safety, fee collection status, and operation, and accept requests to collect data."
		},
		{
			"number": 1614,
			"content": "Staff members of a home respiratory care unit shall not disclose, without any reason, the confidential information about others acquired or possessed by them in the course of business activities."
		},
		{
			"number": 1700,
			"content": "The regulations governing rewards and incentives for respiratory therapists shall be established by the central competent authority."
		},
		{
			"number": 1800,
			"content": "A person who practices respiratory therapy without having obtained qualifications of respiratory therapists shall be subject to imprisonment for up to two years, or in addition thereto, a fine of not less than NT$30,000 and not more than NT$150,000. However, this rule does not apply to students from relevant departments/graduate institutes/divisions who engage in internships under the guidance of respiratory therapists, as well as people who graduated from the departments/graduate institutes/divisions set forth in Article 2 no more than one year ago from the day when they obtained a degree.\r\nIn the event that the practice specified herein is involved in the practice carried out by nursing personnel, physical therapists, medical technologists, or other professionals and technologists in accordance with the respective professional medical practice laws, such personnel will not be deemed as violating the provisions of the preceding paragraph."
		},
		{
			"number": 1900,
			"content": "Any respiratory therapist who violates Paragraph 2 of Article 13 shall be subject to imprisonment for up to one year, or in addition thereto, a fine of not less than NT$30,000 and not more than NT$150,000.\r\nThose who commit the offense set forth in the preceding paragraph shall also be subject to suspension of practice for a period of not less than one month and not more than one year. In case of severe offenses, their practice licenses or respiratory therapist certificates may also be annulled"
		},
		{
			"number": 2000,
			"content": "In the event that respiratory therapists lend their certificates or licenses to others for use, their respiratory therapist certificates shall be annulled."
		},
		{
			"number": 2100,
			"content": "Respiratory therapists who fall under any of the following circumstances shall be subject to a fine of not less than NT$10,000 and not more than NT$50,000. In case of severe violations, they shall also be subject to suspension of practice for a period of not less than one month and not more than one year or annulment of their practice licenses:\r\n1. Violating Article 15;\r\n2. Committing illegal or unlawful acts in the course of practicing."
		},
		{
			"number": 2200,
			"content": "Those violating Paragraph 1 of Article 7, Paragraph 1 of Article 8, Article 10, Paragraphs 1 and 2 of Article 11, Paragraph 1 of Article 12, or Article 14 shall be subject to a fine of not less than NT$10,000 and not more than NT$50,000.\r\nThose violating Paragraph 1 of Article 7, Paragraph 1 of Article 8, Paragraphs 1 and 2 of Article 11, or Paragraph 1 of Article 12 shall be punished in accordance with the preceding paragraph, and will be required to make improvements within a specified period of time. In case of failure to make improvements after punishment has been imposed and the orders to make improvements within a specified period of time have been issued three times, they shall be subject to suspension of practice for a period of not less than one month and not more than one year.\r\nIn the event that a respiratory therapist association violates Paragraph 2 of Article 12, the authority in charge of civil associations shall impose a fine of not less than NT$10,000 and not more than NT$50,000, and shall order the association to make improvements within a specified period of time. If it fails to make improvements before the deadline, consecutive punishments shall be imposed on a daily basis."
		},
		{
			"number": 2300,
			"content": "Those violating Article 5, Article 16, Paragraph 1 of Article 16-1, Paragraph 2 of Article 16-4, Paragraph 2 of Article 16-7, Paragraph 2 of Article 16-10, Article 16-11, Article 16-12, or Article 16-14 shall be subject to a fine of not less than NT$20,000 and not more than NT$100,000.\r\nThose violating Paragraph 2 of Article 16-10 shall be punished in accordance with the preceding paragraph, and will be required to refund the excess amounts charged within a specified period of time. In case of failure to refund before the deadline, consecutive punishments shall be imposed."
		},
		{
			"number": 2301,
			"content": "Any home respiratory care unit that falls under any of the following circumstances shall be subject to a fine of not less than NT$20,000 and not more than NT$100,000. In case of severe violations, its business license may also be annulled:\r\n1. Allowing people without the qualifications of respiratory therapists to practice respiratory therapy without permission;\r\n2. Failing to suspend its operations after being subject to suspension of operations."
		},
		{
			"number": 2302,
			"content": "Those violating Paragraph 1 of Article 16-3, Paragraph 1 of Article 16-4, Paragraph 3 of Article 16-6, Paragraph 1 of Article 16-7, Article 16-8, Paragraph 1 of Article 16-10, or Article 16-13 shall be subject to a fine of not less than NT$10,000 and not more than NT$50,000.\r\nThose violating Paragraph 1 of Article 16-3, Paragraph 1 of Article 16-4, or Article 16-8, or failing to comply with the standards set forth in Paragraph 4 of Article 16-1, shall be punished in accordance with the preceding paragraph, and will be required to make improvements within a specified period of time. In case of failure to make improvements before the deadline, they shall be subject to suspension of operations for a period of not less than one month and not more than one year."
		},
		{
			"number": 2400,
			"content": "If respiratory therapists subject to suspension of practice continue to practice, their practice licenses shall be annulled. In the event that they continue to practice after their practice licenses are annulled, their respiratory therapist certificates shall be annulled."
		},
		{
			"number": 2401,
			"content": "In the event that the responsible respiratory therapist of a home respiratory care unit is subject to suspension of practice or annulment of his/her practice license, the home respiratory care unit shall also be subject to suspension of operations or annulment of its business license.\r\nIn the event that a home respiratory care unit is subject to suspension of operations or annulment of its business license, the responsible respiratory therapist thereof shall also be subject to suspension of practice or annulment of his/her business license."
		},
		{
			"number": 2402,
			"content": "In the case of a home respiratory care unit, except for those established by juridical persons in medical care, the fines stipulated in the Act shall be imposed on the responsible respiratory therapist thereof."
		},
		{
			"number": 2500,
			"content": "Unless the Act provides otherwise, the competent authorities at the municipality/city/county level shall be the ones to impose fines, suspend practice or operations, or annul practice licenses as stipulated herein. The central competent authority shall be the one to revoke or annul respiratory therapist certificates."
		},
		{
			"number": 2600,
			"content": "In case that a fine imposed in accordance with the Act with a specified due date is not paid by the due date, the case will be referred for compulsory enforcement as required by law."
		},
		{
			"number": 2700,
			"content": "Respiratory therapist associations shall be governed by the authority in charge of civil associations. However, their target businesses shall be directed and supervised by the competent authorities."
		},
		{
			"number": 2800,
			"content": "There shall be municipal respiratory therapist associations and city/county respiratory therapist associations. Furthermore, the national union of respiratory therapist associations may be established.\r\nThe site of a respiratory therapist association shall be located within the jurisdiction of its competent authority. However, this rule does not apply to those that have obtained approval from their respective competent authorities."
		},
		{
			"number": 2900,
			"content": "The current administrative districts shall constitute the jurisdiction of respiratory therapist associations. Only one association at the same level may be established in a district."
		},
		{
			"number": 3000,
			"content": "A municipal or city/county respiratory therapist association shall be founded and organized by twenty-one or more respiratory therapists who practice in its jurisdiction. In the case of less than twenty-one respiratory therapists, they may join the association in an adjacent district."
		},
		{
			"number": 3100,
			"content": "The national union of respiratory therapist associations may be founded and organized only after respiratory therapist associations have been organized in the municipalities and seven or more cities/counties."
		},
		{
			"number": 3200,
			"content": "A respiratory therapist association shall have directors and supervisors, all of who shall be elected by members (member representatives) in a general assembly of members (member representatives). Boards of directors and supervisors shall be formed. The number of board members shall be as follows:\r\n1. The number of directors of a city/county respiratory therapist association shall not exceed fifteen;\r\n2. The number of directors of a municipal respiratory therapist association shall not exceed twenty-five;\r\n3. The number of directors of the national union of respiratory therapist associations shall not exceed thirty-five;\r\n4. The number of directors of a respiratory therapist association at each level shall not exceed one-half of the total of the members (member representatives);\r\n5. The number of supervisors of a respiratory therapist association at each level shall not exceed one-third of the number of its directors.\r\nA respiratory therapist association at each level may have alternate directors and alternate supervisors. The number of such directors and supervisors shall not exceed one-third of the number of its directors and supervisors, respectively.\r\nIn the event that there are three or more directors or supervisors, they may elect standing directors or standing supervisors from among them. The number of standing directors or standing supervisors shall not exceed one-third of the number of directors or supervisors. Directors shall elect a chairman from among the standing directors. If there are no standing directors, directors shall elect a chairman from among them. In the event that there are three or more standing supervisors, they shall elect a convener of the board of supervisors from among them."
		},
		{
			"number": 3300,
			"content": "The term of office of directors and supervisors shall be three years. No more than one-half of the directors or supervisors shall be re-elected. The chairman shall be re-elected only once.\r\nThe elected directors and supervisors of the national union of respiratory therapist associations shall not be limited to the member representatives appointed by municipal or city/county respiratory therapist associations.\r\nThe member representatives appointed by municipal or city/county respiratory therapist associations to join the national union of respiratory therapist associations are not limited to directors or supervisors of the associations."
		},
		{
			"number": 3400,
			"content": "A respiratory therapist association shall convene a general assembly of members (member representatives) each year, and may convene a special assembly when necessary.\r\nWhen a respiratory therapist association has over three hundred members, it may, in accordance with the articles of association, delimit areas according to the distribution of its members, select representatives based on the percentage of the members, and convene a general assembly of member representatives to exercise the powers of the general assembly of members."
		},
		{
			"number": 3500,
			"content": "A respiratory therapist association shall formulate articles of association, prepare a roster of members and a roster of appointed staff members in which their resumes are provided, and submit the same to the local authority in charge of civil associations for registration, and to the central competent authority and competent authorities at the municipality/city/county level for recordation.\r\nThe national union of respiratory therapist associations shall establish a code of ethics for respiratory therapists and submit the same to the general assembly of members (member representatives). After being adopted at the general assembly, the code of ethics shall be forwarded to the central competent authority for recordation."
		},
		{
			"number": 3600,
			"content": "The articles of association of a respiratory therapist association at each level shall specify the following matters:\r\n1. Name, jurisdiction, and location of the site;\r\n2. Missions, organization, and tasks;\r\n3. Obtaining and withdrawing from membership;\r\n4. Designation and term of office of member representatives;\r\n5. Number, authority, and term of office of directors and supervisors as well as their election and discharge;\r\n6. Rules for meetings of the general assembly of members (member representatives), board of directors, and board of supervisors;\r\n7. Conventions to be complied with by members;\r\n8. Funding and accounting;\r\n9. Amendment of articles of association;\r\n10. Other necessary matters to be specified in accordance with law or for the purpose of handling association affairs."
		},
		{
			"number": 3700,
			"content": "Municipal and city/county respiratory therapist associations are obligated to comply with the articles of association and resolutions of the national union of respiratory therapist associations.\r\nIn the event that a respiratory therapist association violates the laws, regulations, or articles of associations, or the articles of association or resolutions of the national union, the authority in charge of civil associations may impose the following punishments:\r\n1. Warnings.\r\n2. Revocation of the resolution.\r\n3. Discharge or dismissal of its directors and supervisors.\r\n4. Rectification within a specified period of time.\r\nThe punishments set forth in Subparagraphs 1 and 2 of the preceding paragraph may also be imposed by the competent authorities."
		},
		{
			"number": 3800,
			"content": "If a member of a respiratory therapist association violates the laws, regulations, or articles of associations, the association may impose a punishment according to the articles of associations or the resolution adopted by the board of directors, board of supervisors, or general assembly of members (member representatives)."
		},
		{
			"number": 3900,
			"content": "A foreigner may attend a respiratory therapist examination in accordance with the laws of the Republic of China.\r\nWhen a foreigner passes the examination under the preceding paragraph and receives a respiratory therapist certificate, his/her practice in the Republic of China shall be subject to the approval by the central competent authority. Such a person shall also comply with the applicable laws of the Republic of China in relation to respiratory therapy and medical treatment, as well as the articles of association of respiratory therapist associations. The regulations for the approval and management of such practice shall be established by the central competent authority.\r\nIn case of breach of the preceding paragraph, in addition to sanctions in accordance with the law, the central competent authority may annul the approval."
		},
		{
			"number": 4000,
			"content": "(Deleted)"
		},
		{
			"number": 4100,
			"content": "The central competent authority or competent authorities at the municipality/city/county level may collect certificate or license fees when issuing certificates or licenses in accordance with the Act. The fee rates shall be set by the central competent authority."
		},
		{
			"number": 4200,
			"content": "The enforcement rules of the Act shall be established by the central competent authority."
		},
		{
			"number": 4300,
			"content": "The Act shall come into effect on the date of promulgation."
		}
	]
}