{
	"pcode": "L0030115",
	"type": "命令",
	"english": "Regulations of Medical Device Good Distribution Practice",
	"title": "醫療器材優良運銷準則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030115",
	"englishUpdate": "20210413",
	"history": [
		"Promulgated by the Ministry of Health and Welfare Order Wei-Shou-Shi-Tzu No.1101101273, on April 13th, 2021; The Regulations shall be effective on May 1st, 2021."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This set of regulations is established pursuant to Article 24 Paragraph 3 of the Medical Device Act (hereafter referred as the Act)."
		},
		{
			"number": 200,
			"content": "In this Part, regulations related to the storage, distribution, services and personnel deployment of medical devices and other related operations, are prescribed with reference to the ISO 13485: Medical Devices — Quality Management Systems — Requirements for Regulatory Purposes published by the International Standard Organization."
		},
		{
			"number": 300,
			"content": "The dealer shall document a medical device good distribution system (the “Distribution System”) and maintain its effectiveness in accordance with the provisions of these Regulations\r\nThe dealer shall determine the processes required for the implementation of the Distribution System and monitor the implementation of these processes, and shall establish requirements for activities associated with the Distribution System and document these activities, in order to ensure the quality of their medical devices circulation on the market.\r\nThe establishment and any changes of the processes described above, shall have been evaluated for their impact on the implementation of Distribution System and the medical devices, and have demonstrated conformance to the Act and these Regulations."
		},
		{
			"number": 400,
			"content": "The dealer shall make any necessary changes to their Distribution Systems according to their audit results, data analyses, corrective and preventive actions, and decisions made by the management review. Upon confirmation, the said changes shall be implemented, to ensure and maintain the suitability, adequacy and effectiveness of their Distribution Systems, as well as the safety and performance of their medical devices."
		},
		{
			"number": 500,
			"content": "When the dealer outsource to other service provider(s) any activities related to the import, storage, transportation, sales, protection and/or provision of services with respect to their products, for those who can affect the conformity to these Regulations for the Distribution System, there shall be written agreements between the dealer and such service providers, and the dealer shall monitor the outsourced activities; the same requirements shall apply when outsourcing the activity related to the retention of the distribution records.\r\nThe dealer shall apply measures to ensure the outsourced activities described above are in compliance with their written agreements, this Regulations and any other applicable regulatory requirements."
		},
		{
			"number": 600,
			"content": "The Distribution System documentation shall include the following matters:\r\n1.Quality manual or equivalent documentation.\r\n2.Procedures and records required by these Regulations.\r\n3.Documents and records developed by the dealer to ensure the effectiveness of planning, operation and control of the Distribution System’s processes.\r\n4.Other documentation required by central competent authorities."
		},
		{
			"number": 700,
			"content": "All documents pertaining to the Distribution System shall be controlled.\r\nThe dealer shall establish control procedures in written for the following matters:\r\n1.The documents shall be reviewed, approved, signed/sealed and dated by personnel before release and circulation; the same applies to the revise.\r\n2.The establishment of the Distribution System documentation master list.\r\n3.The identification and verification of the version and the history of revisions and status.\r\n4.The availability of the documents in respective places.\r\n5.The confirmation of document version and readability.\r\n6.Ensuring the validity of the necessary external original documents, and the control of the distribution of the documents.\r\n7.Prevention of deterioration or loss of documents.\r\n8.Identification of void documents and preventive measures against misuse.\r\nThe dealer shall define the period for which void documents shall be retained. This period shall ensure that documents pertaining to the distribution of medical devices are available within the lifetime of the medical devices, which shall not be less than the validity period specified in the Act."
		},
		{
			"number": 800,
			"content": "The dealer shall establish and maintain the Distribution System’s documented procedures to define the controls needed for the identification, storage, security, retrieval, disposition and retention period of the records.\r\nThe dealer shall formulate and implement protection measures for sensitive health information in records in accordance with the provisions of the Personal Data Protection Act.\r\nThe retention period of the record in the first paragraph shall be no less than the validity period of the medical device and shall be no less than three years from the date of release of the product by the manufacturer. The Act, in which a longer period is required, shall prevail."
		},
		{
			"number": 900,
			"content": "The dealer shall have one person as the management representative for the Distribution System, who shall be assigned by the top management level.\r\nThe duties and responsibility of the preceding paragraph management representative shall be defined in writing for the following matters:\r\n1.Confirmation of the establishment of the Distribution System process in writing.\r\n2.Submission to the top management the report on the confirmation of the effectiveness of the Distribution System and the necessary improvement measures.\r\n3.Promoting and ensuring that the entire team members possess awareness of applicable regulations and customer requirements, and appropriate ability and experience, including implementing and maintaining the orientation training and in-service training programs.\r\n4.Coordinating and performing any recall operations for medical devices.\r\nThe management representative shall delegate appropriate person(s) as the substitute staff or authorized persons to ensure the implementation and maintenance of the Distribution System, as well as its conformity to this Regulations."
		},
		{
			"number": 1000,
			"content": "The dealer shall specify in writing the management level review procedure for the Distribution System , the content shall include the evaluation for the changes and improvement of the Distribution System described in Article 11.\r\nThe top management level shall review the Distribution System periodically in accordance with the procedures described in the preceding paragraph, so as to ensure its adequacy, suitability and effectiveness; its review shall be recorded and kept on file.\r\nThe record mentioned shall include the following matters:\r\n1.Matters reviewed and their content.\r\n2.Necessary improvement measures to maintain the adequacy, suitability and effectiveness of the Distribution System and its processes.\r\n3.Processes improvement measures based on customer demands\r\n4.Measures to cope with the amendments of laws and regulations.\r\n5.Resource requirements for implementing the three preceding sub-paragraphs above."
		},
		{
			"number": 1100,
			"content": "The review as mentioned in the second paragraph of the preceding Article shall include the following matters:\r\n1.Feedback.\r\n2.The handling customer complaints.\r\n3.Reports to the competent central competent authority.\r\n4.Results of internal or external audits.\r\n5.Monitoring, measurement of the processes and product, and the results.\r\n6.Corrective measures.\r\n7.Preventive measures.\r\n8.Follow-up treatment of the conclusions of the previous review.\r\n9.Changes that may affect the Distribution System.\r\n10.Recommendations for improvement.\r\n11.Measures to cope with the amendments to the law and regulations."
		},
		{
			"number": 1200,
			"content": "Personnel engaged in work affecting the quality of distribution shall possess a certain level of skills or experience, or receive appropriate education and training, to ensure their competency to the work.\r\nThe dealer, the establishment of personnel capabilities, the provision of necessary training and the correct awareness of their responsibilities, shall establish in writing the procedures for the following matters:\r\n1.Identification of the competence of personnel engaged in work affecting the quality of distribution, including the release of the product.\r\n2.The provision of necessary training or other measures to maintain personnel capabilities\r\n3.The training or measures in the preceding sub-paragraphs shall include the evaluation of their effectiveness and identification of the medical device, to prevent the defective medical devices into the supply chain.\r\n4.The evidence or records of personnel education, training, and skills shall be recorded and kept."
		},
		{
			"number": 1300,
			"content": "The dealer shall specify in writing the conditions of the infrastructure for the Distribution System to fulfill the requirements of products and to avoid product confusion and disorderly handling.\r\nThe facilities mentioned in the preceding paragraph shall include storage and operation sites, transportation vehicles, refrigerator/freezer, and equipment used in the control of the work environment, monitoring and measurement.\r\nThe maintenance, validation and calibration of the facility described in the first paragraph shall be defined in writing with respect to their content, methods and frequency; records shall be prepared and retained. The content shall include the following matters:\r\n1.Ensuring vehicles and equipment used to transport, store or handle medical devices are in compliance with the product specification and appropriately equipped.\r\n2.An initial temperature mapping and risk assessment exercises shall be carried out on the storage area before use, and temperature monitoring equipment shall be positioned according to the results of the assessment.\r\n3.Temperature-sensitive medical devices shall be monitored with validated equipment; the proof or approval for the use of equipment is produced and approved by appropriate personnel.\r\n4.Immediate handling procedures of unexpected equipment disorder shall be established to maintain the quality of medical devices."
		},
		{
			"number": 1400,
			"content": "The dealer shall specify in writing the requirements on working environment for the Distribution System ; The temperature, humidity and other external harmful factors should be considered, and shall be monitored and controlled.\r\nThe contents of the preceding paragraph requirements shall include the following matters:\r\n1.The health, cleanliness and clothing conditions of the personnel who contact with the product or the operating environment is sufficient to affect the safety or performance of medical devices.\r\n2.The working environment shall be kept clean to prevent the entry of insects and animals.\r\n3.The staff’s restrooms, bathrooms and dining areas for employees should be adequately separated from the storage areas. The storage of food, drink, cigarettes or medical devices for personal use is prohibited in the storage areas."
		},
		{
			"number": 1500,
			"content": "The dealer shall specify in writing the following matters on the communication with customers for the Distribution System:\r\n1.Product information and distribution requirements.\r\n2.Customer inquiries, and processing and revision of contracts or orders.\r\n3.Customer feedback including complaints.\r\n4.Advisory notice."
		},
		{
			"number": 1600,
			"content": "The dealer shall establish written procedures to confirming that the purchased products meet the users requirements for the Distribution System, so as to prevent the defective medical devices into the legal supply chain.\r\nThe dealer shall establish evaluation and selection criteria for the suppliers. These are to be set based on the following considerations:\r\n1.The ability of the supplier to provide products that meet the specifications of the dealer.\r\n2.The supplier’s past performance and regulatory compliance.\r\nThe dealer shall plan a mechanism for the monitoring and re-evaluation of the suppliers. The results of procurement requirements are the reference for re-evaluation.\r\nThe dealer shall return products or take other necessary measures if the dealer finds that the supplier does not meet the procurement requirements.\r\nThe evaluation, selection, monitoring, re-evaluation and necessary measures mentioned in the first three paragraphs above shall be recorded and kept on file."
		},
		{
			"number": 1700,
			"content": "The information required for procurement in the preceding article shall include the following matters, and be made available for reference in writing or in other indexable methods:\r\n1.Product specifications.\r\n2.Product acceptance, procedures, processes and equipment.\r\n3.The requirements for qualification of supplier.\r\n4.The Distribution System fulfills the requirements in this Regulations.\r\nThe dealer shall determine the adequacy of purchasing requirements before contacting suppliers. The dealer, when necessary, shall have an agreement in writing that the supplier shall notify the dealer in advance before implementing the changes that may affect purchasing requirements.\r\nThe dealer shall maintain documents and records of purchasing information required for traceability as set forth in Article 18 with respect to traceability requirements."
		},
		{
			"number": 1800,
			"content": "The dealer shall establish written traceability procedures specific for the source and flow of products in the Distribution System, the content includes the scope and records of product traceability.\r\nThe preceding records shall include the name of the medical device, batch/lot number, date and quantity received, expiration date, name of supplier, name, address and contact person of the consignee, delivery address, shipping methods and temperature conditions applicable for acceptance. For those that are to be delivered by parcel, the record of the voucher of the name and address of the consignee shall be kept.\r\nThe records described in the first paragraph should be kept."
		},
		{
			"number": 1900,
			"content": "The dealer shall establish written protection procedures with product requirements for the Distribution System, so as to ensure product quality remains unaffected during storage, handling, and transportation processes.\r\nIn the procedures mentioned in the preceding paragraph, in order to prevent the product from being exposed to the anticipated state or hazard, which lead to the risks of alteration, contamination or damage, the dealer shall implement the following matters:\r\n1.Providing suitable packaging and shipping containers.\r\n2.Providing special additional conditions in writing, if the package or container in the preceding subparagraph fails to provide adequate protection under specific circumstances, and the conditions shall be under control and listed in records.\r\n3.Receipt and dispatch areas have appropriate measures in place to protect medical devices from being affected by weather conditions.\r\n4.Having adequate separation between the receipt and dispatch and storage areas; and medical devices that are with a short expiry date or shelf life shall be removed immediately from saleable stock.\r\n5.Medical devices shall not store directly on the floor."
		},
		{
			"number": 2000,
			"content": "The dealer shall establish written procedures the monitoring and measurement operations to fully certify the product conformity for the Distribution System, and shall have the relevant equipment necessary to perform the operations.\r\nThe use of the measuring equipment mentioned in the preceding paragraph shall comply with the following requirements:\r\n1.Calibration or verification with clear international or national measurement standards before use; where there are no such standards, the basis used for calibration or verification shall be recorded. The same shall be done regularly after the equipment is commissioned.\r\n2.After calibration and verification, it makes necessary adjustments and readjustments for avoiding adjustments that cause invalidated measurement results.\r\n3.The calibration status shall be identified.\r\n4.Taking precautionary measures to avoid damage or deterioration in case of handling, maintenance or storage.\r\n5.Establish validation procedures for the suitability of the computer software for monitoring and measurement purposes, and complete the confirmation before the software is used, or after actual use, or upon changes made in the software.\r\n6.The procedures for computer software failures, crashes, repairs and data backups of the preceding sub-paragraph shall be regulated.\r\nThe dealer shall perform the calibration or verification or adjustment in accordance with the first paragraph, record and keep on file.\r\nThe equipment in the first paragraph is non-conformity in accordance with the provisions in the second paragraph, the dealer shall evaluate the effectiveness of the measurement of its output and record it. Appropriate measures shall be taken for the affected products."
		},
		{
			"number": 2100,
			"content": "The dealer shall establish written procedures specific for the information collection and methods used for the conformity of customer requirements in the Distribution System, the content should include the compilation of information on the distribution activities, and the evaluation of the effectiveness of the Distribution System."
		},
		{
			"number": 2200,
			"content": "Except for legitimate reasons, the dealer shall investigate customer complaints to find out whether it caused by medical device quality or distribution, and shall, the dealer shall provide the investigational results or improvement measure taken to relevant agencies or institutions case by case.\r\nThe content of the complaint in the preceding paragraph, the investigation process, results, and the object provided or the improvement measures taken, shall be recorded and kept on file."
		},
		{
			"number": 2300,
			"content": "The dealer shall handle the reporting of adverse events of paragraph 1 of Article 48 of the Act, the reporting and the undertaking of corrective and preventive measures of Article 49 of the Act, the notifying and recalling within a definite time of Paragraph 1 of Article 58 of the Act, and formulate the procedures for operation, and the effectiveness of medical devices recall operations should be evaluated annually.\r\nThe notification, corrective and preventive measures, recall as mentioned in the preceding paragraph shall be recorded and kept on file."
		},
		{
			"number": 2400,
			"content": "The dealer shall conduct internal audits regularly to ensure the effectiveness of the quality management system and its compliance with laws and regulations.\r\nThe dealer shall establish written procedures for the audit as mentioned in the preceding paragraph, which shall include the following matters:\r\n1.The responsibilities and requirements for planning, conducting and recording audits, and reporting audit results.\r\n2.Taking into account the subject, content and location, as well as the relative importance of the processes in the Distribution System and the results of previous audits, and establish an audit plan.\r\n3.The audit criteria, scope, frequency, method and records; the auditor shall not audit the work of their own duties.\r\nThe management of the auditee shall propose corrective measures for the non-compliance of the audit results as mentioned in the first paragraph and correct them in time to ensure that the non-compliances and their causes are removed.\r\nAuditors shall submit verification reports on the content and results of the implementation of corrective measures.\r\nThe process, place and results in the first paragraph of the audit shall be thoroughly recorded and kept on file."
		},
		{
			"number": 2500,
			"content": "The dealer shall identify and control products that do not meet the requirements to prevent unintended use or delivery.\r\nIn order to meet the requirements of the preceding paragraph, the dealer shall establish written procedures to define the controls and responsibilities for the identification, recording, segregation, evaluation and disposition. of the products that do not meet the requirements of the original manufacturer.\r\nThe dealer shall record the non-conformity as mentioned in the first paragraph, the subsequent evaluation and investigation, and reasons for decisions made, and keep the record on file."
		},
		{
			"number": 2600,
			"content": "The dealer shall impose the following actions separately or simultaneously on substandard products mentioned in the preceding Article:\r\n1.Actions to remove non-conformities.\r\n2.Actions to prevent the use or application of substandard products mistakenly for their intended purposes.\r\n3.Authorization of the use, release or acceptance of the product under concession.\r\nThe dealer could adopt the actions in the third sub-paragraph of the preceding paragraph only with sufficient valid reasons, meets applicable regulatory requirements, and receive the approval of the responsible personnel. The name and title of the person giving the approval shall be recorded and kept on file."
		},
		{
			"number": 2700,
			"content": "After the product is released, it is found that there is a product that does not meet the requirements of the preceding Article, the dealer shall take appropriate measures with regard to its impact or potential impact, and shall be recorded and kept on file.\r\nThe dealer shall specify in writing issuing procedures for implementing advisory notices in accordance with the requirements of manufacturers.\r\nReturned products should be separated from a qualified product. The product integrity can be proved by the evaluation of the original manufacturer or its authorized person, and the product can be accepted and re-released after approval by the authorized person. The name and title of the personnel approving the acceptance and release shall be recorded and kept.\r\nProducts of acceptance and re-release in the preceding paragraph shall be placed in accordance with the ‘first expired first out’ (FEFO) principle, to ensure correct medical devices with appropriate shelf life can be selected. In special circumstances where such requirements cannot be followed, it shall be recorded."
		},
		{
			"number": 2800,
			"content": "The dealer shall take corrective actions to remove the cause of non-conformity in products or the Distribution System to prevent its recurrence.\r\nThe implementation of the corrective actions mentioned in the preceding paragraph shall not be delayed for no reason, and the content of the actions shall be based on the degree of impact of the non-conformity.\r\nIn order to implement the corrective action mentioned in the first paragraph, the dealer shall establish written procedures for the following matters:\r\n1.Review of non-conformities including customer complaints.\r\n2.Judgment of causes of non-conformities.\r\n3.Evaluation of the adoption of corrective actions.\r\n4.The planning, establishment and implementation of corrective actions, and the necessary updating of the Distribution System documents.\r\n5.Verification that corrective actions do not conflict with laws and regulations, and do not degrade the safety and performance of the medical device.\r\n6.Review of the implementation of corrective actions and their effectiveness.\r\nThe dealer shall record and keep on file the results of investigations of non-conformities as defined in the first paragraph and the implementation of corrective actions."
		},
		{
			"number": 2900,
			"content": "The dealer shall take preventive actions to remove possible causes of potential non-conformity in products or the Distribution System to prevent its occurrence.\r\nThe preceding content of the preventive actions shall be based on the degree of impact of potential non-conformities.\r\nIn order to implement the preventive actions in the first paragraph, the dealer shall establish written procedures for the following matters:\r\n1.Judgment of potential non-conformities and their possible causes.\r\n2.Evaluation of the adoption of preventive actions.\r\n3.The planning, establishment and implementation of preventive actions, and the necessary updating of the Distribution System documents.\r\n4.Verification that the preventive actions do not in conflict with laws and regulations, and do not degrade the safety and performance of medical equipment.\r\n5.Review of the implementation of preventive actions and their effectiveness.\r\nThe dealer shall record and keep on file the results of investigations of potential non-conformities as defined in the first paragraph and the implementation of preventive actions."
		},
		{
			"number": 3000,
			"content": "The Regulations shall be implemented from May 1st, 2021."
		}
	]
}