{
	"pcode": "L0030014",
	"type": "命令",
	"english": "Enforcement Rules of Cosmetic Hygiene and Safety Act",
	"title": "化粧品衛生安全管理法施行細則",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030014",
	"englishUpdate": "20190627",
	"history": [
		"Promulgated on June 27, 2019"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This rule (the “Rule”) is enacted per Article 31 of Cosmetic Hygiene and Safety Act (the “Act”)."
		},
		{
			"number": 200,
			"content": "Cosmetics product notification and product information file stipulated under Paragraph 1 of Article 4 and the product recall as set forth under Paragraph 1 of Article 17 of the Act shall be completed by the cosmetics manufacturers or importers.\r\nThe contract manufacturers are not deemed as the cosmetics manufacturers or importers stipulated under the preceding Paragraph."
		},
		{
			"number": 300,
			"content": "Country of origin of imported products stipulated under Sub-paragraph 7 of Paragraph 1 of Article 7 of the Act shall refer to regions or countries final products manufactured or processed per the Regulations Governing the Determination of Country of Origin of an Import Goods."
		},
		{
			"number": 400,
			"content": "Manufacturing facilities stipulated under Paragraph 1 and 2 of Article 8 of the Act shall refer to the plants conducting cosmetics manufacturing or packaging operation.\r\nThe plants for the further combination of cosmetics products which have fulfilled the labeling requirements of Article 7 of the Act shall be excluded from the manufacturing facilities prescribed in the preceding Paragraph."
		},
		{
			"number": 500,
			"content": "The requirement of hiring and stationing licensed pharmacists or personnel with professional skills in the field of cosmetics at the factory to supervise the dispensation and manufacturing of cosmetics stipulated under Paragraph 1 of Article 9 of the Act shall not apply to the manufacturing facilities that factory registration is not necessary as specified jointly by the central competent authority and central competent industry authority per Paragraph 1 of Article 8 of the Act."
		},
		{
			"number": 600,
			"content": "Products sealed and stored per Article 15 of the Act shall be additionally sealed or labeled by the competent authority. Those products shall be taken photos or videotaped. A list of items and numbers of sealed and stored products shall be made and confirmed by the on-site business by signing or affixing its stamp.\r\nProducts sealed and stored per the preceding Paragraph may be designated to be adequately retained by the business. Business shall not, without authorization, replace, remove, conceal or dispose of the products."
		},
		{
			"number": 700,
			"content": "Unclear source cosmetics stipulated under Sub-paragraph 2 of Paragraph 1 of Article 15, Paragraph 2 of Article 16, Paragraph 2 of Article 17, and Paragraph 2 of Article 18 of the Act shall refer to one of the followings:\r\n1. Proof of source failed to be provided.\r\n2. Provided source or its proof confirmed to be false.\r\n3. No indication of the name or address of the manufacturers or the importers stated on the outer packaging or containers and no product notification information to be verified."
		},
		{
			"number": 800,
			"content": "Severe violation stipulated under Paragraph 1 and 3 of Article 20 of the Act shall refer to one of the followings:\r\n1. Failing to cease medical efficacy claims in its promotion or advertisements after punished consecutively by the competent authority.\r\n2. Its promotion or advertisements mislead the public and cause harm to human health or cause death.\r\n3. Other situations determined by the competent authority having impact equivalent to preceding two Sub-paragraphs."
		},
		{
			"number": 900,
			"content": "If cosmetics notification information or originally approved information is amended, and the original information labeled is inconsistent with amended information, the cosmetics with original labels manufactured or imported before the amendment date are allowed for sale within the product expiration date.\r\nIf the renewal application for the license of specific purpose cosmetics or cosmetics product notification is not filed or renewal is not granted, the cosmetics manufactured or imported before the due date of the license or notification are allowed for sale within the product expiration date."
		},
		{
			"number": 1000,
			"content": "The Rules shall take effect on July 1, 2019, except for Article 3 and Paragraph 2 of Article 4 of the Rules shall take effect on July 1, 2021."
		}
	]
}