{
	"pcode": "L0030047",
	"type": "命令",
	"english": "Regulations of the Lot Release Procedures for Biologics",
	"title": "生物藥品檢驗封緘作業辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030047",
	"englishUpdate": "20150715",
	"attachments": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002517",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002518",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002519"
	],
	"history": [
		"Promulgated by the Department of Health Executive Yuan, No. 0930316850, on May 17, 2004; The Regulations shall be effective on the day of the publication.",
		"Amended by the Department of Health Executive Yuan, No. 1011403207, on June 1, 2012; The Regulations shall be effective on the day of the publication.",
		"Amended by the Ministry of Health and Welfare, No. 1031203329, on October 23, 2014; The Regulations shall be effective on the day of the publication.",
		"Amended by the Ministry of Health and Welfare, No. 1041202578, on July 15, 2015; The Regulations shall be effective on the day of the publication"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are enacted pursuant to Paragraph 1, Article 74 of the Pharmaceutical Affairs Act."
		},
		{
			"number": 200,
			"content": "These Regulations are applicable to serum, antitoxins, vaccines, toxoids and bacterial suspensions produced by microbiological and immunological methods."
		},
		{
			"number": 300,
			"content": "After biologics being imported or manufactured, pharmaceutical firms shall fill out an application form for lot release procedures of Biologics (as per attachment 1), and submit the application along with the following to the central competent health authority, and pay the assessment fee upon notice (including testing fee, lot release fee, travel and delivery fee):\r\n1. Importing packing list\r\n2. Drug approval license or a copy of the approval document from the central competent health authority\r\n3. Lot release certificate issued by the health authority of country of origin may be replaced by reviewing summary protocol and certificate of analysis from the manufacturer where the original health authority allows self-release\r\n4. Literatures regarding the manufacturing process, testing method, specifications, and standards of the biologics\r\n5. Standard operating procedures (SOP) of source management on animal raw materials and proof of source of raw material\r\n6. Summary protocol of biologics during manufacturing process, and testing records and the certificate of analysis of finished products \r\nDomestic manufacturer shall apply for lot release referred in the preceding Paragraph after the product being tested by the manufacturer and complied with the specification, and is exempt from providing information in the preceding first and third Subparagraph.\r\nBiologics for epidemic controlor exportation use, submission of documents mentioned in Paragraph1, Subparagraph 6 can be postponed until the date before the release of the product upon permission of the central competent authority.\r\nPharmaceutical firms failure to pay the assessment fee, fill out the application, submit all necessary document or comply with Paragraph 1 shall complete all process upon notice of the central competent health authority within two months.\r\nPharmaceutical firms failure to complete the process within the deadline, shall file an extension with written reasons before the deadline; the period of extension, if permitted, is one month after the date of the deadline, and such extension will be granted only once.\r\nPharmaceutical firms failure to complete the process before the deadline, or before the expiration of the one-month extension period, the central competent health authority may perform review on the basis of existing information and accept or reject the application."
		},
		{
			"number": 400,
			"content": "Upon receiving application for lot release, the central competent health authority shall dispatch an agent to check if temperature for transportation and storage of biologics complies with requirements, and shall sample appropriate amount of biologics for inspecting and sampling; The remainder of biologics shall be sealed and kept by the pharmaceutical firms."
		},
		{
			"number": 500,
			"content": "The central competent health authority shall conduct reviewing and testing according to the type of sampled biologics, when necessary.\r\nReleased biologics may be sold and supplied after receiving a Drug Approval Seal from the central competent health authority and attached to each container. The Certificate of Lot Release of Biologics (as per attachment 2) or the Lot Release Certificate (as per attachment 3) shall be issued by the central competent health authority to those pharmaceutical firms who apply for lot release."
		},
		{
			"number": 600,
			"content": "In accordance with national epidemic control policy or in case of serious emergencies, or special medical purpose, biologics with approval of the central competent health authority, may be exempted from testing in the Article 5.\r\nThe biologics in the preceding Paragraph may be sold and supplied after documents and temperature of transportation and storage of biologics comply with requirements, and the Drug Approval Seal has been attached with each container. The Certificate of Lot Release of Biologics or the Lot Release Certificate shall be issued by the central competent health authority to those pharmaceutical firms who apply for lot release.\r\nIn the circumstances described in the preceding Paragraph, the central competent health authority may, when necessary, take samples of biologics to test for compliance with requirements."
		},
		{
			"number": 700,
			"content": "Biologics for emergency medical use, pharmaceutical firms may submit an undertaking statement from an attending physician in a district or higher level hospital or submit an application from the hospital, to apply for necessary amounts for emergency release.\r\nThe biologics in the preceding paragraph, after the central competent health authority review the certificate of analysis from the original manufacturer, can be released with the emergency release seal attached to each container of the biologics in the applied amount.\r\nThe undertaking statement or application in the first paragraph shall list the name of the drugs that patients need, the reason of usage and the amount.\r\nPharmaceutical firms shall keep the information associated with the lot number of the biologics for emergency use, the users and the amount, for future reference."
		},
		{
			"number": 800,
			"content": "The central competent authority may authorize its subordinate organization, the Food and Drug Administration, to manage the relevant matters of lot release procedures for biologics referred in Articles 3 to 7 of these Regulations."
		},
		{
			"number": 900,
			"content": "These Regulations shall come into force on the date of promulgation."
		}
	]
}