{
	"法規性質": "命令",
	"英文法規名稱": "Standards of Review Fees for the Registration of Western Medicines",
	"中文法規名稱": "西藥查驗登記審查費收費標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030107",
	"最新英文異動日期": "20200721",
	"沿革內容": "1.Promulgared by Ministry of Health and Welfare Order Bu-Shou-Shi Zi No.1091406207, on July 21, 2020",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These standards are promulgated pursuant to the provisions of Paragraph 2 of Article 104-2 of the Pharmaceutical Affairs Act, and Article 10 of the Charges And Fees Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Review fees for each New Drug application are as below:\r\n1. Registration for products of New Chemical Entities (NCE): TWD 1500,000.\r\n2. Registration for products of new therapeutic compound or new administration route: TWD 500,000.\r\n3. Registration for products of new dosage form, new dose unit, new unit strength or controlled release forms, new strength of the same therapeutic compound(s) and the same administration route: TWD 250,000.\r\nReview fees for each Generic Drugs and Drugs for Export Only application are as below:\r\n1. Registration for generic drug products under pharmacovigilance: TWD 140,000.\r\n2. Registration for generic drug products not under pharmacovigilance: TWD 80,000.\r\n3. Registration for products for export only: TWD 30,000.\r\nReview fees for each Biological Drugs application are as below:\r\n1. Registration for blood product, anti-toxin, or vaccine: TWD 1500,000.\r\n2. Registration for gene-engineering biological product: TWD 1500,000.\r\n3. Registration for approved biological drug with new dose package or new manufacturing site: TWD 250,000."
		},
		{
			"條號": "Article 3",
			"條文內容": "Review fees for each Drug Clinical Trial application are as below:\r\n1. Review of Investigational New Drug (IND) application: TWD 60,000.\r\n2. Review of Investigational New Drug (IND) Clinical trial report (CSR): TWD 40,000.\r\n3. Review of IND amendments (Including change of the medical institution or investigator and the sponsor): TWD 6,000.\r\n4. Review of IND amendments (Including the protocol or protocol amendment, change of the investigational product manufacturer and the investigational medicinal product dossier): TWD 10,000.\r\n5. Review of bridging study: TWD 100,000.\r\nReview fees for each Bioavailability (BA) and Bioequivalence (BE) studies are as below:\r\n1. Review of a BA/BE study protocol: TWD 30,000.\r\n2. Review of a BA/BE study report (including registration of products whose active ingredients are not under pharmacovigilance and changes of registered products): TWD 60,000.\r\n3. Review of a dissolution profile comparison report (including registration of products whose active ingredients are not under pharmacovigilance and changes of registered products): TWD 40,000.\r\nReview fees for each Good Clinical Practice (GCP) on-site inspection are as below:\r\n1. Clinical trial’s (BA/BE study included) foreign GCP on-site inspection: TWD 500,000 for each country; this provision shall also apply to Mainland area.\r\n2. Clinical trial’s (BA/BE study included) domestic GCP on-site inspection: TWD 50,000 for each time."
		},
		{
			"條號": "Article 4",
			"條文內容": "Review fees for each Active Pharmaceutical Ingredients (API) application are as below:\r\n1. Registration or technical documents review of API for drug manufacturing purpose, each API or source, and new excipient: TWD 60,000; the upper limit is TWD 300,000.\r\n2. Submission for importing raw materials for their own use, and submission for importing raw materials for trial-production: TWD 5,000.\r\n3. The approval letter of API source of drug product, and the approval letter of the technical documents of the API: TWD 2,000.\r\n4. The approvals extension of the technical documents of the API: TWD 3,000."
		},
		{
			"條號": "Article 5",
			"條文內容": "Review fees for each Good Manufacturing Practice (GMP) and Good Distribution Practice (GDP) Inspections for Western Medicines are as below:\r\n1. GMP inspections for Domestic pharmaceutical manufacturer:\r\n(1) Inspection for new establishment, relocation, expansion, resumption of operation, or addition of a new active pharmaceutical ingredient, dosage form, process operation, medicinal product: TWD 120,000; Additional fee of TWD 20,000 will be charged whenever there is an additional dosage form, biological drug, or active pharmaceutical ingredient (limited to one additional dosage form, product or process operation per application).\r\n(2) Follow-up inspection: TWD 120,000.\r\n(3) Review of a pharmaceutical manufacturer which produces both drugs and non-medical products: TWD 20,000; Additional fee of TWD 5,000 will be charged for a shared promise whenever there is an additional product.\r\n(4) Review of contract analysis application: TWD 10,000; Additional fee of TWD 20,000 will be charged whenever onsite inspection is needed.\r\n(5) Change of the medicament manufacturing license: TWD 10,000; If only involving changes in the pharmacist in charge of the manufacturing: TWD 2,500.\r\n2. GMP inspections for Foreign pharmaceutical manufacturers:\r\n(1) Review of a Plant Master File (PMF): TWD 120,000; Additional fee of TWD 20,000 will be charged when there is an additional dosage form, biological drug, active pharmaceutical ingredient or process operation (limited to two additional dosage forms, products or process operations per application).\r\n(2) Follow-up review: TWD 120,000.\r\n(3) Inspection on a site with a PMF approval: TWD 600,000; Inspection on a site without a PMF approval: TWD 700,000; the fee for Inspections listed above, inclusive of fee for documentation review (TWD 60,000) and on-site inspection (TWD 540,000 or 640,000).Additional fee will be charged as below when there is an additional dosage form, biological drug, active pharmaceutical ingredient or process operation (limited to one additional dosage form, product or process operation per application):\r\nA. Non-sterile products in the same premises, HVAC system and water system: TWD 35,000.\r\nB. Non-sterile products in the same premises, but with different HVAC system and water system: TWD 50,000.\r\nC. Sterile products in the same premises, but with different HVAC system or water system: TWD 88,000.\r\nD. Non-sterile products in the same premises, but with different HVAC system and water system: TWD 70,000.\r\nE. Sterile products in the same premises, but with different HVAC system and water system: TWD 105,000.\r\nF. Non-sterile products in different premises: TWD 105,000.\r\nG.Sterile products in different premises: TWD 105,000.\r\n(4) Follow-up inspection: TWD 600,000; Additional fee will be charged when there is an additional dosage form, biological drug, or active pharmaceutical ingredient shall apply mutatis mutandis the Item 3 of Subparagraph 2.\r\n(5) A change of Taiwan agent of GMP approval letter: TWD 20,000.\r\n(6) A change of GMP approval letter (shall be limited in items neither a change of Taiwan agent nor subjected to inspection, according to the Regulations of Medicament Manufacturer): TWD 10,000.\r\n(7) Application fee for GMP registration of foreign active pharmaceutical ingredient manufacturer (limited to five products per application): TWD 20,000.\r\n(8) A Change of active pharmaceutical ingredient GMP reference letter: TWD 2,500.\r\n3. GDP inspections for western medicine dealers:\r\n(1) Inspection for new establishment, relocation, expansion, resumption of operation, or addition of a new pharmaceuticals distribution practice: TWD 30,000.\r\n(2) Follw-up inspection: TWD 30,000.\r\n(3) A change of the western pharmaceuticals distribution license: TWD 2,500."
		},
		{
			"條號": "Article 6",
			"條文內容": "Review fees for each post-approval change and extension or reissue due to damage or loss of drug licenses are as below:\r\n1. Site change or additional active pharmaceutical ingredient manufacturer of biologic drug, or biologic drug product manufacturing site change: TWD 250,000.\r\n2. Change in new indication, new administration dosage, new category: TWD 250,000.\r\n3. Change in contract manufacturing, place of production or manufacturing-site relocation: TWD 50,000.\r\n4. Change in transfer or merger: TWD 30,000.\r\n5. Change in package inserts according to the approved insert by A10 countries, which include Germany, US, UK, France, Japan, Switzerland, Canada, Australia, Belgium, and Sweden or clinical references: TWD 30,000.\r\n6. Change in new indication, new administration dosage, package inserts according to the first approval: TWD 20,000.\r\n7. Change in contract packaging or labeling place of production: TWD 30,000.\r\n8. Change in manufacturing process of product and raw material: TWD 30,000.\r\n9. Change in testing specifications, methods without using a pharmacopoeia as a reference, change of immediate packaging materials, change in excipients, change in formula: TWD 20,000.\r\n10. Change in testing specifications, methods using a pharmacopoeia as a reference: TWD 2,000.\r\n11. The first application of changes in drug categorization from prescription drug to medicines designated by physicians, pharmacists and/or assistant pharmacists, or medicines designated by physicians, pharmacists and/or assistant pharmacists to over-the-counter drugs: TWD10,000.\r\n12. Application of change in product name, testing specifications, new indication for products for export only at the counter: TWD 10,000.\r\n13. Changes other than previous 12 items: TWD 10,000.\r\n14. Reissue of the license, approved label or package insert: TWD 10,000.\r\n15. Extension of a drug license: TWD 10,000.\r\nApplications of the change listed in the Item 1 and 3 are limited to one manufacturing site per application.\r\nApplications of the change listed in Paragraph 1 are limited to one change item (except the change according to the same reason).\r\nApplications of the change listed in Paragraph 1 which include a document list, each application are limited to ten drug licenses."
		},
		{
			"條號": "Article 7",
			"條文內容": "Review fees for each Related certificates and reference letters are as below:\r\n1. Free Sale Certificate (FSC): TWD 2,000.\r\n2. GMP certificate: TWD 2,000.\r\n3. GDP certificate: TWD 2,000.\r\n4. Reference letter of clinical trial, BA and BE study: TWD 2,000.\r\n5. Reissue of medicament manufacturing license, western pharmaceuticals distribution license, reference letter and approval letter: TWD 2,000.\r\nApplications of the certificates and reference letters listed in Subparagraph are limited to three copies per set for each application.\r\nApplications of FSC listed in Item 1 of Paragraph 1 are limited to one license for each application."
		},
		{
			"條號": "Article 8",
			"條文內容": "Review fees for each Letter of inquiry are as below:\r\n1. Inquiry about registration of drug (clinical trial included), classification of products and quality inspection of medicament manufacturer and western pharmaceuticals distributor: TWD 5,000.\r\n2. Inquiry about registration of drug (clinical trial included), classification of combination products and technical documents review: TWD 10,000.\r\n3. Inquiry about application of drug counseling project: TWD 30,000.\r\n4. Inquiry about retrieving data from national adverse drug reaction database: TWD 5,000.\r\n5. The application for priority review designation, accelerated approval designation, and breakthrough treatment designation: TWD 30,000."
		},
		{
			"條號": "Article 9",
			"條文內容": "Review fees for each application are as below:\r\n1. Application of the authorization for import or export of drugs: TWD 3,000.\r\n2. Collection of a medicament license (initial issuance, reissuance and replacement included): TWD 1,500.\r\n3. Consultation and counseling meeting: TWD 30,000.\r\n4. The application for license related correction: TWD 3,000.\r\n5. The importation for medicine which license is under extension or has been completed variation: TWD 10,000.\r\n6. Application for import certificate of medicine: TWD 3,000.\r\n7. The declaration for not importing medicine: TWD 3,000."
		},
		{
			"條號": "Article 10",
			"條文內容": "The cost of inspector(s) and experts when executing the jobs described in the Subparagraph 1 of paragraph 3 of article 3, Item3、4 of Subparagraph 2 of article 5 should be calculated based on the Guidance for Reimbursement for Overseas Traveling Expenses, and paid by the applicant to the central competent health authority."
		},
		{
			"條號": "Article 11",
			"條文內容": "These standards shall be implemented from January 1st, 2021."
		}
	]
}