{
	"pcode": "L0030098",
	"type": "命令",
	"english": "Regulations for Cosmetic Product Information File Management",
	"title": "化粧品產品資訊檔案管理辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030098",
	"englishUpdate": "20190530",
	"history": [
		"Promulgated on May 30, 2019"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The regulations are prescribed pursuant to Paragraph 3 of Article 4 of the Cosmetic Hygiene and Safety Act (hereinafter referred to as \"the Act\")."
		},
		{
			"number": 200,
			"content": "The cosmetics manufacturers or importers of a certain scale (hereinafter referred to as \" cosmetics manufacturers or importers \") mentioned in Paragraph 1 of Article 4 of the Act shall mean the following entities which engage in cosmetics manufacturing or importing:\r\n1. The companies and businesses which shall apply for registration according to the Company Act and Business Registration Act.\r\n2. The factories which shall complete registration according to Paragraph 1 of Article 8 of the Act.\r\n3. The groups and corporations which engage in cosmetics manufacturing or importing, except the handmade soap entities which are exempt from industry registration, excluding the entities mentioned in preceding two subparagraphs."
		},
		{
			"number": 300,
			"content": "Cosmetic product information file shall establish the following information in Chinese or English:\r\n1. Basic information of the product: the name of the product, the category of the product, dosage form, purpose, the names and addresses of manufacturing facilities, information of product manufacturers or importers.\r\n2. Evidentiary documents of completing product notification.\r\n3. Full ingredient names and the individual content.\r\n4. The outer packaging of the products, containers, labels or leaflets.\r\n5. GMP compliance certificates or self-declarations which the manufacturing facilities comply with cosmetic Good Manufacturing Practice Regulations\r\n6. Manufacturing methods and procedures.\r\n7. Usage methods, body parts, dosage, frequencies and the targeted population.\r\n8. Adverse effects of the product application.\r\n9. Physical and chemical characteristics of the products and individual ingredients.\r\n10. Toxicological data of the ingredients.\r\n11. The product stability test reports.\r\n12. The microbiological test reports.\r\n13. The antimicrobial effectiveness test reports.\r\n14. Supporting information of the functional assessments.\r\n15. Information about the packaging materials which have contact with the products.\r\n16. Product safety information:\r\n(1) Safety evaluation conclusion and suggestion which has the signature of the signatory for the safety report and the date.\r\n(2) Qualification certificates which the signatory for the safety report complies with Article 4, 5 and 6.\r\nIf the original information of the file in the preceding paragraph is established in the language other than Chinese or English, the Chinese or English translation shall be attached\r\nCosmetic products which are manufactured in separate processes, the names and addresses of manufacturing facilities mentioned in the Subparagraph 1 of the previous paragraph shall include all of the manufacturing facilities in the processes and their operation procedures.\r\nCosmetic product information file shall be renewed in accordance with Paragraph 1 when it changes.\r\nThe information mentioned Subparagraph 11 to 13 of Paragraph 1, when the signatory for the safety report evaluates the characteristics or specialty of the product and makes reasoning in Subparagraph 16 of the same Paragraph, may be exempt from establishment."
		},
		{
			"number": 400,
			"content": "A person who graduated from department of medicine, department of pharmacy, toxicology, cosmetic and other related departments or graduate schools at the domestic university or the foreign university which complies with Regulations Governing the Assessment and Recognition of Foreign Academic Records by Institutions of Higher Education (hereinafter referred to as \" domestic or foreign university\"), and has taken cosmetic safety evaluation training courses which are provided by domestic or foreign university, or by central competent authority, the person may serve as a signatory for the safety report of product information file mentioned in Subparagraph 16 of Paragraph 1 of the preceding article.\r\nThe content and hours of cosmetic safety evaluation training courses mentioned in the preceding paragraph shall be:\r\n1. Cosmetic management regulations: including cosmetic hygiene management regulations of R.O.C (Taiwan), international cosmetic hygiene regulations, and the system of cosmetic product information file in R.O.C. (Taiwan); at least 4 hours.\r\n2. Applications and risks of cosmetic ingredients: including the action principles and safety of whitening, sunscreen, antiperspirant, deodorant, hair-dyeing, permanent waving and other ingredients, and common cosmetic adverse effects and violations; at least 8 hours.\r\n3. Methods of cosmetic safety evaluation: including skin anatomy and physiology, cosmetic percutaneous absorption capacity, skin irritation, the mechanism and symptom of photoaging and photoallergy, the safety evaluation of nanomaterials, the safety evaluation of natural substance cosmetic, the cosmetic risk assessment, toxicological evaluation methods(skin irritation, skin sensitization, skin corrosivity, eye irritation and genetic toxicity and mutagenicity test), systemic toxicity and margin of safety, and alternative methods of animal testing; at least 36 hours.\r\n4. Concluding the product safety evaluation: at least 6 hours."
		},
		{
			"number": 500,
			"content": "The signatory for the safety report of product information file shall take at least eight hours courses yearly which are provided by the domestic or foreign university, or by central competent authority, and the courses shall relate to Paragraph 2 of the preceding article."
		},
		{
			"number": 600,
			"content": "The countries (regions) or areas which have signed the cooperation agreements of the signatory for the safety report of product information file with R.O.C (Taiwan), their signatories are exempted from the application of Paragraph1 of Article 4 and the preceding article."
		},
		{
			"number": 700,
			"content": "The cosmetic product information file may be stored by written records or the means of electronic data storage media.\r\nThe file stated in the preceding paragraph shall be kept for at least five years from the next day of the date of the product lastly available in the market."
		},
		{
			"number": 800,
			"content": "The cosmetics manufacturers or importers shall store the product information file at the address mentioned in Subparagraph 7 of Paragraph 1 of Article 7 of the Act and provide it for the competent authority inspection.\r\nThe competent authority shall send a notification at least seven days before it assigns officers to inspect the file mentioned in the preceding paragraph unless the emergency or the need of public interests."
		},
		{
			"number": 900,
			"content": "The Regulations shall take effect on July 1, 2019."
		}
	]
}