{
	"法規性質": "命令",
	"英文法規名稱": "Regulation for Registration of Medical Devices",
	"中文法規名稱": "醫療器材查驗登記審查準則",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030055",
	"最新英文異動日期": "20170330",
	"附件": [
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002522",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004677"
	],
	"沿革內容": "1.Promulgated on December 30, 2004 \r\n2.Amended on June 20, 2005 \r\n3.Amended on October 24, 2005 \r\n4.Amended on April 12, 2006 \r\n5.Amended on September 7, 2010 \r\n6.Amended on September 5, 2014\r\n7.Amended on March 30, 2017",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Regulation is established pursuant to Paragraph 3, Article 40 of the Pharmaceutical Affairs Act (hereafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The registration of medical devices, and the change, transfer, extension, reissuance of damaged or lost medical device permit licenses shall conform to this Regulation. Matters not included in this Regulation are subject to other regulations, orders or proclamations made by the central health competent authority."
		},
		{
			"條號": "Article 3",
			"條文內容": "For all registrations mentioned in the preceding article, the applicant shall pay the application fee and submit completed application forms with all required documents pursuant to this Regulation to the central health competent authority for approval.\r\nThe application forms referred to in the foregoing Paragraph include application form for the registration and market approval of medical devices, application form for change of registration, application form for extension of permit license validity, affidavit, form for attaching outer box instruction label, and other form and document formats associated with the application procedures.\r\nIf the documents submitted for an application filed in accordance with this Regulation are not in traditional Chinese or English, a traditional Chinese or English translation shall be additionally provided."
		},
		{
			"條號": "Article 4",
			"條文內容": "When application for registration is approved, the applicant shall, in accordance with the permit license collection notice, pay the permit license fee, and collect the license by the designated deadline.\r\nFor medical devices requiring testing, the applicant shall, in accordance with the testing notice, pay the testing fee by the designated deadline, and submit said medical devices to the examination process with adequate samples for examination."
		},
		{
			"條號": "Article 5",
			"條文內容": "In any of the following situations, the application shall be disapproved: \r\n1.Fees have not been paid in accordance with regulations, or attached materials are incomplete, or are inconsistent with the contents of the application.\r\n2.The applicant has failed to collect the permit license or to submit samples for testing by the designated deadline, or the samples submitted for testing do not meet requirements.\r\n3.The applicant has failed to publish, revise, or change the packaging, labeling, or instruction leaflet of the medical devices in accordance with regulations.\r\n4.The medical device under application is considered to be hazardous to human health, or raises safety, quality, or efficacy concerns.\r\n5.Other situations in nonconformity with this Regulation, other related laws or regulations, or proclamations of the central health competent authority."
		},
		{
			"條號": "Article 6",
			"條文內容": "When an application fails to comply with regulations and must be corrected, the applicant shall make correction by the deadline designated by the notification of the central health competent authority. The correction deadline shall be two months after the issue of the notification.\r\nIf the applicant cannot make correction by the deadline, the applicant is entitled to apply for an extension of the designated deadline for one month before the original deadline expires; such extension shall be granted only once.\r\nIf the applicant fails to make correction before the deadline, or fails to make correction before the expiration of the one-month extension period, the central health competent authority may perform review on the basis of existing information and accept or reject the application."
		},
		{
			"條號": "Article 7",
			"條文內容": "The manufacture and free sale certificates of the country of origin referred to in this Regulation are verifying documents issued by the highest health authority of the country where the imported medical device is manufactured. The content of such documents shall state the name and the address of the manufacturing factory, the name of the medical device, the specifications and model of the medical device, the circumstances of manufacture, and the certification of approval for domestic sale in that country. If it is confirmed that the medical device is not regulated by the highest health authority in the country of the manufacturer, said manufacturing and sales approval documents may be issued by the local health agency or an organization approved by Taiwan's central health competent authority.\r\nWith regard to the manufacture and free sale certificates in the foregoing Paragraph, if an imported medical device is commissioned to manufacture, and the device is not on sale in the country of the commissioned manufacturing factory, a free sale certificate issued from the country’s highest competent health authority of the commissioning company and a manufacture certificate issued from the country’s competent authority of commissioned manufacturing factory may be submitted instead of the foregoing manufacture and free sale certificate.\r\nIf an imported medical device is commissioned to be manufactured, the manufacture and free sale certificates in Paragraph 1 are allowed to be issued by respective highest health competent authority of the country either of the commissioning company or of the commissioned manufacturing factory.\r\nThe manufacture and free sale certificates in Paragraph 1 is allowed to be substituted by a certificate of manufacture issued by the government of the country where the imported medical device is manufactured and a certificate of free sale issued by the highest health competent authority of the United States of America, or any member state of the European Union.\r\nThe verifying documents in the four preceding paragraphs shall remain valid for two years after the date of issuance, and shall be notarized by Taiwan's embassy or consulate, representative office, other official office, or overseas organization in that country authorized by the Ministry of Foreign Affairs (hereafter referred to as the overseas representative organization of Taiwan). A Chinese or English translation shall be attached when the verifying documents are not in English, and the translation shall also be notarized."
		},
		{
			"條號": "Article 8",
			"條文內容": "A foreign original manufacturer authorization letter (hereafter referred to as authorization letter) mentioned in this Regulation means an authorized agent letter issued by a foreign original manufacturer of the imported medical devices, provided the following requirements are met:\r\n1.The content of an authorization letter shall explicitly state that the original manufacturer authorizes the importer in Taiwan to apply for registration and market approval, and shall specify the commissioned or authorized company's name and address, and the name, specifications, and model of the medical device. \r\n2.The authorization letter shall be valid within one year from its issuance date. If the authorization letter is not written in English, either a Chinese or an English version of translation of the authorization letter shall be submitted as well.\r\nThe authorization letter in the preceding paragraph may be substituted by the following document:\r\n1.An authorization letter issued by the headquarter of the imported medical devices, that clearly indicates that the headquarter authorizes the importer to register, shall explicitly state the name and address of the manufacturing factory, and shall specify the commissioned or authorized company's name and address, and the name, specifications, and model of the medical device.\r\n2.An authorization letter issued by the original manufacturer of the imported medical device to its foreign agent, and another authorization letter issued by the foreign agent that authorizes the importer to register, that shall explicitly state the name and address of the manufacturing factory, and shall specify the commissioned or authorized company's name and address, and the name, specifications, and model of the medical device.\r\nThe substitution in the preceding paragraph shall be valid within one year from its issuance date. If the substitution is not written in English, either a Chinese or an English version of translation of the substitution shall be submitted as well."
		},
		{
			"條號": "Article 9",
			"條文內容": "In Vitro Diagnostic Device (hereafter referred to as IVD) referred to in this Regulation is a medical device such as diagnostic reagents, instruments or systems used to collect, prepare, and test specimens from human body in order to diagnose disease or other conditions (including a determination of the state of health)."
		},
		{
			"條號": "Article 10",
			"條文內容": "Class I, Class II, and Class III medical devices in this Regulation are determined in accordance with the Regulations for Governing Management of Medical Devices."
		},
		{
			"條號": "Article 11",
			"條文內容": "When applying for registration and market approval, change of registration, or extension of permit license validity for a medical device using bovine or ovine/hircine tissues, the applicant shall attach an explanation of animal raw material source control procedures and proof of raw material source from the original manufacturer in order to verify that the processes associated with the medical device and the ultimate finished product do not use any bovine or ovine/hircine product from the bovine spongiform encephalopathy (BSE) epidemic areas announced by the Council of Agriculture, Executive Yuan, and have not been contaminated by BSE pathogens.\r\nFor the applications conforming to the announcement from the central health competent authority regarding the exemption from submitting the documentation in the preceding paragraph after considering the international regulatory guidelines for controlling bovine or ovine/hircine tissues in accordance with the risk of contamination of the tissues by BSE pathogen, this provision shall not apply."
		},
		{
			"條號": "Article 12",
			"條文內容": "Pre-clinical testing and the test specifications and methods, the original test records, and the test reports for the quality control conducted by the original manufacturer, referred to in this Regulation, include documents of safety and functional testing for ensuring the claimed indication for use, structure, materials, design, and quality of the product.\r\nFor applying the registration, the change of specification or indication for use for a Class II medical device with a predicate product approved to market by the central health competent authority, documents in the preceding paragraph may be substituted by any of the following document:\r\n1.A certificate of market approval issued by the government or other competent authority of the United States of America, and any member state of the European Union. The efficacy and indication of the device should be consistent with those described in the above-mentioned certificate.\r\n2.An affidavit of pre-clinical testing document in conformity with the proclaimed items of the central health competent authority.\r\nApplication document in the preceding paragraph exempted from submitting shall be kept in the plant for possible inspection. The central health competent authority may order its submission when necessary.\r\nThe commissioned laboratory responsible for inspection in Paragraph 1 shall carry out biocompatibility, electrical safety, and electromagnetic compatibility (EMC) tests in conformity with any of the following:\r\n1.ISO/ IEC 17025.\r\n2.Good Laboratory Practice for Nonclinical Laboratory Studies (GLP)."
		},
		{
			"編章節": "Chapter 2 Registration and Market Approval"
		},
		{
			"條號": "Article 13",
			"條文內容": "For application of registration and market approval, unless otherwise stated, reviews of its inspection specifications, submission for testing and technical document review progress concurrently.\r\nThe operating procedures in the preceding paragraph shall be in accordance with the proclamations of the central health competent authority."
		},
		{
			"條號": "Article 14",
			"條文內容": "For application of registration and market approval of domestically manufactured Class 1 medical devices, the following documents shall be submitted for review:\r\n1. Application form for Class 1 medical device registration and market approval and original copy of affidavit.\r\n2.A photocopy of pharmaceutical firm permit license as a medical device manufacturer.\r\n3.Documents verifying that the manufactory in conformity with the Good Manufacturing Practices for Medical Devices in accordance with the Part 3 of the Pharmaceutical Good Manufacturing Practice Regulations (hereafter referred to as GMP for Medical Devices). Product items in accordance with the Article 4 Appendix II of the Regulations for Governing the Management of Medical Device are exempted from this subparagraph.\r\nIn the event of the pharmaceutical firm applying for registration different from the manufacturer, it shall be deemed as commission manufacturing.\r\nThe medical device applying for registration is commissioned to manufacture or analysis, it shall be in conformity with the Regulations for Medicament Contract Manufacture and Analysis.\r\nThe medical device applying for registration in Paragraph 1 shall be in conformity with proclamations of the central health competent authority; and the technical documentation of the device shall be kept in the manufactory for inspection, which including: the Chinese instruction leaflet, instruction for use, packaging, labels of the medical device, and documents with the product information such as construction, material, specification, efficacy, purpose, drawing and others, and documents of pre-clinical trial, and inspection results of quality control of original manufacturer. The central health competent authority may order its submission if necessary.\r\nThe registration and market approval application filed in accordance with Paragraph 1 may be submitted in writing or online. In the case of submission in writing, the applying pharmaceutical firm shall sign or affix its seal to the application form. In the case of submission online, the IC card issued by the Certificate Authority of the Ministry of Economic Affairs shall be used, and the documents set forth in Subparagraphs 1 and 2 of Paragraph 1 may not be required."
		},
		{
			"條號": "Article 15",
			"條文內容": "For application of registration and market approval for domestically manufactured Class 2 or Class 3 medical devices, the following documents shall be submitted for review:\r\n1.One copy each of the original and photocopy of the medical device registration and market approval application form.\r\n2.Two copies of each of the following items: the form for attaching outer box instruction label with all Chinese instruction leaflet catalog packaging, and labeling, instructions for use, and color pictures of the physical appearance of product.\r\n3.A photocopy of pharmaceutical firm permit license as a medical device manufacturer.\r\n4.Affidavit (A)\r\n5.Documents verifying that the domestic manufacturing factory is in conformity with the GMP for Medical Devices.\r\n6.One copy of each of the follwing items: pre-clinical testing and the test specifications and methods, the original test records, and the test reports of the quality control conducted by the original manufacturer.\r\n7.One copy of each of the relevant documents concerning product structure, materials, specifications, performance, intended uses, and drawings, etc. For instrument products, an operation manual or a service manual covers all of the above-mentioned items may be a substitution.\r\n8.Theoretical basis and relevant research reports and data.\r\n9.Clinical trial reports.\r\n10.Two copies of radiation safety information for equipments generating ionizing radiation.\r\nDocuments of the Subparagraphs 5 in the preceding paragraph, in accordance with any of the followings, may be substituted with photocopies of documents verifying compliance with the Good Manufacturing Practices for Pharmaceuticals in accordance with the Part 2 of the Pharmaceutical Good Manufacturing Practice Regulations (hereafter referred to as GMP for Pharmaceuticals):\r\n1.The medical device applying for registration and market approval was regulated as pharmaceutical product before. This rule applies within three years from the date of proclamations of listing change.\r\n2.The medical device was regulated as a pharmaceutical product before January 1, 2013. This rule applies within three years from the promulgation date of the September 5, 2014 amendment to this Regulation.\r\nThe central health competent authority shall determine or announce whether the medical device applying for registration and market approval requires clinical trials in Taiwan in light of the medical device product item, the case, and the materials submitted.\r\nIn the event of already a product in the market similar to the medical device applying for registration, except where other regulations apply, the documents specified in Subparagraphs 8 and 9 of Paragraph 1 may be waived. However, the applicant shall additionally attach a domestic clinical trial report when clinical trials in Taiwan are required in accordance with the foregoing Paragraph.\r\nIn the event of applying for registration and market approval of Class 2 medical devices with no predicate product previously approved to market by the central health competent authority, the documents specified in Subparagraphs 9 of Paragraph 1 may be waived if the medical device is in conformity with the related simplified rules or regulations announced by the central health competent authority. However, a domestic clinical trial report shall be submitted when a domestic clinical trial is required according to Paragraph 3.\r\nIn the event of applying for registration of medical devices exclusively for export, submissions for testing are not required, and documents required by Subparagraphs 6 to 10 of Paragraph 1 shall be exempted.\r\nThe registration and market approval of IVDs shall be in conformity with the preceding six paragraphs and announcements by the central health competent authority. For the IVDs listed as Class III according to the Regulations for Governing the Management of Medical Device and required to undergo testing, as announced by the central health competent authority, two (2) copies of the documents specified in Subparagraph 6 of Paragraph 1 shall be submitted, and submission for testing shall be required, except for products exclusively for export.\r\nThe medical devices applying for Class III registration and market approval, except products exclusively for export, shall also submit documents of Essential Principles (EP) and Summary of Technical Documentation (STED) in accordance with Appendix.\r\nIn the event of the pharmaceutical firm applying for registration and market approval different from the manufacturer, it shall be deemed as commission manufacturing.\r\nIn the event of the medical device applying for registration and market approval is commissioned to manufacture or testing, the device shall be in conformity with the preceding nine paragraphs and the Regulations for Medicament Contract Manufacture and Analysis.\r\nThe medical device applying for registration in Paragraph 1 and Paragraph 6 shall be in conformity with related rules or regulations announced by the central health competent authority, and the documents exempted from submission shall be kept in the manufacturing factory. The central health competent authority may order its submission when necessary."
		},
		{
			"條號": "Article 16",
			"條文內容": "For application of registration and market approval for imported Class I medical device, the following documents shall be submitted:\r\n1.Application form for Class I medical device registration and market approval and original copy of affidavit.\r\n2.A photocopy of pharmaceutical firm permit license as a medical device dealer.\r\n3.Certificate of in conformity with the GMP for Medical Devices. Product items in accordance with the Article 4 Appendix II of the Regulations for Governing the Management of Medical Device are exempted from this subparagraph.\r\nIf the medical device applying for registration and market approval is commissioned to manufacture or analysis, it shall be in conformity with the Regulations for Medicament Contract Manufacture and Analysis.\r\nThe medical device applying for registration in the Paragraph 1 shall be in conformity with related rules or regulations announced by the central health competent authority, and the following technical documentation of the device shall be kept in the manufacturing factory for inspection: instruction leaflets, the original instruction for use with a copy of its Chinese translation, packaging, labels of the medical device, and documents with the information of the product such as structure, materials, specifications, performance, intended use, drawing and others, and documents of pre-clinical testing, and the testing results of quality control of the original manufacturer. The central health competent authority may order its submission when necessary.\r\nThe registration and market approval application filed in accordance with Paragraph 1 may be submitted in writing or online. In the case of submission in writing, the applicant shall sign or affix its seal to the application form. In the case of submission online, the IC card issued by the Certificate Authority of the Ministry of Economic Affairs shall be used, and the documents set forth in Subparagraphs 1 and 2 of Paragraph 1 may not be required."
		},
		{
			"條號": "Article 17",
			"條文內容": "For application of registration and market approval for imported Class II or Class III medical devices, the following document shall be submitted for review:\r\n1.One copy of each of the original and photocopy of the medical device registration and market approval application form.\r\n2.Two copies of each of the following items: the affixed or stapled to the label attachment form of instructions and manual with detailed Chinese translations, packaging, labels and color pictures of the physical appearance of product.\r\n3.A photocopy of pharmaceutical firm permit license as a medical device dealer.\r\n4.Affidavit (A)\r\n5.The original copy of the manufacture and free sale certificate of the country of origin.\r\n6.The original copy of the foreign original manufacturer authorization letter.\r\n7.Documents verifying that the domestic manufacturing factory in conformity with the GMP for Medical Devices.\r\n8.One copy of each of the following items: pre-clinical testing and the test specifications and methods, the original test records, and the test reports of the quality control conducted by the original manufacturer.\r\n9.One copy of each of the relevant documents concerning product structure, materials, specifications, performance, intended uses, and drawings, etc. For instrument product, an operation manual or a service manual covers all of the abovementioned items may be a substitution.\r\n10.Theoretical basis and relevant research reports and data.\r\n11.Clinical trial reports.\r\n12.Two copies of radiation safety information for equipment generating ionizing radiation.\r\nDocuments of the Subparagraphs 7 in the preceding paragraph, in accordance with any of the followings, may be substituted with photocopies of documents verifying compliance with the GMP for Pharmaceuticals:\r\n1.The medical device applying for registration and market approval was regulated as pharmaceutical product before. This rule applies within three years from the date of proclamations of listing change.\r\n2.The medical device was regulated as a pharmaceutical product before January 1, 2013. This rule applies within three years from the promulgation date of the September 5, 2014 amendment to this Regulation.\r\nThe central health competent authority shall determine or announce whether the medical device applying for registration and market approval requires clinical trials in Taiwan in light of the medical device product item, the case, and the materials submitted.\r\nIn the event of already a product in the market similar to the medical device applying for registration, except where other regulations apply, the documents specified in Subparagraphs 10 and 11 of Paragraph 1 may be waived. However, the applicant shall additionally attach a domestic clinical trial report when clinical trials in Taiwan are required in accordance with the foregoing Paragraph.\r\nIn the event of applying for registration and market approval of Class 2 medical devices with no predicate product previously approved to market by the central health competent authority, the documents specified in Subparagraphs 11 of Paragraph 1 may be waived if the medical device is in conformity with the related simplified rules or regulations announced by the central health competent authority. However, a domestic clinical trial report shall be submitted when a domestic clinical trial is required according to Paragraph 3.\r\nThe registration and market approval of IVDs shall be in conformity with the preceding five paragraphs and announcements by the central health competent authority. For the IVDs listed as Class III according to the Regulations for Governing the Management of Medical Device and required to undergo testing, as announced by the central health competent authority, two (2) copies of the documents specified in Subparagraph 8 of Paragraph 1 shall be submitted, and submission for testing shall be required.\r\nThe Class III medical device applying for registration and market approval, shall submit documents of Essential Principles (EP) and Summary of Technical Documentation (STED) in accordance with Appendix.\r\nIn the event of the medical device applying for registration is commissioned to manufacture or analysis, in addition to conformity with the preceding seven paragraphs, conformity with the Regulations for Medicament Contract Manufacture and Analysis shall also be required.\r\nThe medical device applying for registration according to the Paragraph 1 shall be in conformity with related rules or regulations announced by the central health competent authority; document exempted from submission shall be kept at the manufacturing factory for possible inspection, The medical device applying for registration and market approval in the Paragraph 1 shall be in conformity with related rules or regulations announced by the central health competent authority, and documents exempted from submission shall be kept. The central health competent authority may order its submission when necessary."
		},
		{
			"條號": "Article 18",
			"條文內容": "In the event of applying for registration and market approval of the same domestically-manufactured product under a different name, the original medical device permit license holder or a pharmaceutical firms authorized by the original medical device permit license holder shall apply and submit the following documents:\r\n1.One copy of each of the original and photocopy of the medical device registration and market approval application form.\r\n2.Two copies of each of the following items: the form for attaching outer box instruction label with all Chinese instruction leaflet catalog packaging, and labeling, instructions for use, and color pictures of the physical appearance of product.\r\n3.Affidavit (A)\r\n4.An explanatory letter from the original manufacturer explaining that the product for which a new application has been made and the originally-approved product are identical, and noting the license number of the originally-approved medical device permit license.\r\n5.Photocopy of the already approved instruction leaflet and labels stamped with tally impression of the central health competent authority.\r\n6.Photocopy of the originally-approved medical device permit license.\r\n7.If the product name also bears the name or trademark of another manufacturer, the applicant shall attach a letter of consent from the company which its name or trademark has been added.\r\nIn the event of the pharmaceutical firm applying for registration and market approval different from the manufacturer, it shall be deemed as commission manufacturing. \r\nThe medical device applying for registration and market approval is commissioned to manufacture or analysis, it shall be in conformity with the Regulations for Medicament Contract Manufacture and Analysis."
		},
		{
			"條號": "Article 19",
			"條文內容": "In the event of applying for registration and market approval of the same imported product under a different name, the original medical device permit license holder or a pharmaceutical firms authorized by the original medical device permit license holder shall apply and submit the following documents:\r\n1.One copy of each of the original and photocopy of the medical device registration and market approval application form.\r\n2.Two copies of each of the following items: the affixed or stapled to the label attachment form of instructions and manual with detailed Chinese translations, packaging, labels and color pictures of the physical appearance of product. \r\n3.Affidavit (A)\r\n4.Original copy of the manufacture and free sale certificate of the country of origin, which shall explicitly state that the product for which a new application has been made and the originally-approved product are identical.\r\n5.The original copy of foreign original manufacturer authorization letter.\r\n6.An explanatory letter from the original manufacturer explaining that the product for which a new application has been made and the originally-approved product are identical, and noting the license number of the originally-approved medical device permit license.\r\n7.Photocopy of the already approved instruction leaflet and labels stamped with tally impression of the central health competent authority.\r\n8.Photocopy of the originally-approved medical device permit license.\r\n9.If the product name also bears the name or trademark of another manufacturer, the applicant shall attach a letter of consent from the company which its name or trademark has been added.\r\nIf the medical device applying for registration is commissioned to manufacture or analysis, it shall be in conformity with the Regulations for Medicament Contract Manufacture and Analysis."
		},
		{
			"編章節": "Chapter 3 Change, Transfer, and Re-issuance of Permit License"
		},
		{
			"條號": "Article 20",
			"條文內容": "For approved application for registration in this chapter, except for reissuance for damaged or lost medical device permit license, any change to medical device permit license shall be annotated with change items, change date, and stamped by the central health competent authority and then returned. In the event of reissuance, license fee shall be paid."
		},
		{
			"條號": "Article 21",
			"條文內容": "For application of change of Chinese product name, the following documents shall be submitted:\r\n1.Application form for change in medical device permit license.\r\n2.Original copy of the medical device permit license.\r\n3.Relevant documents shall be attached if a trademark is being registered."
		},
		{
			"條號": "Article 22",
			"條文內容": "For application of change of English product name, the following documents shall be submitted:\r\n1.Application form for change in medical device permit license.\r\n2.Original copy of the medical device permit license.\r\n3.Original manufacturer covering letter that explains the change in product name.\r\n4.The original copy of the manufacture and free sale certificate of the country of origin; its content shall indicate the product applying for change in product name and the already approved product are in fact the same.\r\n5.Relevant documents shall be attached if a trademark is being registered.\r\nIn the event of applying for change in product name for a domestically manufactured medical device, Subparagraph 4 of the preceding paragraph shall be exempted."
		},
		{
			"條號": "Article 23",
			"條文內容": "The following documents shall be attached when applying for change of the original manufacturer's instructions, label, or packaging on a medical device permit license:\r\n1.Application form for change in medical device permit license.\r\n2.A comparison table of the change and the original content.\r\n3.Original copy of the medical device permit license.\r\n4.Original copy of the already approved instruction leaflet stamped with tally impression of the central health competent authority.\r\n5.Original copy of a letter of explanation from the original manufacturer concerning the changes to instructions, label, or packaging.\r\nTwo copies of each of the following item: the affixed or stapled to the label attachment form of the new version of instructions and manual with detailed Chinese translations, packaging, labels and color pictures of the physical appearance of product."
		},
		{
			"條號": "Article 24",
			"條文內容": "The following documents shall be attached when applying for change of the specifications on a medical device permit license:\r\n1.Application form for change in medical device permit license.\r\n2.Original copy of the medical device permit license.\r\n3.Original copy of the already approved instruction leaflet stamped with tally impression of the central health competent authority.\r\n4.Two copies of each of the following items: the affixed or stapled to the label attachment form of instructions and manual with detailed Chinese translations, packaging, labels and color pictures of the physical appearance of product.\r\n5.One copy of each of the following items: pre-clinical testing and the test specifications and methods, the original test records, and the test reports of the quality control conducted by the original manufacturer.\r\n6.One copy of each of the relevant documents concerning product structure, materials, specifications, performance, intended uses, and drawings, etc. For instrument product, an operation manual or a service manual covers all of the abovementioned items may be a substitution.\r\n7.The original copy of the comparison and explanation of the changed specifications and the originally approved specifications issued by the original manufacturer;\r\n8.The original copy of the manufacture and free sale certificate of the country of origin.\r\n9.The original copy of foreign original manufacturer authorization letter.\r\n10.Two copies of radiation safety information for equipment generating ionizing radiation.\r\nThe documents in The documents in Subparagraphs 8 and 9 of the foregoing Paragraph may be waived when applying to change a domestically-manufactured medical device permit license.\r\nThe application for change of the specifications of a medical device shall be in conformity with the preceding two paragraphs if such a device is a Class III IVD. Moreover, if the IVD is required to undergo testing, as announced by the central health competent authority, two (2) copies of the documents specified in Subparagraph 5 of Paragraph 1 shall be submitted, and submission for testing shall be required.\r\nThe medical device applying for registration in Paragraph 1 shall be in conformity with related rules or regulations announced by the central health competent authority, and the documents exempted from submission shall be kept in the manufacturing factory. The central health competent authority may order its submission when necessary."
		},
		{
			"條號": "Article 25",
			"條文內容": "The following documents shall be attached when applying the nullification of specifications on a medical device permit license:\r\n1.Application form for change in medical device permit license.\r\n2.Original copy of the medical device permit license.\r\n3.Original copy of the already approved instruction leaflet stamped with tally impression of the central health competent authority."
		},
		{
			"條號": "Article 26",
			"條文內容": "The following documents shall be attached when applying for change in medical device efficacy, indication, performance, instruction for use, or dosage on a medical device permit, the following documents shall be submitted:\r\n1.Application form for change in medical device permit license.\r\n2.Original copy of the medical device permit license.\r\n3.Original copy of the already approved instruction leaflet stamped with tally impression of the central health competent authority.\r\n4.Two copies of each of the following items: the affixed or stapled to the label attachment form of instructions and manual with detailed Chinese translations, packaging, labels and color pictures of the physical appearance of product.\r\n5.One copy of the following items: pre-clinical testing and the test specifications and methods, the original test records, and the test reports of the quality control conducted by the original manufacturer.\r\n6.One copy of each of the relevant documents concerning product structure, materials, specifications, functions, intended uses, and drawings, etc. For instrument product, an operation manual or a service manual covers all of the abovementioned items may be a substitution.\r\n7.The original copy of the manufacture and free sale certificate of the country of origin.\r\n8.The original copy of foreign original manufacturer authorization letter.\r\n9.Theoretical basis and relevant research reports and data.\r\n10.Clinical trial reports.\r\n11. The original copy of the comparison and explanation of the changed particulars and the originally approved particulars issued by the original manufacturer.\r\nIn the event of applying for change of a domestically manufactured medical device, Subparagraph 7 and 8 and of the preceding paragraph shall be exempted.\r\nIn the event of already a product in the market similar to the medical device applying for changes of Paragraph 1, the documents specified in Subparagraphs 9 and 10 of Paragraph 1 may be waived.\r\nThe medical device applying for registration in Paragraph 1 and Paragraph 3 shall be in conformity with related rules or regulations announced by the central health competent authority, and the documents exempted from submission shall be kept in the manufacturing factory. The central health competent authority may order its submission when necessary."
		},
		{
			"條號": "Article 27",
			"條文內容": "The following documents shall be attached when applying for changing the name of manufacturing factory on a medical device permit license:\r\n1.Application form for change in medical device permit license.\r\n2.Original copy of the medical device permit license.\r\n3.Original manufacturer covering letter that explains the change in manufacturing factory name.\r\n4.Photocopy of pharmaceutical firm permit license of the manufacturing factory with the new name.\r\n5.Original copy of the manufacture and free sale certificate of the country of origin.\r\n6.The original copy of foreign original manufacturer authorization letter.\r\n7.Documents verifying that the manufacturing factory in conformity with the GMP for Medical Devices. \r\nIn the event of applying for change in manufacturing factory name for an imported medical device, Subparagraph 4 of the preceding paragraph shall be exempted.\r\nIn the event of applying for change in manufacturing factory name for a domestically manufactured medical device, Subparagraph 5 and 6 of Paragraph 1 shall be exempted.\r\nIn the event the domestically manufactured medical device applying for the change and the changed manufacturing factory is a commissioned one, in addition to the previous two paragraphs, it shall be in conformity with the Regulations for Medicament Contract Manufacture and Analysis."
		},
		{
			"條號": "Article 28",
			"條文內容": "The following documents shall be attached when applying for change in address of manufacturing factory (including the country of origin):\r\n1.Application form for change in medical device permit license.\r\n2.Original copy of the medical device permit license.\r\n3.Original manufacturer covering letter that explains the change in manufacturing factory address.\r\n4.Photocopy of pharmaceutical firm permit license of the manufacturing factory with the new address.\r\n5.Original copy of the manufacture and free sale certificate of the country of origin.\r\n6.The original copy of foreign original manufacturer authorization letter.\r\n7.Documents verifying that the manufacturing factory in conformity with the GMP for Medical Devices.\r\nIn the event of applying for change in manufacturing factory name for an imported medical device, Subparagraph 4 of the preceding paragraph shall be exempted.\r\nIn the event of applying for change in manufacturing factory name for a domestically manufactured medical device, Subparagraph 5 and 6 of Paragraph 1 shall be exempted.\r\nIf change of the manufacturing factory address was due to house-numbering system change, document for Subparagraph 5 of Paragraph 1 may be exempted, a certificate issued by government shall be submitted; in the case of imported medical devices, the certificate shall be notarized by R.O.C (Taiwan) foreign affairs office.\r\nIn the case of a Class III IVD, the application for change shall be in conformity with the preceding four paragraphs. Moreover, two (2) copies of the documents stating the test specifications and methods for pre-clinical testing and quality control conducted by the original manufacturer, the original test records, and the test result reports shall be submitted. If the IVD is required to undergo testing, as announced by the central health competent authority, submission for testing shall also be required.\r\nFor medical devices for which an application for change of the address of the manufacturing factory is submitted in accordance with Paragraph 1, the central health competent authority may, if necessary, order submission of technical documentation such as relevant documents concerning product structure, materials, specifications, performance, intended use, drawing and others, and documents of pre-clinical testing, and the test results of quality control of the original manufacturer."
		},
		{
			"條號": "Article 29",
			"條文內容": "The following documents shall be attached when applying for transferring the right of the medical device permit license holder:\r\n1.Application form for change in medical device permit license.\r\n2.Original copy of the medical device permit license.\r\n3.Original copy of a permit letter of assignment from the pharmaceutical firm transferring agency rights (assignor).\r\n4.An affidavit from the pharmaceutical firm receiving agency rights (assignee) affirming responsible for the transferred medicament.\r\n5.Original copy of the foreign original manufacturer's authorization certificate; its content shall explain in detail about termination of the rights of the transferor, and bestowing of such rights to the transferee, and shall state the product name and the names and addresses of assignor and assignee, and the certificate shall be valid with one year from the date of issuance by the original manufacturer.\r\n6.Affidavit (A).\r\n7.Photocopy of pharmaceutical firm license of the assignee.\r\nApplication for registration shall be applied by the transferor and the transferee jointly."
		},
		{
			"條號": "Article 30",
			"條文內容": "An application for transfer registration shall be made in accordance with regulations of Article 29 when a change in the name of the pharmaceutical firm holding a medical device permit license involves the transfer of rights.\r\nThe following documents shall be attached when applying for a change in the name of the pharmaceutical firm holding a medical device permit license when the transfer of rights is not involved:\r\n1.Application form for change in medical device permit license.\r\n2.Original copy of the medical device permit license.\r\n3.Photocopy of pharmaceutical firm permit license after the name change.\r\n4.One affidavit from the pharmaceutical firm after name change affirming responsible for every item on the changed permit.\r\n5.One affidavit that claims no transfer of rights involved in this application for change in name of the pharmaceutical firm."
		},
		{
			"條號": "Article 31",
			"條文內容": "The following documents shall be attached when applying for re-issuance of a lost or damaged medical device permit license:\r\n1.Application form for change in medical device permit license.\r\n2.The original copy of the original permit license must be attached when applying for re-issuance of a damaged permit.\r\n3.In the event of the original license being lost, an affidavit stating that the original permit license indeed being lost must be attached.\r\n4.One original and one photocopy of the medical device registration application form."
		},
		{
			"條號": "Article 32",
			"條文內容": "In the event of application for change in Class I medical device registration, in addition to complying articles in this chapter, Articles 14 and 16 shall be applied mutatis mutandis."
		},
		{
			"條號": "Article 33",
			"條文內容": "In the event of application for change in medical device registration exclusively for export, in addition to complying articles in this chapter, Article 15 shall be applied mutatis mutandis, to simplify the required documents."
		},
		{
			"編章節": "Chapter 4 Extension of a Permit License"
		},
		{
			"條號": "Article 34",
			"條文內容": "Application for extension of the validity period of a medical device permit license shall be made within six months of the expiration. Those who fail to apply for an extension before the deadline must re-apply for registration and market approval, and may not submit extension applications. However, in the case of Class II and Class III medical device, the re-applying registration may be applied with following documents within six months after the expiration of the original permit license:\r\n1.One copy of each the original and photocopy of the medical device registration and market approval application form.\r\n2.Photocopy of the pharmaceutical firm permit license as a domestic medical device manufacturer, or an imported medical device dealer.\r\n3.Photocopy of the originally-approved medical device permit license.\r\n4.Photocopy of the already approved instruction leaflet and labels stamped with tally impression of the central health competent authority.\r\n5.Two copies of each of the following items: the form for attaching outer box instruction label with all Chinese instruction leaflet catalog packaging, and labeling, instructions for use, and color pictures of the physical appearance of product.\r\n6.The original copy of the manufacture and free sale certificate of the country of origin.\r\n7.Original copy of foreign original manufacturer continual authorization letter.\r\n8.Documents verifying that the manufacturing factory in conformity with the GMP for Medical Devices. \r\nThe medical device applying for foregoing paragraph registration is commissioned to manufacture or analysis, it shall be in conformity with the Regulations for Medicament Contract Manufacture and Analysis.\r\nIn the event of domestic Class II or Class III medical device applying for registration according to the proviso of Paragraph 1, is exempted from submitting documents specified in Subparagraph 6 and 7 of Paragraph 1."
		},
		{
			"條號": "Article 35",
			"條文內容": "The following documents shall be attached when applying for extension of the validity period of a medical device permit license:\r\n1.A medical device permit license validity period extension application form approved by the special municipality, county and city health competent authority of the pharmaceutical company's locality.\r\n2.Original copy of the medical device permit license.\r\n3.The original copy of the manufacture and free sale certificate of the country of origin.\r\n4.Original copy of foreign original manufacturer continual authorization letter.\r\n5.Certificate of in conformity with the GMP for Medical Devices. Product items in accordance with the Article 4 Appendix II of the Regulations for Governing the Management of Medical Device are exempted from this subparagraph.\r\nThe medical device applying for foregoing paragraph application is commissioned to manufacture or analysis, it shall be in conformity with the Regulations for Medicament Contract Manufacture and Analysis.\r\nIn the event of applying for extension of the validity period of a medical device permit license for a domestically manufactured medical device, the applicant is exempted from submitting documents specified in Subparagraph 3 and 4 of Paragraph 1.\r\nIn the event of applying extension of the validity period of a medical device permit license of a Class I medical device, in addition to complying this article, Articles 14 and 16 shall be applied mutatis mutandis.\r\nIf meeting one of the following circumstances, documents of the Subparagraphs 5 in the Paragraph 1 may be substituted with photocopies of documents verifying compliance with GMP for Pharmaceuticals:\r\n1.The medical device applying for registration was regulated as a pharmaceutical product before. This rule applies within three years from the date of proclamations of listing change.\r\n2.The medical device was regulated as a pharmaceutical product before January 1, 2013. This rule applies within three years from the promulgation date of the September 5, 2014 amendment to this Regulation. The manufacturing factory with valid medical device license shall not be approved for extension if it fails to conform to the GMP for medical device.\r\nFor the application for extension of a permit license in accordance with Paragraph 1, the central health competent authority may order submission of relevant documents if there are doubts about the safety and efficacy of the product concerned."
		},
		{
			"編章節": "Chapter 5 Supplementary Provisions"
		},
		{
			"條號": "Article 36",
			"條文內容": "Publication of medical device instruction leaflet, labeling and packaging, in addition to conformity with Article 75 of the Act and related proclamations made by the central health competent authority, applicant shall modify, supplement or resend related documents under the request of central health competent authority.\r\nMedical device instruction leaflet shall publicize all contraindication, warning, side effects, and other notices, in red, red box, or bold type fonts. Font type in a Chinese instruction leaflet shall not be smaller than 7-pt font.\r\nDomestic medical device labeling, instruction leaflet, and packaging shall mainly publicize in Chinese characters. Characters in any other language shall be smaller than Chinese ones.\r\nFor imported medical device, in addition to mandatary Chinese instruction leaflet, labeling and packaging shall publicize product name, medical device permit license number, the name and address of the pharmaceutical firm as the importer shall all be in Chinese characters. Manufacturing date and expiration date shall be in Chinese characters as well, or understood habitually; Characters in any other language shall be smaller than Chinese ones."
		},
		{
			"條號": "Article 37",
			"條文內容": "The product name of a medical device shall comply with the following regulations:\r\n1.A product name shall not use pharmaceutical name, trademark, or name of manufacturer from others, unless trademark awarded or authorization obtained.\r\n2.A product name shall not be the same as other medical device, or involved in counterfeiting or insinuation.\r\n3.Product name shall not involve in misrepresentation, overstatement, or leading people in improper association with medical device and/or efficacy.\r\n4.Chinese product name shall not contain any character in any other language or in numbers, unless phrases used contain meaning directly related, or English trademarks contains special meaning and approved by the central health competent authority.\r\n5.The Chinese and English names of medical devices exclusively for export shall not be the same as those of domestically manufactured medical devices.\r\n6.A product name shall not be in other improper situations as a name of medical device.\r\nThe precedence of medical device names that are identical or similar shall be determined on the basis of the precedence of trademarks, company names, or other identifiable names.\r\nThe central health competent authority may review the name of a medical device already approved for sale in accordance with regulations of the foregoing two paragraphs."
		},
		{
			"條號": "Article 38",
			"條文內容": "This Regulation takes effect starting from the date of promulgation."
		}
	]
}