{
	"pcode": "L0030013",
	"type": "法律",
	"english": "Cosmetic Hygiene and Safety Act",
	"title": "化粧品衛生安全管理法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030013",
	"englishUpdate": "20180502",
	"history": [
		" Full text formulated and promulgated by the Government of the Republic of China on December 28, 1972",
		" Text of Article 19 amended and promulgated on April 4, 1979 on president order.",
		" Full text including 35 articles amended and promulgated by the Government of the Republic of China on May 27, 1985",
		" Text of Article 3, 6, 7, 16, 23, 27~30 amended, article 23-1 added and promulgated by the Government of the Republic of China on May 27, 1991",
		" Text of Article 2, 13, 16, 23~26 amended and promulgated on December 22, 1999 on presidential order (88) Huatsung (1) number 8800303410",
		" Text of Article 9, 13, 23-1, 24, 30, 31 amended, 26-1, 33-1 added and promulgated on June 12, 2002 on presidential order (92) Huatsung (1) number 09100119210",
		" Text of Article 27, 35 amended, article 23-2 added and promulgated on November 9, 2016 on presidential order (105) Huatsung (1) number 10500136181",
		" Amended on May 2, 2018"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 300
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Manufacturing, Import, and Management of Factories",
			"start": 400,
			"end": 900
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Advertising and Logistics Management",
			"start": 1000,
			"end": 1200
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Sampling Check, Test, and Control",
			"start": 1300,
			"end": 1900
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Penal Provisions",
			"start": 2000,
			"end": 2700
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplementary Provisions",
			"start": 2800,
			"end": 3200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted to maintain the hygiene and safety of cosmetics in order to safeguard national health."
		},
		{
			"number": 200,
			"content": "For purposes of this Act, the term \"competent authority\" shall mean the Ministry of Health and Welfare at the central government level, the municipal governments at the municipal level, and the county/city governments at the county/city level."
		},
		{
			"number": 300,
			"content": "The terms used in this Act are defined as follows:\r\n1.\"Cosmetics\" means products applied externally to the human body, teeth, or oral cavity mucous membranes, and used to moisturize hair and skin, stimulate the sense of smell, improve body odors, change appearance, or cleanse the body. However, this is not applicable to those that are regarded as drugs in accordance with other laws or regulations.\r\n2.\"Cosmetics business\" means a business engaged in the manufacture, import, or sale of cosmetics.\r\n3.\"Product information file\" means a number of documents containing data about the quality, safety, and functions of cosmetics.\r\n4.\"Cosmetics ingredient\" means a single chemical entity or mixture contained in cosmetics.\r\n5.\"Label\" means a marking object used to bear words, graphics, or symbols for affixation on the container or package of a cosmetic.\r\n6.\"Leaflet\" means an instruction sheet accompanying a cosmetic.\r\nThe scope and categories of cosmetics as defined in Subparagraph 1 of the preceding paragraph shall be publicly announced by the central competent authority."
		},
		{
			"number": 400,
			"content": "Cosmetics categories and cosmetics manufacturers or importers of a certain scale that are specified by the central competent authority as per public announcement shall complete product notification and establish product information file prior to the supply, sale, giveaway, public display, or consumer trial offer of cosmetics. The same shall apply to modifications.\r\nRegulations governing the certain scale, the items, contents, procedures, modifications, validity term, revocation, and rescission of product notification, and other matters to be observed with regard to the preceding paragraph shall be prescribed by the central competent authority.\r\nRegulations governing the certain scale, the items, contents, modifications, methods for establishment and maintenance, retention period, location, qualification of signatory for the safety report of product information file, and other matters to be observed with regard to Paragraph 1 shall be prescribed by the central competent authority."
		},
		{
			"number": 500,
			"content": "For the manufacturing or import of specific purpose cosmetics designated by the public announcement of central competent authority, an application for registration shall be filed with the central competent authority. No manufacturing or import shall be allowed until a license is approved and issued.  \r\nLicensed cosmetics of the preceding paragraph shall not modify any of the originally registered particulars without approval of the central competent authority. However, this restriction does not apply to particulars that may be voluntarily modified per public announcement by the central competent authority.\r\nThe import of specific purpose cosmetics shall be exempted from application for registration of Paragraph 1 if one of the following conditions applies. Furthermore, the supply, sale, public display, consumer trial offer, or transfer to other uses of said cosmetics shall be forbidden: \r\n1.Import for personal use, the quantity of which complies with public announcement of the central competent authority;\r\n2.Import for the application for registration of Paragraph 1 or for use in research and trial, through special permission of the central competent authority.\r\nFor the import of specific purpose cosmetics for personal use of the preceding Subparagraph 1 that exceed the quantity specified in public announcement, their excess portion shall be ordered a return or destruction within a specified time limit by the customs.\r\nPrior to the enforcement of this Act as amended on April 10, 2018, for the manufacturing or import with a license of cosmetics containing medical or poisonous drugs whose license validity term expires within five years following the enforcement of this Act as amended on April 10, 2018, and where it is necessary to continue the manufacturing or import, an application for extension may be filed within three months before the expiration of validity term and an application for registration in accordance with Paragraph 1 may be exempted.\r\nRegulations governing the issuance, modifications, revocation, and rescission of licenses with regard to Paragraph 1 and Paragraph 2, the application procedure for special permission with regard to Subparagraph 2 of Paragraph 3, the license extension with regard to Paragraph 5, and other matters to be observed shall be prescribed by the central competent authority.\r\nThe provisions of Paragraph 1 and Paragraph 2 shall cease to apply starting five years after the date of enforcement of this Act as amended on April 10, 2018."
		},
		{
			"number": 600,
			"content": "Cosmetics shall not contain mercury, lead, or other ingredients banned for use as per public announcement of the central competent authority. However, this restriction does not apply to residual traces contained therein that are inevitable due to contemporary technical or professional standards, provided that such traces pose no hazard to human health.\r\nThe central competent authority may restrict the use of cosmetics ingredients to prevent and avoid causing allergies, irritations, depigmentation, and conditions that pose a hazard to human health.\r\nFor the banned use and residual traces in Paragraph 1, and the restriction for use of ingredients or other conditions that pose an impact to the hygiene and safety of the preceding paragraph, their composition, content, applied body part, usage method, and other matters to be observed shall be publicly announced by the central competent authority.\r\nCosmetics businesses shall not subject animals to testing when conducting safety evaluation of cosmetics or cosmetic ingredients, unless one of the following conditions applies and has been approved by the central competent authority:\r\n1. The ingredient is widely used, and its function cannot be replaced by other ingredients;\r\n2. Those that require animal testing to be conducted, having evaluation data that demonstrate the potential for harming human health.\r\nCosmetics in violation of the provisions in the preceding Paragraph shall not be provided for sale.\r\nRegulations governing the application procedure for using animals as test subjects and other matters to be observed with regard to Paragraph 4 shall be prescribed by the central competent authority."
		},
		{
			"number": 700,
			"content": "The outer packaging or containers of cosmetics shall conspicuously label the following information:\r\n1.Product name;\r\n2.Function;\r\n3.Usage and storage instructions;\r\n4.Net weight, volume, or amount;\r\n5.Full ingredient names. For specific purpose cosmetics, the content of specific purpose ingredients contained therein shall be labeled separately; \r\n6.Precautions for use;\r\n7.Name, address, and telephone number of manufacturer or importer; country of origin of imported product; \r\n8.Manufacturing date and shelf life, or manufacturing date and expiration date, or shelf life and expiration date;\r\n9.Lot number;\r\n10.Other information required to be labeled as per public announcement of the central competent authority.\r\nThe information to be labeled as specified in the preceding paragraph shall be provided in Chinese or internationally common symbols. However, the information of Subparagraph 5 may be labeled in English.\r\nFor the information of each subparagraph in Paragraph 1, if it cannot be labeled due to the surface area of outer packaging or container being too small or other special circumstances, said information shall be stated on the label, in the leaflet, or by other means.\r\nThe format and method of labeling and other matters to be observed with regard to the preceding three paragraphs shall be publicly announced by the central competent authority.\r\nSellers of cosmetics shall not alter or modify the labels, leaflets, outer packaging, or containers of cosmetics for sale."
		},
		{
			"number": 800,
			"content": "Manufacturing facilities for cosmetics shall comply with the Establishment Standards for Cosmetics Manufactory. Except those specified jointly by the central competent authority and central competent industry authority as per public announcement, factory registration shall be completed.\r\nFor cosmetics categories that are specified by the central competent authority as per public announcement, their manufacturing facilities for cosmetics shall comply with cosmetic Good Manufacturing Practice Regulations. The facilities are subject to on-site inspection by the central competent authority.\r\nThe provisions of the preceding paragraph may be applied mutatis mutandis to foreign manufacturing facilities.\r\nThe standards referred to in Paragraph 1 shall be formulated jointly by the central competent authority and central competent industry authority. The regulations referred to in Paragraph 2 shall be formulated by the central competent authority."
		},
		{
			"number": 900,
			"content": "Licensed pharmacists or personnel with professional skills in the field of cosmetics shall be hired and stationed at the factory to supervise the dispensation and manufacturing of cosmetics. \r\nThe qualifications, training, responsibilities of personnel with professional skills in the field of cosmetics, and other matters to be observed with regard to the preceding paragraph shall be prescribed by the central competent authority."
		},
		{
			"number": 1000,
			"content": "The contents of the labeling, promotion, and advertisement of cosmetics shall not be deceptive or exaggerated.\r\nCosmetics shall not be so labeled, promoted, or advertised as having medical efficacy.\r\nA mass media enterprise being commissioned to publish or broadcast a cosmetics advertisement shall maintain the particulars of its principal, including name, national identification card number or establishment registration document number of company, business, corporation or group, domicile or address, telephone number, etc., for six months from the date of such advertisement, and shall not evade, obstruct, or refuse when requested by the competent authority for such particulars.\r\nRegulations for the determination criteria of deceptive or exaggerated contents referred to in Paragraph 1, medical efficacy referred to in Paragraph 2, promotion or advertisement contents and methods, and other matters to be observed shall be prescribed by the central competent authority."
		},
		{
			"number": 1100,
			"content": "Cosmetics businesses shall establish and maintain data on direct supply sources and destinations of products. However, this provision shall not apply to data on products directly sold to consumers. \r\nRegulations governing the scope, items, contents, methods for establishment and maintenance, retention period of data, and other matters to be observed with regard to the preceding paragraph shall be prescribed by the central competent authority."
		},
		{
			"number": 1200,
			"content": "Cosmetics businesses shall report the serious adverse effects generated by cosmetics under conditions of normal or reasonable use, or the findings when product could possibly pose a hazard to hygiene and safety or a risk of harm, and handle them in accordance with the provisions of Article 10 of the Consumer Protection Act.\r\nSerious adverse effects mentioned in the preceding paragraph shall refer to one of the following conditions:\r\n1.Death;\r\n2.Life-threatening;\r\n3.Temporary or permanent disability/incapacity;\r\n4.Congenital anomaly/birth defect of fetus/infant;\r\n5.Resulting in hospitalization of users for treatment.\r\nRegulations on reporting population, methods, contents, deadlines, and other matters to be observed with regard to Paragraph 1 shall be prescribed by the central competent authority."
		},
		{
			"number": 1300,
			"content": "Competent authorities may dispatch personnel to enter the premises of cosmetics businesses to conduct sampling checks of their facilities, product information files, data on product supply sources and destinations, relevant records and documents, or sampling tests of cosmetics or their raw materials used. Cosmetics businesses shall give their cooperation, and shall not evade, obstruct, or refuse.\r\nIn conducting sampling tests referred to in the preceding paragraph, the competent authorities shall sample amounts not to exceed quantities sufficient for conducting sampling tests and shall provide dockets to the cosmetics business.\r\nIn carrying out their official duties for conducting sampling checks or sampling tests, the personnel shall present evidentiary documents in relation to the performance of their duties."
		},
		{
			"number": 1400,
			"content": "In order to enhance border control for cosmetics imports, the central competent authority may make public announcement about certain cosmetics categories or items that could possibly pose a hazard to hygiene and safety and may only be imported after sampling checks and sampling tests show compliance. \r\nRegulations governing the methods, techniques, items, scope of sampling checks and sampling tests, and other matters to be observed with regard to the preceding paragraph shall be prescribed by the central competent authority."
		},
		{
			"number": 1500,
			"content": "Competent authorities shall immediately initiate investigations and may order cosmetics businesses to suspend the manufacture, import, or sale, or order their products to be withdrawn from the market or to be sealed and stored if the cosmetics businesses are suspected to have violated the provisions of this Act or the cosmetics have one of the following conditions: \r\n1.Expiration date exceeded;\r\n2.Source unclear;\r\n3.Other conditions sufficiently harmful to human health.\r\nWhen competent authorities conduct investigations as specified in the preceding paragraph or other sampling checks or sampling tests referred to in this Act, they may order cosmetics businesses to provide testing specifications, testing methods, and testing reports of original manufacturers, as well as information, samples, reference standards, and relevant data necessary for testing. Cosmetics businesses shall give their cooperation, and shall not evade, obstruct, or refuse.\r\nPenalties shall be rescinded and products shall be unsealed in the absence of any conditions specified in Paragraph 1 after investigations."
		},
		{
			"number": 1600,
			"content": "Cosmetics businesses shall not supply, sell, give away, publicly display, or offer consumer trial cosmetics that are in violation of the provisions if one of the following conditions applies:\r\n1.Violation of Paragraph 1 of Article 4;\r\n2.Violation of the regulations prescribed pursuant to Paragraph 2 or Paragraph 3 of Article 4, pertaining to the provisions of items, contents, modifications, or methods for establishment and maintenance, retention period, and location of product notification or information file that could possibly pose a hazard to hygiene and safety as determined by competent authorities;\r\n3.Violation of Paragraph 1 or Paragraph 2 of Article 5;\r\n4.Violation of Paragraph 1 or the public announcement made pursuant to Paragraph 3 of Article 6;\r\n5.Violation of Paragraph 1, Paragraph 2, Paragraph 3, or Paragraph 5, or the public announcement made pursuant to Paragraph 4 of Article 7;\r\n6.Violation of Paragraph 1 of Article 8 in failing to apply for factory registration;\r\n7.Violation of the Establishment Standards for Cosmetics Manufactory specified in Paragraph 1 or the Good Manufacturing Practice Regulations specified in Paragraph 2 of Article 8, and said violation could possibly pose a hazard to hygiene and safety as determined by competent authorities;\r\n8.Violation of the labeling provisions specified in Paragraph 1 or Paragraph 2 of Article 10;\r\n9.Product notification or product license revoked or rescinded by the central competent authority.\r\nThe same shall apply to cosmetics that have exceeded expiration date, are of unclear source, or pose other hazards to hygiene and safety as per public announcement of the central competent authority."
		},
		{
			"number": 1700,
			"content": "Cosmetics manufacturers or importers shall immediately notify sellers and recall violating products from the market within a time period specified by competent authorities if one of the following conditions applies:\r\n1.Violation of Paragraph 1 or the regulations prescribed pursuant to Paragraph 2 or Paragraph 3 of Article 4, pertaining to the provisions of items, contents, modifications, or methods for establishment and maintenance, retention period, and location of product notification or information file, and failure to make corrections within the time limit specified by competent authorities;\r\n2.Violation of Paragraph 1, Paragraph 2, or Paragraph 3 of Article 5, and failure to make corrections within the time limit specified by competent authorities;\r\n3.Violation of Paragraph 1 or the public announcement made pursuant to Paragraph 3 of Article 6;\r\n4.Violation of Paragraph 1, Paragraph 2, Paragraph 3, or Paragraph 5, or the public announcement made pursuant to Paragraph 4 of Article 7;\r\n5.Violation of Paragraph 1 of Article 8 in failing to apply for factory registration;\r\n6.Violation of the Establishment Standards for Cosmetics Manufactory specified in Paragraph 1 of Article 8 or the Good Manufacturing Practice Regulations specified in Paragraph 2, and said violation could possibly pose a hazard to hygiene and safety as determined by competent authorities;\r\n7.Violation of the labeling provisions specified in Paragraph 1 or Paragraph 2 of Article 10;\r\n8.Product notification or product license revoked or rescinded by the central competent authority.\r\nThe same shall apply to cosmetics that are of unclear source or pose other hazards to hygiene and safety as per public announcement of the central competent authority.\r\nSellers shall cooperate with manufacturers and importers in the recall of cosmetics with regard to the preceding two paragraphs. \r\nRegulations for cosmetics that shall be recalled, their classification, handling methods, implementation methods for recall operations, deadlines for completion, contents of protocol and report, record retention, and other matters to be observed with regard to Paragraph 1 and Paragraph 2 shall be prescribed by the central competent authority."
		},
		{
			"number": 1800,
			"content": "Violating cosmetics shall be confiscated and destroyed if one of the following conditions applies:\r\n1.Violation of Paragraph 1 or the regulations prescribed pursuant to Paragraph 2 or Paragraph 3 of Article 4, pertaining to the provisions of items, contents, modifications, or methods for establishment and maintenance, retention period, and location of product notification or information file, and said violation poses a hazard to hygiene and safety as determined by competent authorities;\r\n2.Violation of Paragraph 1, Paragraph 2, or Paragraph 3 of Article 5, and said violation poses a hazard to hygiene and safety as determined by competent authorities;\r\n3.Violation of Paragraph 1 or the public announcement made pursuant to Paragraph 3 of Article 6;\r\n4.Violation of Paragraph 1, Paragraph 2, Paragraph 3, and Paragraph 5, or the public announcement made pursuant to Paragraph 4 of Article 7, and said violation poses a hazard to hygiene and safety as determined by competent authorities;\r\n5.Violation of Paragraph 1 or Paragraph 2 of Article 8, and said violation poses a hazard to hygiene and safety as determined by competent authorities;\r\n6.Violation of Paragraph 1 of Article 9, and said violation poses a hazard to hygiene and safety as determined by competent authorities;\r\n7.Violation of Paragraph 1 or Paragraph 2 of Article 10, and said violation poses a hazard to hygiene and safety as determined by competent authorities;\r\n8.Product notification or product license revoked or rescinded by the central competent authority.\r\nThe same shall apply to cosmetics that have exceeded expiration date, are of unclear source, or pose other hazards to hygiene and safety as per public announcement of the central competent authority."
		},
		{
			"number": 1900,
			"content": "The competent authority shall keep strictly confidential the particulars of, and may at its discretion grant reward to, anyone informing against cosmetics, labels, promotional materials, advertisements, or cosmetics businesses that are found to have violated the provisions of this Act.\r\nRegulations for the reward of informing with regard to the preceding paragraph shall be prescribed by the central competent authority."
		},
		{
			"number": 2000,
			"content": "Those in violation of Paragraph 1 or the regulations prescribed pursuant to Paragraph 4 of Article 10, pertaining to the provisions of promotion or advertisement contents and methods, shall be imposed a fine ranging from NT$40,000 to NT$200,000; violation of Paragraph 2 of the same article shall be imposed a fine ranging from NT$600,000 to NT$5,000,000. In case of severe violation, the business may be ordered to terminate business operations or revoke all or part of the items listed in the registration of its company, business, or factory. \r\nViolators of cosmetics promotion or advertisement specified in Paragraph 1 or Paragraph 2, or the regulations prescribed pursuant to Paragraph 4 of Article 10, pertaining to the provisions of contents and methods, shall be fined successively until the violation is corrected or the publication or broadcast is terminated.\r\nSevere violation of the provisions pertaining to promotion or advertisement specified in Paragraph 1 or Paragraph 2 of Article 10 shall not only be penalized in accordance with the preceding two paragraphs, the competent authorities shall also order the termination of supply, sale, giveaway, public display, or consumer trial offer of the advertised products. \r\nViolators of the provisions pertaining to advertisement specified in the preceding paragraph shall publish or broadcast a corrective advertisement of the same length and in the same space and time slot as the original advertisement at a specified frequency within 30 days after receipt of the sanction order. Said corrective advertisement shall state an official apology and correct false information.\r\nViolators of the preceding two provisions who continue to supply, sell, give away, publicly display, or offer consumer trial, or fail to publish or broadcast a corrective advertisement shall be imposed a fine ranging from NT$120,000 to NT$2,000,000."
		},
		{
			"number": 2100,
			"content": "Media businesses in violation of Paragraph 3 of Article 10 shall be imposed a fine ranging from NT$60,000 to NT$300,000 and may be fined successively."
		},
		{
			"number": 2200,
			"content": "Cosmetics businesses shall be imposed a fine ranging from NT$20,000 to NT$5,000,000 and may be fined successively if one of the following conditions applies. In case of severe violation, the businesses may be subject to a suspension of business operations for not less than one month nor greater than one year, or ordered to revoke all or part of the items listed in the registration of their company, business, or factory, or to revoke or rescind notifications or licenses for the said cosmetics.\r\n1.Violation of Paragraph 1 or the public announcement made pursuant to Paragraph 3 of Article 6;\r\n2.Violation of Paragraph 1 of Article 8;\r\n3.Violation of Paragraph 2 of Article 8, with corrections not made after being ordered to make corrections within a specified time limit.\r\nIn case of revocation of notifications or licenses for cosmetics of the preceding paragraph, re-notification or re-application for registration of said products shall not be permitted within one year."
		},
		{
			"number": 2300,
			"content": "Cosmetics businesses shall be imposed a fine ranging from NT$10,000 to NT$1,000,000 and may be fined successively if one of the following conditions applies. In case of severe violation, the businesses may be subject to a suspension of business operations for not less than one month nor greater than one year, or ordered to revoke all or part of the items listed in the registration of their company, business, or factory, or to revoke or rescind notifications or licenses for the said cosmetics. \r\n1.Violation of Paragraph 1 of Article 4;\r\n2.Provision of false information in product notification or information file referred to in Paragraph 1 of Article 4;\r\n3.Violation of the regulations pertaining to items, contents, modifications, or methods for establishment and maintenance, retention period, and location of product notification or information file prescribed pursuant to Paragraph 2 or Paragraph 3 of Article 4, with corrections not made after being ordered to to make corrections within a specified time limit;\r\n4.Violation of Paragraph 1, Paragraph 2, or Paragraph 3 of Article 5; \r\n5.Provision of false information during the application for registration specified in Paragraph 1 or Paragraph 2 of Article 5;\r\n6.Violation of Paragraph 4 or Paragraph 5 of Article 6;\r\n7.Violation of Paragraph 1, Paragraph 2, Paragraph 3, or Paragraph 5, or the public announcement made pursuant to Paragraph 4 of Article 7;\r\n8.Violation of Paragraph 1 of Article 9;\r\n9.Provision of false data on sources or destinations as specified in Paragraph 1 of Article 11;\r\n10.Violation of Paragraph 1 of Article 13; \r\n11.Violation of Paragraph 2 of Article 15;\r\n12.Violation of Article 16 by supplying, selling, giving away, publicly displaying violating cosmetics or offering consumer trial.\r\nIn case of revocation of notifications or licenses for cosmetics of the preceding paragraph, re-notification or re-application for registration of said products shall not be permitted within one year."
		},
		{
			"number": 2400,
			"content": "Cosmetics businesses shall be imposed a fine ranging from NT$10,000 to NT$1,000,000 and may be fined successively if one of the following conditions applies and failing to make corrections within a specified time limit after being ordered to do so. In case of severe violation, the businesses may be suspended from operating for not less than one month nor greater than one year, or ordered to revoke all or part of the items listed in the registration of their company, business, or factory, or to revoke or rescind notifications or licenses for the said cosmetics. \r\n1.Violation of Paragraph 1 or the regulations pertaining to scope, items, contents, methods for establishment and maintenance, and retention period of data as prescribed pursuant to Paragraph 2 of Article 11;\r\n2.Violation of Paragraph 1 or the regulations pertaining to reporting methods, contents, or deadlines as prescribed pursuant to Paragraph 3 of Article 12;\r\n3.Violation of Paragraph 1 or Paragraph 2 for failing to notify sellers or recall within time limit, or violation of Paragraph 3 or the regulations pertaining to handling methods, implementation methods for recall operations, deadlines for completion, contents of protocol and report, or record retention as prescribed pursuant to Paragraph 4 of Article 17.\r\nIn case of revocation of notifications or licenses for cosmetics of the preceding paragraph, re-notification or re-application for registration of said products shall not be permitted within one year."
		},
		{
			"number": 2500,
			"content": "In case of violation specified in the preceding five articles, the competent authorities may, based on the circumstances of the offense, the extent of harm, and the scope of impact, make public the names and addresses of businesses, products, and conditions of the violation."
		},
		{
			"number": 2600,
			"content": "The penalties prescribed in this Act, with the exception of revocation or rescission of notifications or licenses for cosmetics that shall be imposed by the central competent authority, shall be imposed by municipal or county/city competent authorities for the remaining penalties. The central competent authority may impose the penalties if deemed necessary."
		},
		{
			"number": 2700,
			"content": "The revocation of all or part of the items listed in the registration of company, business, or factory as specified in this Act shall be forwarded for execution by the competent industry or commerce authority or its competent government authority after the termination of business operations has been ordered and confirmed by municipal or county/city competent authorities."
		},
		{
			"number": 2800,
			"content": "Competent authorities may authorize subordinate agencies or commission relevant institutions/organizations, corporations, or groups to carry out inspections, sampling checks or sampling tests of cosmetics and cosmetics businesses, or to issue manufacturing and sale certificates. \r\nThe central competent authority may carry out accreditation of the commissioned institutions/organizations, corporations, or groups in the preceding paragraph. The accreditation tasks may be authorized to subordinate agencies or commissioned to relevant institutions/organizations, corporations, or groups.\r\nRegulations governing the qualifications and requirements for organizations, corporations, or groups to undertake commission or accreditation, the procedures of tasks for commission or accreditation, and other relevant matters of those commissioned with regard to the preceding two paragraphs shall be prescribed by the central competent authority."
		},
		{
			"number": 2900,
			"content": "Cosmetics businesses may submit applications of manufacturing and sale certificate or GMP compliance certificate to the central competent authority for the cosmetics they have notified or acquired licenses, or for cosmetics manufacturing facilities that comply with the cosmetic Good Manufacturing Practice Regulations as determined by the central competent authority.\r\nRegulations governing the application criteria, review procedures and standards, validity term, revocation, return, cancellation, and other matters to be observed with regard to the issuance of certificates in the preceding paragraph shall be prescribed by the central competent authority."
		},
		{
			"number": 3000,
			"content": "Cosmetics businesses shall pay the fees for cosmetics notification, applications for registration, applications for inspection of compliance with the cosmetic Good Manufacturing Practice Regulations, applications for sampling checks and sampling tests on border importation of cosmetics, and applications for certificates that are made in accordance with this Act."
		},
		{
			"number": 3100,
			"content": "The enforcement rules of this Act shall be prescribed by the central competent authority."
		},
		{
			"number": 3200,
			"content": "The date for enforcement of this Act shall be set by the Executive Yuan, with the exception of Paragraph 4 through Paragraph 6 of Article 6, and Subparagraph 6 of Paragraph 1 of Article 23, which shall be enforced from November 9, 2019."
		}
	]
}