{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Inspection of the Medical Device Quality Management System and the Issuance of the Manufacturing license",
	"中文法規名稱": "醫療器材品質管理系統檢查及製造許可核發辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030112",
	"最新英文異動日期": "20210202",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 1.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 1.doc"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 2.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 2.doc"
			]
		}
	],
	"沿革內容": "1.Promulgated by the Ministry of Health and Welfare Order Wei-Shou-Shi-Tzu No.1101100384, on February 2, 2021; The Regulations shall be effective on the day of \"Medical Devices Act\" promulgation.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are enacted in accordance with Article 22 Paragraph 4 of the Medical Devices Act (hereinafter referred to as this Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Applications for the inspection of the medical device quality management system in accordance with Paragraph 2, Article 22 of this Act, shall be filed to the central competent authority by the medical device manufacturer, with fee payment and the requested documents and materials as set out in Appendix 1.\r\nThe applications in the preceding paragraph, if involving medical devices manufactured in and imported from foreign countries, shall be filed by the medical device importer to the central competent authority.\r\nThe documents and materials submitted with applications in the preceding two paragraphs, if found incomplete but correctable, shall be corrected within a given time limit upon the notice of the central competent authority; failure to do so within the time limited, shall lead to the rejection of the applications.\r\nThe applications in the first paragraph, including the documents and materials submitted, shall be made in the Chinese or English languages; otherwise a Chinese or English translation shall be provided."
		},
		{
			"條號": "Article 3",
			"條文內容": "The central competent authority, upon receiving the application of the preceding Article shall conduct the inspection against the Medical Device Quality Management System Regulations, and the manufacturing license of the medical device will be issued to the applicants whose cases in which compliance is concluded. For the applicants whose case is concluded not compliance may submit an application for re-inspection within two months after receiving the written notice but the application for re-inspection is limited to once only.\r\nThe applicants who are disagreed the written non-compliance notice in the preceding paragraph, or whose application for re-inspection in accordance with the preceding paragraph are rejected, the applicants may initiate an administrative appeal proceeding under the law."
		},
		{
			"條號": "Article 4",
			"條文內容": "In addition to the inspection mentioned in the preceding Article, the central competent authority may perform routine or for-cause inspections of the medical device quality management system.\r\nWhen performing the inspection in the preceding Article and preceding paragraph, the municipal and county (city) health authorities may be notified to send staff to participate.\r\nFor-Cause inspections on the facilities of the medical device manufacturer in the first paragraph may be performed, without prior notification."
		},
		{
			"條號": "Article 5",
			"條文內容": "The registration in the manufacturing license of the medical devices includes the following items:\r\n1. Name of the medical device manufacturer;\r\n2. Address of the medical device manufacturer;\r\n3. Authorized items and content of operations;\r\n4. The management representative of the medical device manufacturer for domestic manufacturers;\r\n5. The medical device importer of imported device;\r\n6. License number; and\r\n7. Validity.\r\nUpon any changes of the registered items in the subparagraphs 1, 2, 4 and 5 of the preceding paragraph, application for change of registration shall be filed to the central competent authority within thirty (30) days after the actual happening of the occurrence, in one copy of application form, with fee payment and the requested documents and materials as set out in Appendix 2.\r\nThe changes in subparagraph 2 of Paragraph 1 is limited to those resulted from street number reassignment; in cases of relocation, a new application shall be made in accordance with Article 2.\r\nFor the application for changes in subparagraph 3 of Paragraph 1, the provisions of Articles 2 and 3 shall apply mutatis mutandis.\r\nFor changes in the second paragraphs, the provisions of Article 2 Paragraph 2, 3, 4 and Article 3 regarding application for re-inspection shall apply mutatis mutandis, and for changes in the second and the preceding paragraphs, the original validity will not be extended."
		},
		{
			"條號": "Article 6",
			"條文內容": "The validity of the manufacturing license of the medical devices is three years; applications for extension, if necessary, shall be made between six and twelve months prior to expiration, and each extension period is limited to three years; for the application and inspection procedures, the provisions of Articles 2 and 3 shall apply mutatis mutandis.\r\nFor applications for extension made within the period specified in the preceding paragraph which the central competent authority, for no reasons attributable to the medical device manufacturers, does not make a decision of approval or disapproval before the expiration of the original validity, the original validity will be extended to the date of approval or disapproval."
		},
		{
			"條號": "Article 7",
			"條文內容": "Inspectors, when performing inspection tasks, shall present identification documents and explain the purpose of inspection, and may take actions to preserve evidence against any violations defined in the Medical Device Quality Management System Regulations."
		},
		{
			"條號": "Article 8",
			"條文內容": "The central competent authority, for performing inspections of the Regulations, may take samples of the products when necessary.\r\nThe sampling in the preceding paragraph is done with no payment involved and on a random basis. The medical device manufacturers may not specify samples; and the amount of samples is limited to what is necessary for inspection."
		},
		{
			"條號": "Article 9",
			"條文內容": "The medical device firms who are approved of the manufacturing license may apply to the central competent authority, in a copy of application form, with fee payment and all the documents below to obtain license documents:\r\n1. Photocopy of manufacturing license of the medical devices.\r\n2. Photocopy of the medical device business permits."
		},
		{
			"條號": "Article 10",
			"條文內容": "The central competent authority, under any of the following circumstances, shall revoke or withdraw all or a part of the manufacturing license of the medical devices:\r\n1. The business permit of medical device manufacturer has been canceled or revoked in accordance with laws;\r\n2. The business permit of medical device importer has been canceled or revoked in accordance with laws; or\r\n3. Other matters that constitute reasons for revocation or withdrawal in accordance with the provisions of related Act."
		},
		{
			"條號": "Article 11",
			"條文內容": "A medical device firm, when and if its manufacturing license of the medical devices is revoked or withdrawn by the central competent authority, shall return the license documents in its possession (if any) within fifteen (15) days from the date of notification; failure to do so will lead to their cancellation by the central competent authority."
		},
		{
			"條號": "Article 12",
			"條文內容": "A medical device firm, when and if it suspends its business operation, shall hand in the original license documents in its possession to the municipal and county (city) health authorities  for custody and claim it when it resumes business operation.\r\nA medical device firm, when and if it ceases its business operation, shall return the original license documents in its possession; failure to do so will lead to their cancellation by the central competent authority."
		},
		{
			"條號": "Article 13",
			"條文內容": "The Regulations shall come into effect on the day when this Act takes effect."
		}
	]
}