{
	"pcode": "L0030088",
	"type": "命令",
	"english": "Regulations for the Notification of Drug Patent Linkage Agreements",
	"title": "西藥專利連結協議通報辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030088",
	"englishUpdate": "20190306",
	"history": [
		"Promulgated on March 6, 2019\r\n  Some or all of the provisions of this regulation is not yet implemented. The implementation date is undecided. The regulation will come into force when (the amendment of) PAA is enforced."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This set of regulations is formulated pursuant to Paragraph 2 of Article 48-19 of the Pharmaceutical Affairs Act (hereafter the Act)."
		},
		{
			"number": 200,
			"content": "The parties of the agreements as stipulated in Paragraph 1 of Article 48-19 of the Act, shall notify the following items in writing and in Chinese:\r\n1. Name, nationality and domicile, place of domicile or business office; for a party of the agreements having a legal representative, the name, place of domicile of the legal representative shall be listed.\r\n2. Purpose of the agreement.\r\n3. Effective date of the agreement\r\n4. The drug permit number or the application number related to the agreement.\r\n5. The information regarding the drugs manufacturing, selling, the occurrence day of marketing exclusivity of drug, the marketing exclusivity period and other correlated contents associated with Chapters 4 of the Act.\r\n6. Certification numbers of patent related to the content of the agreement.\r\n7. Payment interest related matters; if reverse payment interest agreement is involved, shall indicate whether have notified the Fair Trade Commission.\r\nThe occurrence day stipulated in Item 5 of the preceding Paragraph hereof, shall be based on the effective date of the agreement. But, the application date of filling generic drugs registration shall be deemed as the occurrence day if it is latter than the effective date of the agreement.\r\nThe notification\r\nThe notification of agreements, as set forth in Paragraph 1, shall notify the Central Competent Health Authority within 20 days after the next day to the occurrence of such matter"
		},
		{
			"number": 300,
			"content": "After receiving the notification according to the preceding Article hereof, when necessary, the Central Competent Health Authority may require the parties addressed in the agreement to clarify the specific contents in writing or submit relevant documents and information within a designated period of time. If reverse payment interest is involved and the parties not yet notify the Fair Trade Commission, the Central Competent Health Authority may request the parties hereof to notify as soon as possible."
		},
		{
			"number": 400,
			"content": "The Central Competent Health Authority may notify the Fair Trade Commission pursuant to Paragraph 3 of Article 48-19 of the Act, under the circumstances that the content of the agreement is considered likely to violate the Fair Trade Act while receiving the required documents and information according to the preceding two Articles hereof."
		},
		{
			"number": 500,
			"content": "This set of regulations shall take effect on the date of implementation of the Act."
		}
	]
}