{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Accreditation and Management of Drug Abuse Urine Testing and Medical Institutions",
	"中文法規名稱": "濫用藥物尿液檢驗及醫療機構認可管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0030046",
	"最新英文異動日期": "20180306",
	"沿革內容": "1.Promulgated by the Department of Health, Executive Yuan, 24 December 2003\r\n2.Amended to Article 22,41 and 51,Promulgated by the Department of Health, Executive Yuan, on 17 November 2006\r\n3.Amendment to Article10 and 21,Promulgated by the Department of Health, Executive Yuan, on 24 October 2008\r\n4.Amendment to Article 2 and 51, Promulgated by the Department of Health, Executive Yuan, on 11 May 2010\r\n5.Amendment to Article 2,3,5,12,13,47,50 and 51, Promulgated by the Ministry of Health and Welfare, on 23 October 2014\r\n6.Amended on March 6, 2018",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph Two, article 33-1 of Statute for Narcotics Hazard Control (hereinafter referred to as \"the Statute \")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The executive institution of these Regulations is the Food and Drug Administration, Ministry of Health and Welfare (hereinafter referred to as \"Ministry\")."
		},
		{
			"編章節": "Chapter 2 Review Committee and Inspectors"
		},
		{
			"條號": "Article 3",
			"條文內容": "In order to conduct the accreditation and management of drug abuse urine testing and medical institutions (hereinafter referred to as \"testing institutions\"), the Ministry has set up the Testing Institution Accreditation Review Committee (hereinafter \"the Review Committee \" for short)."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Review Committee has the following duties:\r\n1.To provide consultation services about the policies of accreditation of testing institutions;\r\n2.To review the operation procedures of certifying testing institutions;\r\n3.To review the accreditation and performance test results and inspection reports of testing institutions;\r\n4.To review the suspension, cancellation and abolishment of the certified title of testing institutions as well as appeals for reexamination; and\r\n5.To review other matters concerning accreditation of testing institutions."
		},
		{
			"條號": "Article 5",
			"條文內容": "In the Review Committee shall be set nine to fifteen committee members, including a convener and a vice convener. With the tenure of two years, the committee members shall be appointed by the Director-general of Ministry from the personnel engaged in narcotics analysis, medicine, pharmacy, and law."
		},
		{
			"條號": "Article 6",
			"條文內容": "In the Review Committee shall be set one executive secretary and one to three clerks, which shall be assumed by the staff of the executive institution on a part-time basis."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Review Committee shall hold at least a meeting every year, and may call temporary meetings if necessary."
		},
		{
			"條號": "Article 8",
			"條文內容": "The meetings of the Review Committee shall be presided over by the convener. In absence of the convener, the meeting shall be presided over by the vice convener. In absence of both convener and vice convener, one representative shall be selected by and from the committee members to be the chairman of the meeting. The opening of a meeting requires the attendance of more than one half of the committee members. When a decision is made by means of voting, it shall be approved by more than one half of the attending committee members."
		},
		{
			"條號": "Article 9",
			"條文內容": "The committee members of the Review Committee are all no-pay positions. However, allowance for attendance may be paid to the committee members employed from outside of Ministry of Health and Welfare in accordance with relevant provisions."
		},
		{
			"條號": "Article 10",
			"條文內容": "The executive institution may employ inspectors to conduct inspection. The inspectors shall be acquainted with the relevant provisions, attend the training held by the executive institution, and submit inspection reports.\r\nThe tenure of inspectors is three years, and an inspector may be employed consecutively upon expiration of the tenure.\r\nRelevant expenses may be paid to the inspectors in accordance with relevant provisions."
		},
		{
			"編章節": "Chapter 3 Accreditation and Management"
		},
		{
			"條號": "Article 11",
			"條文內容": "A testing institution conforming to the provisions set forth in the Regulations Governing Drug Abuse Urine Testing Operations may submit the application form, together with the following documents and information to the executive institution to apply for accreditation:\r\n1.Photocopy of the establishment allowance of the testing institution;\r\n2.Organization, personnel and management data, including the following contents:\r\n(1) Organizational structure, division of authority and responsibility, and mutual relationship;\r\n(2) Table of positions and general statement of personnel qualification;\r\n(3) Photocopy of the qualification and education background certificates of the personnel;\r\n(4) Provisions on file management.\r\n3.Quality manual;\r\n4.The method validation assessment report of testing items under accreditation application.\r\n5.Other documents required by the executive institution.\r\nWhere the application documents fail to satisfy the requirements, the executive institution may notify the applicant to make supplement or correction within a given time limit; in case supplement or correction is not made in the specified time limit, reapplication shall be filed."
		},
		{
			"條號": "Article 12",
			"條文內容": "Where the application documents conform to the relevant provisions, the applicant testing institution shall accept performance test three times and inspection once within six months.\r\nPerformance test shall include negative urine specimen, positive urine specimen mixed with the drug to be tested of a known concentration, and positive urine specimen with a concentration near to the cutoff value of the drug to be tested or its metabolite. The accuracy of performance test shall reach 90% or above, and false positive result may not occur. For 80% or more of the results, the difference between the measured value of the drug to be tested and the value nominated by the executive institution shall be within 20% or two standard deviations, and in no case the difference may be 50% or more. Where the aforesaid standards are not satisfied, three times of performance test shall be conducted after the defects are corrected.\r\nInspection shall be conducted in accordance with the guidance of Ministry for testing institution and inspector. Where an applicant testing institution fails to pass the inspection, another inspection shall be performed additionally after the defects are corrected."
		},
		{
			"條號": "Article 13",
			"條文內容": "For a testing institution that has passed the performance test, inspection, and the review conducted by the Review Committee, the Ministry shall issue an accredited certificate."
		},
		{
			"條號": "Article 14",
			"條文內容": "The testing institution shall hang up the accreditation certificate at an obvious place in the institution."
		},
		{
			"條號": "Article 15",
			"條文內容": "In case of alteration of name, address, principal, responsible person, certifying scientist, initial test method, confirmatory test method or testing instrument, the testing institution shall, within thirty days after alteration, submit the related data to the executive institution for approval, and the executive institution shall carry out inspection if necessary.\r\nWhen the alteration of address in the preceding paragraph is related to the relocation of testing instruments, the report of the relocating testing instruments, schedule, address and a geographical location map shall be submitted to the executive institution for approval. The executive institution shall announce the relocating schedule on the internet.\r\nAfter the alteration is complete in the preceding paragraph, the test can be proceeded after the receiving the approval from the executive institution."
		},
		{
			"條號": "Article 16",
			"條文內容": "After being accredited, the testing institution shall accept the performance test conducted by the executive institution once every three months. The accuracy of test results shall reach 90% or above, and false positive result may not occur. For 80% or more of the results, the difference between the two consecutively measured values of the drug to be tested and the mean value of the testing institution participated in the test shall be within 20% or two standard deviations, and it is not allowable that the difference reaches 50% or more for two consecutive times. The values measured by the testing institutions that are 20% or two standard deviations above the mean value shall not be included in the calculation of the mean value."
		},
		{
			"條號": "Article 17",
			"條文內容": "The performance test of testing institutions conducted by the executive institution every three months shall include at least ten urine specimens."
		},
		{
			"條號": "Article 18",
			"條文內容": "The specimens sent by the test consignor to the testing institution in the preceding three months shall include blind performance test specimens accounting for not less than 3% of the total; the specimens submitted three months later shall include no less than 1% of blind performance test specimens, among which 80% shall be negative urine samples. The positive urine specimens shall be used mainly for detecting the drugs to be tested, and the concentration of the drugs to be tested shall be within 1.5~2 times the cutoff-value. Usually the testing result shall be reported either positive or negative."
		},
		{
			"條號": "Article 19",
			"條文內容": "Where the test consignor finds any error in the result of blind performance test, it shall notify the testing institution and the executive institution. The testing institution shall, within ten days commencing from receipt of the notice, explain the reasons in writing to the executive institution."
		},
		{
			"條號": "Article 20",
			"條文內容": "The executive institution shall require the testing institution to correct within a given time limit the defects found in inspection, performance test, blind performance test and other items; and where necessary, may suspend the testing institution from testing and conduct inspection again.\r\nAfter correction or prevention measures have been taken, if the defects are mistakes in testing technology or method, the testing institution shall retest all the batch of performance test or blind performance test specimens whereof error occurs, submit all the quality control data about the batch of specimens to the executive institution, and explain the causes and file an improvement report."
		},
		{
			"條號": "Article 21",
			"條文內容": "After being accredited, where necessary, the executive institution may, at any time, dispatch personnel to conduct inspection, and the testing institution may not refuse such inspection."
		},
		{
			"條號": "Article 22",
			"條文內容": "Where a testing institution doesn't conform to the provisions of Articles 16, or is unqualified in inspection, it shall, within five days following receipt of the notice, make explanation and file an improvement report to the executive institution."
		},
		{
			"條號": "Article 23",
			"條文內容": "Upon receipt of specimen, the testing institution shall conduct tests in accordance with the items designated by the test consignor as soon as possible, and produce a test report within fourteen days. The results of initial test or confirmatory test shall first be confirmed by the cerifying scientist, and the test report shall be subscribed or signed by the responsible person.\r\nA test report shall at least include the serial number of the accredited certificate, the numbers of urine specimens, the cutoff values of drugs, and the drugs detected or not detected, and shall remark the employed test method, the limit of quantification, and other data."
		},
		{
			"條號": "Article 24",
			"條文內容": "When conducting a test item not certified by the executive institution, the testing institution shall remark this in the test report, and keep the evaluation of the test method and the related test results for examination."
		},
		{
			"條號": "Article 25",
			"條文內容": "The testing institution may not commission another testing institution to test the urine specimens, unless with the consent of the test consignor and the executive institution."
		},
		{
			"條號": "Article 26",
			"條文內容": "Every month the testing institutions shall, before the tenth day of the next month, summarize the results of urine tests in specified format and submit to the executive institution for reference."
		},
		{
			"條號": "Article 27",
			"條文內容": "The executive institution may commission any other related agency (institution) to conduct performance test and inspection activities."
		},
		{
			"編章節": "Chapter 4 Staffing"
		},
		{
			"條號": "Article 28",
			"條文內容": "A testing institution shall designate a responsible person to take charge of the management of drug abuse urine testing activities.\r\nThe responsible person shall have any of the following qualifications:\r\n1.Doctor's degree, major in analytical chemistry or other related natural science, and at least one year of practical experiences;\r\n2.Master's degree, major in analytical chemistry or other related natural science in college or research institute, and not less than three years of practical experiences; or\r\n3.Graduate from chemistry or other related natural science department of university or college, and not less than five years of practical experiences.\r\nThe responsible person shall undertake the following duties:\r\n1.To ensure the testing institution has enough trained and experienced personnel to carry out drug abuse testing activities, and take charge of the on-job training, auditing of workload and technical confirmation of internal personnel;\r\n2.To ensure the testing institution has a complete standard operation procedure, audit the revision of the procedure and record the date of revision;\r\n3.To establish and implement quality assurance plan;\r\n4.To supervise the implementation of quality management and quality control urine test;\r\n5.To ensure the accuracy of the testing system and the test of each batch of test samples, and take relevant records;\r\n6.To subscribe or sign the test report; and\r\n7.To take necessary correction and prevention measures and take relevant records if any incompliance with the quality management system occurs."
		},
		{
			"條號": "Article 29",
			"條文內容": "A testing institution shall designate certifying scientist to confirm all the data and quality control results.\r\nA certifying scientist shall have any of the following qualifications:\r\n1.Doctor's degree, major in analytical chemistry or other related natural science, and at least one year of practical experiences in testing;\r\n2.Master's degree, major in analytical chemistry or other related natural science in college or research institute, and at least two years of practical experiences in testing; or\r\n3.Graduate from the department of chemistry or other related natural science of university or college, and at least three years of practical experiences in testing."
		},
		{
			"條號": "Article 30",
			"條文內容": "The personnel of a testing institution shall have accepted enough training and master the technologies required for accomplishing the work."
		},
		{
			"條號": "Article 31",
			"條文內容": "The responsible person, cerifying scientist, testers and other personnel of a testing institution all shall have a positional representative, and records in written form shall be taken about the representation."
		},
		{
			"條號": "Article 32",
			"條文內容": "The testing institutions shall set up personnel data file, and the contents of the files shall include at least educational background, working experiences, training records, performance test records, and description of the current job."
		},
		{
			"編章節": "Chapter 5 Facilities and Maintenance"
		},
		{
			"條號": "Article 33",
			"條文內容": "The facilities of a testing institution shall meet the relevant legal provisions. Electrical equipment shall be earthed appropriately, and fume hood, fire extinguisher, emergency shower, eye wash device, and other facilities ensuring the safety of the testing personnel shall be provided, and their functions shall be periodically evaluated."
		},
		{
			"條號": "Article 34",
			"條文內容": "The water, electricity, lighting, temperature, humidity, spatial layout, equipment, safety and other environmental conditions of a testing institution shall meet the testing requirements, and the environmental factors that will influence the test results shall be monitored and relevant records shall be taken."
		},
		{
			"條號": "Article 35",
			"條文內容": "A testing institution shall have separated and controlled specimen storage area, testing area and records storage area."
		},
		{
			"條號": "Article 36",
			"條文內容": "The testing institutions shall set forth the standard operation procedures for operating, maintenance and calibration of the instruments, as well as relevant implementation records."
		},
		{
			"條號": "Article 37",
			"條文內容": "The testing institutions shall set forth the calibration procedures for balances, thermometers, pipettes, measuring flask, and other measuring equipments, so as to explicitly define the calibration methods, calibration frequency, range of qualification, and restrictions on use and correction measures of unqualified equipments."
		},
		{
			"編章節": "Chapter 6 File and Archive Management"
		},
		{
			"條號": "Article 38",
			"條文內容": "A testing institution shall work out a file control procedure to normalize the formulation, revision, periodical examination, distribution, control, archiving and storage of the related files. The files and records relating to test shall be stored for two years at least, and the period may be prolonged according to the requirement of the test consignor."
		},
		{
			"條號": "Article 39",
			"條文內容": "A testing institution shall establish relevant archives, at least including personnel data, custody and control form, quality manual, quality management and quality assurance records, all original test data, test report, inspection and performance test reports, and data printed by computer, and store them appropriately."
		},
		{
			"編章節": "Chapter 7 Suspension, Cancellation and Abolishment of Accreditation"
		},
		{
			"條號": "Article 40",
			"條文內容": "Under any of the following circumstances, the accreditation of a testing institution may be suspended for one to six months, and a time limit shall be set for improvement:\r\n1.Where wrong results are caused due to managerial defect;\r\n2.Where the testing institution can not run normally since it is moved to another place;\r\n3.Where the instrument or equipment can not work normally;\r\n4.Where personnel change occurs and cause violation of the provisions of these Regulations or the Regulations Governing Drug Abuse Urine Testing Operations;\r\n5.Where the testing institution refuses to accept the inspection conducted by the executive institution without any due reason shown in a manner of slight infringement;\r\n6.Where the testing institution doesn't conduct operations in accordance with these Regulations and the Regulations Governing Drug Abuse Urine Testing Operations, slightly infringing the relevant provisions; or\r\n7.Where any other slight violation of the provisions of these Regulations occurs."
		},
		{
			"條號": "Article 41",
			"條文內容": "After the cause for suspension of accreditation is eliminated, the testing institution may apply for inspection, upon the expiry of suspension term, the accreditation may be recovered if the institution passes the inspection. The accredited testing operations of the testing institution shall be suspended till the accreditation is recovered."
		},
		{
			"條號": "Article 42",
			"條文內容": "If a testing institution makes any false statement in the application documents, the accreditation will be cancelled."
		},
		{
			"條號": "Article 43",
			"條文內容": "Under any of the following circumstances, the accreditation of a testing institution will be abolished:\r\n1.Where serious circumstance of flase positive test result occurs;\r\n2.Where it is confirmed the test operation violates the law;\r\n3.Where the testing institution exposes any secret about the tester known in the operation;\r\n4.Where the testing institution refuses to accept the inspection without any due reason shown;\r\n5.Where serious circumstance in which the testing institution doesn't conduct operations in accordance with these Regulations and the Regulations Governing Drug Abuse Urine Testing Operations occurs; or\r\n6.Where serious circumstance of any other violation of these Regulations occurs."
		},
		{
			"條號": "Article 44",
			"條文內容": "When the accreditation of a testing institution is suspended, cancelled or abolished, the executive institution shall immediately give a written notice to notify the relevant departments."
		},
		{
			"條號": "Article 45",
			"條文內容": "Where the testing institution doesn't agree with the punishment of suspension, cancellation or abolishment of accreditation, it may file an appeal in writing within fifteen days following the arrival of the punishment notice."
		},
		{
			"條號": "Article 46",
			"條文內容": "Within one year after the accreditation is cancelled or abolished, the testing agency may not apply for accreditation again in the same name or at the same place, and the chief in charge of testing operations may not assume the responsible person of any testing institution within two years."
		},
		{
			"條號": "Article 47",
			"條文內容": "The Ministry shall publicize the list of recognized, suspended or abolished testing institutions."
		},
		{
			"編章節": "Chapter 8 Supplementary Provisions"
		},
		{
			"條號": "Article 48",
			"條文內容": "The formats of the document frames and report forms set forth in these Regulations shall be prescribed by the executive institution."
		},
		{
			"條號": "Article 49",
			"條文內容": "The executive institution shall include in the annual budget the expenses for accreditation and management of testing institutions."
		},
		{
			"條號": "Article 50",
			"條文內容": "For the testing institutions that have been recognized by the Ministry in accordance with article 20 of the Enforcement Rules of the Statute before these Regulations take effect, it is not necessary to apply for accreditation again after these Regulations come into force."
		},
		{
			"條號": "Article 51",
			"條文內容": "These Regulations shall come into force on 9 January 2004.\r\nThe amended articles shall come into effect on the date of promulgation except those promulgated on 11 May 2010 shall come into effect on 1 January 2010."
		}
	]
}