{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Management of Manufacturing Schedule 1 and 2 Controlled Drugs Commissioned to Pharmaceutical Firms",
	"中文法規名稱": "藥商受託製造第一級及第二級管制藥品管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030094",
	"最新英文異動日期": "20190523",
	"沿革內容": "1.Promulgated by the Ministry of Health and Welfare Order Wei-Shou-Shi-Tzu No.1081800238, on May 23, 2019; The Regulations shall be effective on the day of the promulgation.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are prescribed pursuant to Paragraph 3, Article 4 of the Controlled Drugs Act (hereinafter referred to as the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Where the Taiwan Food and Drug Administration (hereinafter referred to as the “FDA”) commission a pharmaceutical firm to manufacture any controlled drug pursuant to Paragraph 1, Article 4 of the Act, the parties shall enter into a contract in which the parties shall specify the items commissioned for manufacturing, rights and obligations, dispute resolution, and other provisions.\r\nUpon the execution of the foregoing contract, the commissioned pharmaceutical firm shall obtain the consent of the FDA before it starts manufacturing the controlled drugs."
		},
		{
			"條號": "Article 3",
			"條文內容": "The commissioned pharmaceutical firm must:\r\n1. Engage in a business undertaking of manufacturing pharmaceuticals.\r\n2. Obtain the permit for manufacturing the specific pharmaceutical form as defined in the contract.\r\n3. Obtain the registration license of controlled drugs under the business type of western pharmaceutical manufacturer.\r\nIf the contract is terminated by the FDA according to that contract or these Regulations, the pharmaceutical firm will be disqualified for the commission of manufacturing controlled drugs for one year."
		},
		{
			"條號": "Article 4",
			"條文內容": "The commissioned pharmaceutical firm shall prepare its facilities, laboratories, and workplaces in the following manner:\r\n1. Facilities and laboratories: Strong, safe, equipped with anti-theft measures, the emergency reporting system is connected with the local policy agency or a security service provider.\r\n2. Workplaces for production and packaging: Strong, safe, a separate workspace equipped with enhanced protection devices unless otherwise permitted by the FDA under special circumstances.\r\nA separate workspace in Subparagraph 2 of the foregoing Paragraph is a space physically independent of others, and actually dedicated for manufacturing the controlled drugs during the manufacturing period.\r\nAny addition, modification, repair, change of purpose of the structures, partitions, and other hardware of the facilities, laboratories and workplaces under Paragraph 1 shall be subject to the prior consent of the FDA."
		},
		{
			"條號": "Article 5",
			"條文內容": "The facilities and equipment used by the commissioned pharmaceutical firm shall be dedicated to manufacturing the controlled drugs during the actual period of commissioned manufacturing. The active pharmaceutical ingredients, semi-finished products and finished products shall be kept at a designate storage location, or a fixed cabinet with double door lock.\r\nThe walls, doors, and cabinets at the storage locations under the foregoing Paragraph shall be made of stainless steel unless otherwise permitted by the FDA under special circumstances."
		},
		{
			"條號": "Article 6",
			"條文內容": "The commissioned pharmaceutical firm and its staff carrying out the production, packaging, quality control, security and management of the controlled drugs shall comply with the following requirements:\r\n1. The commissioned pharmaceutical firm shall submit the name list of its staff, and the authorization of processes and accesses, as well as any changes thereto, to the FDA for record before commencing the work.\r\n2. Each individual participating in the process shall understand the schedule of the controlled drugs, read the safety datasheets, and understand the hazards of the drugs before commencing the work.\r\n3. Each individual shall implement the safety management procedures established by the commissioned pharmaceutical firm, avoid inhaling, or have the eyes, skin or clothes contact with the drugs.\r\n4. Each individual carrying out the production and packaging process shall wear a work jumpsuit with no pockets.\r\n5. Anyone who has direct skin contact with the controlled drugs shall immediately wash their skin and make a record under the direction of the supervisor.\r\n6. Each individual on the name list under Subparagraph 1 shall be subject to a urine test for drug abuse conducted by the FDA according to the Regulations of Urine Specimen Collection for Certain Persons at least once per year."
		},
		{
			"條號": "Article 7",
			"條文內容": "The commissioned pharmaceutical firm shall specify and implement the controlled drugs safety and protection plan, which shall also be submitted to the FDA for record.\r\nThe foregoing plan shall cover the following aspects:\r\n1. Access control and camera surveillance system at the workplaces and storage locations.\r\n2. Process of transferring the controlled drugs.\r\n3. Waste disposal of the workplaces and storage locations, and the recycling process of the controlled drugs.\r\n4. 24-hour security guard services, who shall follow the work rules as below:\r\n(1) Confirm, register and conduct necessary inspection on any person accessing the workplaces and storage locations.\r\n(2) Immediately report any unusual event or alert at the workplaces and storage locations to the person designated by the commissioned pharmaceutical firm, and arrive at the scene to deal with the incident. Record the process and the result.\r\n5. Police-community collaboration covenant or security service agreement with the local police agency or a security service provider.\r\n6. Immediate reporting of any unusual access to the workplaces and storage locations, or any peril incident to the security office and the responsible person of the plant, and to the policy agency and the FDA as necessary."
		},
		{
			"條號": "Article 8",
			"條文內容": "The commissioned pharmaceutical firm shall install the control device, such as palm print, card, or other personnel identifier at the workplaces and storage locations of the controlled drugs. The device shall be able to store and provide printed records."
		},
		{
			"條號": "Article 9",
			"條文內容": "The commissioned pharmaceutical firm shall install digital surveillance cameras and equipment at the security office, workplaces and storage locations of the controlled drugs. The surveillance system shall be set up at the designated locations.\r\nThe surveillance cameras shall be installed, at least, at the entrances of the places where the containers of the controlled drugs are opened or sealed back, where the controlled drugs are produced, packaged, transported, stored, and exposed at the workplaces and storage locations.\r\nThe digital surveillance cameras and equipment shall be installed surrounding and at the entrances of the commissioned pharmaceutical firm’s buildings of the workplaces and storage locations of the controlled drugs. The surveillance system shall be installed at the security office."
		},
		{
			"條號": "Article 10",
			"條文內容": "The digital surveillance cameras and equipment and surveillance system shall meet the following criteria:\r\n1. The camera recording resolution and depth of field shall at least allow the clear facial recognition of a person.\r\n2. Maintenance shall be conducted properly. There shall be power outage prevention measures.\r\n3. The surveillance recording shall be in operation throughout the process and storage of the manufacturing of the controlled drugs, and continuous images provided with date and time displayed. Editing and reproduction are prohibited.\r\nThe commissioned pharmaceutical firm shall submit the digital file of the surveillance camera recording to the FDA along with the delivery of each batch."
		},
		{
			"條號": "Article 11",
			"條文內容": "The commissioned pharmaceutical firm shall specify the controlled drugs transfer procedures. Transfer between different buildings shall be recorded in the transfer report, which shall include the following information:\r\n1. Purpose of the transfer.\r\n2. Date and time of the transfer.\r\n3. Names of the outgoing and incoming buildings.\r\n4. Item name, material/batch number of the transferred item.\r\n5. Weight (quantity) confirmed by the processor in the presence of an FDA representative.\r\n6. Signatures of the processor, reviewer, and the FDA representative in the foregoing Subparagraph."
		},
		{
			"條號": "Article 12",
			"條文內容": "During the period of the commissioned manufacturing of the controlled drugs, the FDA shall appoint a representative to supervise the commissioned pharmaceutical firm on a daily basis.\r\nThe appointed representative shall perform the following duties:\r\n1. After a production phase of the batch is completed and before the subsequent process starts, sign in the corresponding fields of the “Manufacturing Instruction and Records” and other forms jointly with the representative appointed by the commissioned pharmaceutical firm.\r\n2. Supervise the commissioned pharmaceutical firm finishing the cleaning of equipment and containers contacting the drugs immediately on the day the process has been completed.\r\n3. Finish the cleaning and records jointly with the supervisor of the commissioned pharmaceutical firm appointed under Subparagraph 5, Article 6.\r\nThe commissioned pharmaceutical firm shall cooperate with, and shall not circumvent, interfere with, or reject, the supervising by the person designated by the FDA."
		},
		{
			"條號": "Article 13",
			"條文內容": "The FDA may conduct unscheduled inspections on the commissioned pharmaceutical firm pursuant to these Regulations. The commissioned pharmaceutical firm shall not circumvent, interfere with or reject such inspections.\r\nThe FDA may invite the representatives of relevant agencies, experts or scholars to join the inspections in the foregoing Paragraph."
		},
		{
			"條號": "Article 14",
			"條文內容": "The FDA shall order the commissioned pharmaceutical firm to improve within a specified time in the following circumstances, and shall terminate the contract if the improvement is not made at the end of the specified time, or in severe circumstances, where the commissioned pharmaceutical firm:\r\n1. Violates Paragraph 2, Article 2;\r\n2. Does not meet the qualifications in Paragraph 1, Article 3;\r\n3. Violates Paragraphs 1 or 3, Article 4;\r\n4. Violates Article 5;\r\n5. Violates Article 6;\r\n6. Violates Paragraph 1, Article 7, or does not prepare its safety and protection plan according to the requirements in Paragraph 2;\r\n7. Violates Article 8;\r\n8. Violates Article 9;\r\n9. Violates Article 10;\r\n10. Violates Article 11;\r\n11. Violates Paragraph 3, Article 12; or\r\n12. Violates Paragraph 1, Article 13."
		},
		{
			"條號": "Article 15",
			"條文內容": "Any pharmaceutical firm that has been commissioned for manufacturing the controlled drugs before the enactment of these Regulations may continue the practice according to the original contract regardless of the restrictions set forth hereunder."
		},
		{
			"條號": "Article 16",
			"條文內容": "These Regulations shall be enforced as of the date of promulgation."
		}
	]
}