{
	"pcode": "L0030010",
	"type": "法律",
	"english": "Controlled Drugs Act",
	"title": "管制藥品管理條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030010",
	"englishUpdate": "20170614",
	"attachments": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003876"
	],
	"history": [
		" Full text including 22 articles formulated and promulgated by the Government of the Republic of China on November 11, 1929.",
		" Full text including 22 articles amended and promulgated by the Government of the Republic of China on November 7, 1931.",
		" Full text including 16 articles amended and promulgated by the Government of the Republic of China on August 11, 1942.",
		" Full text including 16 articles amended and promulgated on the order of the president on March 27, 1954.",
		" Full text including 16 articles amended and promulgated on June 14, 1973 on presidential order (62) Taitong (1) number 2689.",
		" Text of Article 10 amended and promulgated on April 4, 1979 on president order.",
		" Text of Articles 1 and 13 amended and promulgated on July 2, 1980 on presidential order (69) Taitong (1) number 7881; Article 13-1, 13-2 and 13-3 added.",
		" Text of Article 13-2 amended and promulgated on November 22, 1991 on presidential order (80) Huatsung (1) number 6170; Article 13-4 added.",
		" Text of Article 13-2 amended, 13-4 deleted and promulgated on January 13, 1995 on presidential order (84) Huatsung (1) number 179.",
		" Name and text of all 44 articles of the Act originally named Controlled Drugs Act amended and promulgated on July 2, 1999 on presidential order (88) Huatsung (1) number 8800124380.",
		" Text of Article 3 and 25 amended and promulgated on February 6, 2003 on  presidential order (92) Huatsung (1) number 09200019250; Article 42-1 added.",
		" Text of Article 20, 29 and 39 amended and promulgated on January 19, 2005 on  presidential order (94) Huatsung (1) number 09400004951.",
		" Text of Article 7, 39 and 40 amended and promulgated on June 14, 2006 on  presidential order (95) Huatsung (1) number 09500085241; Article 34-1 added; Article 41 deleted.",
		" Text of Article 3, 4, 7, 8, 13, 15, 16, 17, 18, 19, 20, 22, 23, 27, 28, 29, 30, 33, 37 and 42-1 amended and promulgated on January 26, 2011 on presidential order (100) Huatsung (1) number 10000015581.",
		" Text of Article 1, 2, 4, 7, 13, 16~20, 22, 23, 27~30, 33 and 37 amended and promulgated on June 14, 2017 on presidential order (106) Huatsung (1) number 10600080041; Article 42-1 deleted."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Administering and Dispensing of Controlled Drugs",
			"start": 500
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Import, Export, Manufacture and Selling",
			"start": 1400
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Control",
			"start": 2600
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Penal Provisions",
			"start": 3700
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplementary Provisions",
			"start": 4300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The administration of controlled drugs shall be executed in accordance with the regulations of this Act."
		},
		{
			"number": 200,
			"content": "For purposes of this Act, the term “competent health authority\" shall mean the Ministry of Health and Welfare at the central government level, the municipal governments at the municipal level, and the county/city governments at the county/city level."
		},
		{
			"number": 300,
			"content": "The term “controlled drugs” as used in this Act refers to the following types of drugs:\r\n1. addictive narcotic drugs\r\n2. psychotropic drugs\r\n3. other drugs requiring regulation\r\nThe controlled drugs mentioned above, shall be classified into four schedules by their potential for habitual use, dependence, abuse, and danger to the society. Said controlled drugs may only be used for medical and scientific purposes. The schedules and items of the controlled drugs shall be reviewed and announced to the public by the Executive Yuan after consideration by the Controlled Drugs Review Committee established by the central competent health authority and published in the Government Gazette."
		},
		{
			"number": 400,
			"content": "The pharmaceutical plant of the Food and Drug Administration (hereinafter \"FDA\") shall handle the import, export, manufacture and selling of the Schedule 1 and 2 controlled drugs, as necessary, FDA may commission another pharmaceutical firms to manufacture it.\r\nThe pharmaceutical plant referred to in the preceding Paragraph may be established as a company. The establishment of the said company shall be stipulated by law separately.\r\nRegulations concerning the qualifications, conditions, management and other matters of compliance of being the commissioned pharmaceutical firms referred to the first paragraph shall be prescribed by the central competent health authority."
		},
		{
			"number": 500,
			"content": "Controlled drugs may not be administered by other than physicians, dentists, veterinarians, assistant veterinarians, or approved medical or educational researchers.\r\nAssistant veterinarians’ use of controlled drugs is limited by Article 16 Paragraph 2 of the Veterinarian Law."
		},
		{
			"number": 600,
			"content": "Physicians, dentists, veterinarians, or assistant veterinarians may not use controlled drug for illegitimate medical purposes.\r\nMedical or educational researchers may not use controlled drugs on research projects without the central competent health authority’s approval."
		},
		{
			"number": 700,
			"content": "Physicians, dentists, veterinarians, or assistant veterinarians may not administer Schedule 1, 2 or 3 controlled drugs or write special prescription form for controlled drugs without the controlled drugs prescription license for the use of controlled drugs issued by the FDA.\r\nAny changes in the registered items of the controlled drugs prescription license mentioned in the preceding Paragraph shall be reported to the FDA for the record of the changes within 15 days after the day of the changes made.\r\nIf the controlled drugs prescription license was lost or damaged, a new one could be obtained by submitting an application to the FDA.\r\nRegulations governing the issuance, alteration of registration, re-issuance, replacement, and management of the controlled drugs prescription license shall be prescribed by the central competent health authority."
		},
		{
			"number": 800,
			"content": "Physicians and dentists administering Schedule 1, 2 or 3 controlled drugs shall utilize approved special prescription form.\r\nVeterinarians and assistant veterinarians administering controlled drugs shall record in the medical records: the names and addresses of the parties responsible for the animal(s), the species and weight of the animal(s), the treatment dates, symptoms, diagnosis, and the treatment plan. In addition the names, dosage(s) and usage of the prescribed controlled drugs shall be recorded.\r\nThe specific scope of controlled drugs used in Paragraph 1 and the format and contents of the special prescription form shall be set forth and announced to the public by the central competent health authority and published in the Government Gazette."
		},
		{
			"number": 900,
			"content": "Only physicians, dentists, pharmacists or assistant pharmacists may dispense controlled drugs.\r\nAssistant pharmacists may dispense controlled drugs, but not including said drugs containing narcotic drugs.\r\nPhysicians and dentists shall dispense controlled drugs according to the regulations set by Article 102 of the Act of Pharmaceutical Affairs."
		},
		{
			"number": 1000,
			"content": "Physicians, dentists, pharmacists, and assistant pharmacists may not dispense Schedule 1, 2 and 3 controlled drugs without utilizing the special prescription form for controlled drugs signed by a physician or dentist.\r\nThe controlled drugs administered per the above Paragraph shall only be received to persons upon a showing of that person’s identity card and upon the person’s signature.\r\nThe special prescription for Schedule 1 and 2 controlled drugs shall not be refilled."
		},
		{
			"number": 1100,
			"content": "When supplying drugs, containing ingredients of controlled drugs, designate only by physicians, pharmacists and assistant pharmacists, the supplier shall maintain a detailed record of the names, addresses of the receivers, the amount received, and the date of receipt. Transfers recorded in medical records by medical institutions are exempt from this requirement."
		},
		{
			"number": 1200,
			"content": "Without the approval of the central competent health authority, medical institutions may not use Schedule 1 and 2 controlled drugs for the treatment of addiction to controlled drugs (hereinafter “drug addiction”)."
		},
		{
			"number": 1300,
			"content": "The FDA may use the drugs confiscated by judiciary agencies or the seizure authorities for the purposes of medical and scientific research."
		},
		{
			"number": 1400,
			"content": "The position of “Controlled drugs managers” shall be established to manage the inventory of controlled drugs in each of the following types of institutions: medical institutions, drug stores, medical and educational research laboratories, veterinarian medical institutions, pasturage veterinarian institutions, human medicine manufactures, veterinary medicine manufactures, human medicine sales, veterinary medicine sales.\r\nIn addition to the physicians, dentists, or pharmacists appointed by medical institutions and pharmacies, the qualifications of other controlled drugs managers shall be prescribed by the central competent health authority.\r\nWhen buying controlled drugs, which do not include narcotic drugs, medical institutions and drug stories may appoint assistant pharmacists as controlled drugs managers."
		},
		{
			"number": 1500,
			"content": "A person with any of the following conditions may not hold the position of controlled drugs managers; if in the course of their employment they become subject to such conditions they shall be removed as a controlled drugs manager.\r\n1. Convicted under the controlled drugs related laws and released from the confinement imposed for that conviction less than three years prior to their appointment as a controlled drugs manager.\r\n2. Persons who are subjects to the commencement of guardianship or assistantship and have not yet revoked those orders or addiction to drugs."
		},
		{
			"number": 1600,
			"content": "The import, export, manufacture, selling or purchasing of controlled drugs shall follow the following procedures and guidelines:\r\n1. The pharmaceutical plant listed in Article 4 Paragraph 1 may handle the export, import, manufacture and sales of Schedule 1 and 2 controlled drugs.\r\n2. The commissioned pharmaceutical firms listed in Article 4 Paragraph 1 may manufacture the Schedule 1 and 2 controlled drugs.\r\n3. Human medicine manufactures or veterinary medicine manufactures may handle the buying and export of the raw materials of controlled drugs, and the export, manufacture or sales of Schedule 3 and 4 controlled drugs.\r\n4. Human medicine companies or veterinary medicine companies may handle the import, export or transfer of Schedule 3 and 4 controlled drugs.\r\n5. Medical institutions, drug stores, veterinarian institutions, pasturage veterinarian institutions and research laboratories may purchase controlled drugs.\r\nThe institutions and companies mentioned in the preceding Paragraph shall apply to the FDA for registration and obtain controlled drugs registration license.\r\nUpon a change of circumstances regarding the registration mentioned in the preceding Paragraph, the registrants shall notify the FDA regarding the changes within 15 days.\r\nControlled drugs registration licenses shall not be lent to other people nor shall the ownership be transferred.\r\nRegulations governing the issuance, alteration of registration, re-issuance, replacement, revocation, annulment and management of the controlled drugs registration license shall be prescribed by the central competent health authority."
		},
		{
			"number": 1700,
			"content": "The FDA shall make an estimate of the amount of Schedule 1 and 2 controlled drugs that will be needed each year. That estimate shall be submitted to the central competent health authority for ratification."
		},
		{
			"number": 1800,
			"content": "The FDA shall report the monthly increase and decrease of stocks, and the current inventory amount of Schedule 1 and 2 controlled drugs to the central competent health authority, which shall make an annual public announcement and publish it in the Government Gazette."
		},
		{
			"number": 1900,
			"content": "Pharmaceutical plant listed in Article 4 Paragraph 1 shall apply to the FDA for a permit to import or export of Schedule 1 and 2 controlled drugs.\r\nThe import and export ports of entry and exit as used in the preceding Paragraph shall be approved by the central competent health authority."
		},
		{
			"number": 2000,
			"content": "Besides obtaining the drug permit license as prescribed in Article 39 of the Act of Pharmaceutical Affairs, the import, export and manufacturing of Schedule 3 and 4 controlled drugs shall apply to the FDA for a permit on a batch by batch basis. However, if the actions are permitted by the central competent health authority because of special demand, they shall be exempted."
		},
		{
			"number": 2100,
			"content": "When selling controlled drugs, the names of purchasers and their institutions, organizations, the person in charge, the registration numbers, purchased amount, and dates shall be recorded in detailed records and shall be kept together with the receipt containing the purchasers’ signature."
		},
		{
			"number": 2200,
			"content": "The FDA may allocate and limit the amount of Schedule 1 and 2 controlled drugs sold, and the regulations governing such sales shall be prescribed by the central competent health authority."
		},
		{
			"number": 2300,
			"content": "A permit shall be applied for and issued from the FDA prior to domestically transporting Schedule 1 and 2 controlled drugs. However, a transporter handling the destruction of the above mentioned drugs with the local competent health authority’s certificate shall be exempted."
		},
		{
			"number": 2400,
			"content": "Controlled Drugs shall be under the safekeeping of the business department. Schedule 1, 2 and 3 controlled drugs shall be kept and locked in special storage cabinets."
		},
		{
			"number": 2500,
			"content": "The labels of controlled drugs shall bear the schedule, written warnings in Chinese and alert signs or colors. Said labeling in the case of narcotic drugs shall bear the sign of narcotic drugs in Chinese.\r\nThe signs of the schedule of the controlled drugs and narcotic drugs mentioned in the preceding Paragraph shall be prescribed by the central competent health authority."
		},
		{
			"number": 2600,
			"content": "A person who has obtained a controlled drugs registration license shall apply for the local competent health authority’s approval to destroy controlled drugs. Such destruction shall be in the presence of that the local competent health authority.\r\nThe residue of the controlled drugs from the dispensing and administering of a registrant shall be destroyed by its manager and related people, and records kept for future reference."
		},
		{
			"number": 2700,
			"content": "Upon the loss of controlled drugs, the responsible manager shall immediately report the loss to the local competent health authority for inspection, and submit relevant documents from the local competent health authority to the FDA within 7 days. When all or part of the lost controlled drugs is seized, the same procedures shall be followed.\r\nIf the loss of controlled drugs referred to in the preceding Paragraph, includes loss due to mislaying, theft and other criminal cases, the reporting party shall enclose the documents of the report of the loss to the local police agencies."
		},
		{
			"number": 2800,
			"content": "A person who has obtained a controlled drugs registration license shall maintain records at their business department. Said records shall include the daily increase and decrease of stocks, destruction, loss and inventory of controlled drugs.\r\nThe records mentioned in the proceeding Paragraph shall follow the regulations of the central competent health authority concerning both methods and timeliness. Periodical reports shall be made to the local competent health authority and the FDA."
		},
		{
			"number": 2900,
			"content": "A person who has obtained a controlled drugs registration license shall follow the following procedures in the event of having their practice license, drug company permission license, registration license or other authorizing documents revoked, cancelled or suspended:\r\n1. Report the increase and decrease of stocks, destruction loss and inventory to the local competent health authority and the FDA within 15 days of the start of the revocation, cancellation or suspension.\r\n2. Books, receipts and special prescription forms for controlled drugs shall be kept by the original persons in charge.\r\n3. The inventory of controlled drugs of a person whose license is revoked, canceled, shall be transferred to other registrants within 60 days of the reporting date prescribed in Subparagraph 1. A report shall then be made to the local competent health authority and the FDA for their inspection. In the alternative, a report shall be made to the local competent health authority, and after the controlled drugs are destroyed with the presence of the local competent health authority, a report shall be made to the FDA for inspection.\r\n4. Registrants who are suspended shall handle the inventory in accordance with the preceding Paragraph or retained by themselves."
		},
		{
			"number": 3000,
			"content": "Upon an application to permanent or temporary suspend their business related to controlled drugs, a registrant shall follow these procedures:\r\n1. Report the increase and decrease of stocks, destruction, loss and inventory to the local competent health authority and the FDA.\r\n2. A registrant applying to permanently suspend business shall transfer the inventory of controlled drugs to other registrants, and report to the local competent health authority for that agency’s inspection, or in the alternative destroy the inventory of controlled drugs and file a report of such action with the local competent health authority for their inspection prior to the suspension of the business.\r\n3. A registrant applying for temporary suspension shall handle the inventory according to the preceding Subparagraph or retain the stock of controlled drugs in their safekeeping.\r\nUpon permission for permanent or temporary suspension of business or upon the acceptance of the application referred to in Subparagraph 1 of the preceding Paragraph, the local competent health authority shall submit to the FDA a report and notification as soon as possible."
		},
		{
			"number": 3100,
			"content": "Schedule 1 and 2 controlled drugs shall not be lent and transferred. However, transfer as prescribed by the preceding two Articles shall be permitted."
		},
		{
			"number": 3200,
			"content": "The books, receipts and special prescription forms for controlled drugs required by this Act shall be retained for 5 years."
		},
		{
			"number": 3300,
			"content": "The competent health authorities and the FDA may inspect and oversee the import, export, manufacture, selling, purchasing, administering, dispensing, and management of controlled drugs. Upon a showing of proper documentation the inspectors may sampling for testing. Said samples shall be limited to the amount of controlled drug needed for examination."
		},
		{
			"number": 3400,
			"content": "All government bodies and related agencies shall set aside a budget for publicizing the danger of abusing controlled drugs and information concerning relevant laws. Government agencies may request the assistance from public welfare groups in these endeavors.\r\nThe competent health authorities of all levels or medical institutions, mental rehabilitation institutions, or relevant welfare groups appointed by the central competent health authority may establish consulting groups aimed at the prevention and cure of drug addiction."
		},
		{
			"number": 3401,
			"content": "The central competent health authority, to monitor and regulate drug misuse and to conduct early warning public education, should set up monitoring and early warning reporting systems, and reward medical and other related organizations, groups and personnel that report drug misuse cases; regulations about the subjects to report to, reporting content and procedures and related rewarding measures are set up by the central competent health authority."
		},
		{
			"number": 3500,
			"content": "The competent health authorities of all levels, and medical institutions and mental rehabilitation institutions appointed by the central competent health authority may as needed assign special personnel in consulting services for drug addiction prevention and cure."
		},
		{
			"number": 3600,
			"content": "The central competent health authority may, upon consideration of the situation, suspend physicians, dentists, pharmacists, assistant pharmacists, veterinarians, assistant veterinarians, who violate this Act. Said suspensions may involve both fine and suspension of the authority to write prescriptions, administering or dispensing controlled drugs. Said punishments may extend from 6 months to 2 years starting from the date of penalty assessment. A person who is prosecuted for violating the Statue for Narcotics Hazard Control shall be suspended from writing prescription, administering or dispensing controlled drugs from the start of prosecution. If acquitted, the person may apply for restoration of rights."
		},
		{
			"number": 3700,
			"content": "Fines between 150,000 NT dollars and 750,000 NT dollars shall be imposed due to one of the following facts:\r\n1. Import, export and sales of Schedule 1 and 2 controlled drugs by pharmaceutical plant that are not authorized in Article 4 Paragraph 1\r\n2. Manufacture of Schedule 1 and 2 controlled drugs by pharmaceutical plant or commissioned pharmaceutical firms that are not authorized in Article 4 Paragraph 1.\r\n3. A person who violates Article 5 or Article 9 ."
		},
		{
			"number": 3800,
			"content": "A person who violates Article 20 or Article 26 Paragraph 1 shall be fined 150,000 to 750,000 NT dollars.\r\nThe controlled drugs manager of an organization that violates Article 26 Paragraph 1 shall also fined as prescribed in the preceding Paragraph."
		},
		{
			"number": 3900,
			"content": "A person importing, exporting, manufacturing, selling, purchasing Schedule 3 and 4 controlled drugs who fails to obtain a registration license in accordance with Article 16 Paragraph 2, or violates Article 6, Article 7 Paragraph 1, Article 8 Paragraph 1 and 2, Article 10 Paragraph 1 and 3 , Article 12, Article 21, Article 24, Article 27, Article 28 Paragraph 1, Article 29, Article 31 or Article 32, or the inspected who violates Article 33 or the penalty ordered by the central competent health authority in accordance with Article 36 shall be fined 60,000 to 300,000 NT dollars, and any party who violates Article 33 may be subject to further inspection.\r\nThe controlled drugs manager of an organization that violates Article 21, Article 24, Article 28 Paragraph 1, Article 31 or Article 32 shall be fined as prescribed in the preceding Paragraph.\r\nTo violate Article 6, Article 8 Paragraph 1 and 2, Article 10 Paragraph 1 and 3, Article 27, or the penalty executed by the central competent health authority in accordance with Article 36，the institutions or persons in charge of an institution shall also be fined as prescribed in Paragraph 1.\r\nUpon violating Article 12, the party shall also be fined as prescribed in Paragraph 1.\r\nIn addition to the punishment under Paragraph 1, a person who gravely violates Article 6, Article 7 Paragraph 1 or Article 12 may be subject to cancelled of their registration license, physician certificate, dentist certificate, veterinarian certificate or assistant veterinarian certificate or prescription license for the use of controlled drugs. Said actions may be carried out by the original certificate or license issuing agencies."
		},
		{
			"number": 4000,
			"content": "Failing to appoint a controlled drugs manager in accordance with Article 14 Paragraph 1, or failing to change the registration information in accordance with Article 7 Paragraph 2 and Article 16 Paragraph 3, or violating Article 10 Paragraph 2, Article 11, Article 16 Paragraph 4, Article 23, Article 25, Article 26 Paragraph 2 or Article 28 Paragraph 2 shall be fined 30,000 to 150,000 NT dollars.\r\nThe controlled drugs manager of an organization that violates Article 28 Paragraph 2 shall be fined as prescribed in the preceding Paragraph.\r\nThe institutions or persons in charge who violates Article 10 Paragraph 2 or Article 26 Paragraph 2 shall also be fined as prescribed in Paragraph 1."
		},
		{
			"number": 4100,
			"content": "(Deleted)"
		},
		{
			"number": 4200,
			"content": "The fines prescribed in this Act shall be deposited directly to the competent health authorities of the special municipalities or of counties (cities). However, a person who violates Article 7, Article 16 Paragraph 2 to 4, Article 20 or Article 23, or the implementation of the central competent health authority upon Article 36 shall be punished by the central competent health authority.\r\nThe Customs department shall notify the competent health authorities of cases involving the violation of regulations on import and export of controlled drugs in addition to handle these cases in accordance with the Act for the Customs Anti-smuggling."
		},
		{
			"number": 4201,
			"content": "(Deleted)"
		},
		{
			"number": 4300,
			"content": "The Enforcement Rules of this Act shall be prescribed by the central competent health authority."
		},
		{
			"number": 4400,
			"content": "This Act shall come into force from the date of its promulgation."
		}
	]
}