{
	"pcode": "L0030103",
	"type": "命令",
	"english": "Regulations for the Patent Linkage of Drugs",
	"title": "西藥專利連結施行辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030103",
	"englishUpdate": "20190701",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Annex I：Submit of patent information of new drug & third person.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Annex I：Submit of patent information of new drug & third person.DOC"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Annex II：Declaration form of the status of pharmaceutical patents.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Annex II：Declaration form of the status of pharmaceutical patents.doc"
			]
		}
	],
	"history": [
		"Promulgated on July 1, 2019"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This set of regulations is adopted pursuant to Paragraph 3 of Article 48-20 and Article 48-22 of the Pharmaceutical Affairs Act (hereafter referred as the Act)."
		},
		{
			"number": 200,
			"content": "The application and issuance of a drug permit license that involves the declaration based on Chapter 4-1 of the Act shall be executed in compliance with the provisions of this set of Regulations. Any matter not provided for in this Regulations shall be governed by the regulations of other relevant laws and determined by matters stipulated by the Central Competent Health Authority."
		},
		{
			"number": 300,
			"content": "The invention scope of the drug patent set forth in Paragraph 2 of Article 48-3 of the Act shall include the following items:\r\n1. Substance: this refers to the active ingredients of drug preparations, including the inventions of polymorphic compounds.\r\n2. Composition or Formulation: this refers to the composition or formulation of the active ingredients of drug preparations.\r\n3. Medical use: this shall be in accordance with all or part of the indications recorded in the drug permit license.\r\nIf the invention substance is a different polymorph of the active ingredient of drug preparations as stated in Item 1 of the preceding Paragraph, the test data demonstrated that a drug preparation containing the polymorph perform the equal effectiveness shall be provided when registration.\r\nThe manufacturing process, intermediates, metabolites or packages of medicaments are exclusive of the inventions involved in the drug patent of Paragraph 1."
		},
		{
			"number": 400,
			"content": "According to Article 48-5 of the Act, the commencement date of the submission of patent information shall be in alignment with the date of the patent issuance, which shall also be the promulgation date of the Patent Gazette."
		},
		{
			"number": 500,
			"content": "When the holder of the new drug permit license submits the patent information, based on Article 48-3 and 48-4 stipulated in the Act, the holder shall upload, along with the completed form provided in Annex I, the following scanned documents and information to the Registration System for Patent Linkage of Drugs (hereinafter referred to as the Registration System), established by the Central Competent Health Authority:\r\n1. Certification of the invention patent(s) or the Patent Gazette that publishes the drug patent.\r\n2. The evidence of designation for anyone who has a designated agent.\r\n3. The evidence of the agreement approval of the patentee or the exclusive licensee; the evidence that the patent has been exclusively licensed.\r\n4. Any other documents or information which is sufficient to prove the validity of the submitted documents and information.\r\nExcept for polymorphism referred to Paragraph 2 in Article 3, the drug patent information submitted in the preceding Paragraph shall be limited to the scope set forth in patent claim(s). In case of more than one drug patent, the patent information shall be submitted one by one. If the invention patent refers to medical use, the number of claims and their corresponding indications stated in the new drug permit license shall be concurrently provided.\r\nThe Central Competent Health Authority may, if necessary, order the holder of the new drug permit license to provide the original copies of the documents and information set forth in Paragraph 1."
		},
		{
			"number": 600,
			"content": "In compliance with Article 48-6 or 48-7 regulated in the Act, provisions set forth in the preceding Article shall also apply to the holders of the new drug permit license who alters or deletes the drug patent information that has been uploaded."
		},
		{
			"number": 700,
			"content": "Any person who notifies the Central Competent Health Authority in accordance with Paragraph 1 of Article 48-7 stipulated in the Act shall submit written explanations and evidence information in duplicate.\r\nThe new drug permit license holder, in compliance with Paragraph 3 in Article 48-7 of the Act, shall respond to the Central Competent Health Authority with written explanations. The holder shall also, on the basis of the format provided in Annex I, upload to the Registration System its receipt of saidnotification, explanations of the response and how the actions have been taken."
		},
		{
			"number": 800,
			"content": "The applicant for a generic drug permit license shall, in accordance with Article 48-9 of the Act, submit the completed application form in Annex II, along with the dossiers required by registration, to the Central Competent Health Authority.\r\nIn the preceding Paragraph, the applicant shall fill in the patent information of the reference drug in the Registration System. If the invention patent refers to medical use, the number of claims shall be concurrently provided. Those applicants that are originally subject to provisions of Item 1 to Item 3 of Article 48-9 of the Act and then switch to Item 4 of the same Article shall fill out the declaration form in Annex II, and the date on which the declaration form is sent to the Central Competent Health Authority shall be the application date."
		},
		{
			"number": 900,
			"content": "The application for a generic drug permit license shall be exempt from, if evidence is provided, the provisions regulated in Article 48-9 of the Act under the following circumstances:\r\n1. In which the applicant for the application for a drug permit license is the same as the owner of the reference new drug permit license.\r\n2. In which the application for a drug permit license is submitted after it is authorized by the new drug patentee or the exclusive licensee.\r\n3. In which the reference new drug permit license is revoked, repealed, or cancelled."
		},
		{
			"number": 1000,
			"content": "The Central Competent Health Authority shall, with reference to the provisions in Item 4 of Article 48-9 in the Act regarding the application for a generic drug permit license, formally respond to the applicant whether the application is duly prepared. If the application is duly prepared, the authority shall publicize the date when the application is duly completed in the Registration System.\r\nFor more than one application for drug permit license of generic drugs that have the same reference new drug, the Central Competent Health Authority shall, as stated in the preceding Paragraph, formally respond, and also prioritize the formal responses in order of the dates of the receipt of the applications. If the applications are received on the same date, the authority shall formally respond on the same date."
		},
		{
			"number": 1100,
			"content": "The generic drug permit license applicant shall, in accordance with Paragraph 1 of Article 48-12 in the Act, present a written notification, in which explains why the patent shall be revoked, or the patent is not infringed upon shall be specifically stated, accompanied by relevant documents and information.\r\nThe written notification stated in the preceding Paragraph shall be using double-signed mail with a return receipt via the post office. The applicant shall also send return receipt copies and other documents which are sufficient to prove the service to the Central Competent Health Authority within 20 days after the next day to the service of the notification."
		},
		{
			"number": 1200,
			"content": "If the patentee or the exclusive licensee files a patent infringement in accordance with Article 48-13 stipulated in the Act, the holder of the new drug permit license shall send photocopy of the complaint document with the court’s stamp applied to it to the Central Competent Health Authority within 20 days after the next day of prosecution.\r\nThe holder of the new drug permit license who asserts to obtain a final and binding judgment confirming infringement, stipulated by Paragraph 4 in Article 48- 13 of the Act, shall submit the copy along with the evidence of the final and binding judgment, to the Central Competent Health Authority."
		},
		{
			"number": 1300,
			"content": "Under any circumstances set forth in the proviso of Paragraph 2 of Article 48-13 in the Act, the applicant for a generic drug permit license shall specify the specific circumstance and its occurring date, and present relevant documents and information to the Central Competent Health Authority for review."
		},
		{
			"number": 1400,
			"content": "When the Central Competent Health Authority, in accordance with Paragraph 1 of Article 48-15 of the Act, notifies the applicant for a generic drug permit license, a written notification shall be formally sent.\r\nThe content of the notification in the preceding Paragraph is as follows:\r\n1. The number of the application and the name, dosage form, and dose of the drugs.\r\n2. The date when all the documents required for an application of a drug permit license have been duly prepared.\r\n3. Eligibility for permits."
		},
		{
			"number": 1500,
			"content": "The Central Competent Health Authority shall, in accordance with the Paragraph 1 of Article 48-17 in the Act, grant an exclusive period and its commencement and end date, and promulgate the content of verification in the Registration System.\r\nThe commencement date stipulated in Paragraph 2 of Article 48-17 in the Act shall be aligned with the date of the invoice issued on the earliest date of the actual marketing of the drug product."
		},
		{
			"number": 1600,
			"content": "The new drug not having a new ingredient in Article 48-20 in the Act refers to drugs which are of the preparations having new compositions, new therapeutic compounds or new methods of administration.\r\nThe provisions under Article 8 through 14 hereof shall be implemented in accordance with Paragraph 1 of Article 48-20 in the Act and shall apply mutatis to the new drugs not having a new ingredient.\r\nExcept that the apllication for a biosimilar drug permit licence to execute clinical trials is approved before the enforcement date of Chapter 4-1 in the Act by the Central Competent Health Authority , provisions of Chapter 4-1 in the Act with respect to the regulations of the application for a generic drug permit license shall apply mutatis to the apllication for a biosimilar drug permit licence.\r\nThe term “biosimilar drug” as used in the preceding Paragraph refers to preparations that are similar to its reference biological new drug, have been made of biological sources and approved by the Central Competent Health Authority to manufacture and import."
		},
		{
			"number": 1700,
			"content": "The application for a generic drug permit license, in compliance with the provisions in Item 2 of Paragraph 2 of Article 48-2 in the Act, should include the following matters:\r\n1. The valid patent(s) registered under an approved reference new drug in the Registration System is merely a patent for medical use under Item 3 of Paragraph 2 of Article 48-3 in the Act.\r\n2. The number of claims and indications of the patent stipulated in the preceding Item.\r\n3. Indications involved in the application for a generic drug and the intentions that the reference drug patent(s) limited to medical use have not been infringed upon.\r\nThe format and content of the preceding Paragraph is regulated in Annex II."
		},
		{
			"number": 1800,
			"content": "The date when this set of Regulations becomes effective shall be established by the Central Competent Health Authority."
		}
	]
}