{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Allocation and Purchase Limitation of Schedule 1 and 2 Controlled Drugs",
	"中文法規名稱": "第一級第二級管制藥品限量核配辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030022",
	"最新英文異動日期": "20180213",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Attached table Quota of yearly purchases of schedule 1 and 2 controlled drugs table.pdf"
			]
		}
	],
	"沿革內容": "1.Promulgated and Enforced by the Department of Health, Executive Yuan, Order No. 89008657 on 14 February 2000\r\n2.Amended attached table by the Department of Health, Executive Yuan, Order No. 0929966003 on 14 January 2003 \r\n3.Amendment to Article 2, 4, 5 and 6, Promulgated by the Department of Health, Executive Yuan, Order No.0991800580 on 2 July 2010\r\n4.Full text including 6 articles amended and promulgated on 8 November 2013 on Ministry of Health and Welfare order shushoushih no.1021850245\r\n5.Amended attached table by the Ministry of Health and Welfare, Order No. 1031800418 on 30 June 2014\r\n6.Amended attached table by the Ministry of Health and Welfare, Order No. 1051800495 on 9 August 2016\r\n7.Amended attached table by the Ministry of Health and Welfare, Order No. 1071800091 on 13 February 2018",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The regulations are issued in accordance with Article 22 of the Controlled Drugs Act (hereinafter \"this Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "For medical institutions, drug stores, veterinarian institutions and pasturage veterinarian institutions, the yearly (from January 1 to December 31 of the same year) purchases of schedule 1 and 2 controlled drugs quantities shall not exceed the requirement of the attached table. If the drug inventory exceeds half the annual quota, the purchase quantity shall be restricted. \r\nThe institutions in the preceding Paragraph, if the actual requirement exceeds the quota listed in the attached table, may submit controlled drugs quota increase application form and relevant data and apply to the Food and Drug Administration, Ministry of Health and Welfare  (hereinafter \"FDA\"). After approval, the annual quota will follow the new approved quota."
		},
		{
			"條號": "Article 3",
			"條文內容": "For research laboratories, the purchases of schedule 1 and 2 controlled drugs shall follow Article 6 of this Act approved medicine education and research experiment program required quantity restriction."
		},
		{
			"條號": "Article 4",
			"條文內容": "For human medicine manufacturers and veterinary medicine manufacturers, the purchase of schedule 1 and 2 controlled drugs in the form of raw material drug to produce drugs containing controlled drug component, they shall fill out application form. The purchased quantities are limited by the production plan required raw material drug quantities. If the raw material drugs inventory exceeds 50% of the previous purchased quantity, the FDA may limit its purchase quantity. \r\nIf the above-mentioned applications for drugs in the form of raw material drugs are to produce schedule 3 and 4 controlled drugs, it shall follow Article 20 of this Act to apply for controlled drug production agreement form. If they are used to produce non-controlled drug, it shall be reported monthly, in accordance to the final retail sales objects' data of that drug, to the FDA and local health administration at each sales locality."
		},
		{
			"條號": "Article 5",
			"條文內容": "The total quantities of schedule 1 and 2 controlled drugs for basic military medical units, shall be estimated annually (from January 1 to December 31 of the same year) by the military medical control organization. After the application to the FDA is approved, the purchases shall be in batches and made to the controlled drugs pharmaceutical plant of the FDA."
		},
		{
			"條號": "Article 6",
			"條文內容": "The regulations shall come into force  from the date of their promulgation."
		}
	]
}