{
	"pcode": "L0030052",
	"type": "命令",
	"english": "Regulations on Good Practices for Drug Dispensation",
	"title": "藥品優良調劑作業準則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030052",
	"englishUpdate": "20041125",
	"history": [
		"Promulgated on November 25, 2004"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations have been established in accordance with Article 37, Paragraph 1 of the Pharmaceutical Affairs Act (hereinafter referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "A pharmacy practitioner, as described in the Regulations, shall mean any legally practicing pharmacist or assistant pharmacist."
		},
		{
			"number": 300,
			"content": "Dispensation, as described in the Regulations, shall mean the activities performed by any pharmacy practitioner that involve prescription verification, prescription registration, assessment on the appropriateness of drug administration, preparation or compounding of any drug, re-verification, confirmation of drug delivery to any recipient and instructions for drug administration during the period from the time when the pharmacy practitioner receives any prescription to the time when the patient acquires the drug."
		},
		{
			"number": 400,
			"content": "A pharmaceutical site, as described in the Regulations, shall mean the pharmacy department of any medical institution or any pharmacy established with approval from the competent authority for health."
		},
		{
			"number": 500,
			"content": "A dispensing site, as described in the Regulations, shall mean any place designed for dispensation of prescriptions and storage of prescription drugs, dispensing instruments, equipment and other necessary items."
		},
		{
			"number": 600,
			"content": "Preparation, as described in the Regulations, shall mean the activities during the dispensing process that involve selection of the correct drug, calculation of the correct quantity, writing information on the drug bag, labeling or packaging in accordance with any prescription."
		},
		{
			"number": 700,
			"content": "Compounding, as described in the Regulations, shall mean the activities during the dispensing process that involve a change of the original dosage form or compounding of any new product in accordance with any prescription issued by any physician."
		},
		{
			"number": 800,
			"content": "All pharmacy practitioners at any pharmaceutical site shall wear practitioner permits."
		},
		{
			"number": 900,
			"content": "A pharmaceutical site shall have cleaning equipment."
		},
		{
			"number": 1000,
			"content": "A dispensing site shall have an area of at least 6m2 reserved for work performance, and the area shall be clearly separated from other working sites.\r\nThe area of 6m2 reserved for work performance, as described in the preceding Paragraph, does not apply to any pharmaceutical site established before October 21, 2002."
		},
		{
			"number": 1100,
			"content": "A dispensing site shall, depending on the needs, have a refrigerator for drugs. The refrigerator shall be equipped with a thermometer and kept clean."
		},
		{
			"number": 1200,
			"content": "Drugs shall be stored based on the storage conditions and kept away from direct light exposure.\r\nSpecial medications including vaccines and blood products shall be placed on different shelves and in separate cabinets. They shall be labeled and stored in accordance with the applicable requirements."
		},
		{
			"number": 1300,
			"content": "Storage places shall be separated from dispensing sites. Entry without any reason is not allowed unless permission is given by pharmacy practitioners."
		},
		{
			"number": 1400,
			"content": "Any drug that has deteriorated or expired shall be labeled as such and placed separately in an identifiable manner. It shall be disposed of in accordance with applicable laws and regulations."
		},
		{
			"number": 1500,
			"content": "During the period after any drug is unpacked and before its dispensation, a pharmacy practitioner shall pay attention to the packaging materials and storage conditions for the professionally packaged drug. The label shall indicate the name, unit strength and expiration date of the drug."
		},
		{
			"number": 1600,
			"content": "Prescription drugs shall not be displayed on open shelves."
		},
		{
			"number": 1700,
			"content": "Before replenishment of any drug, it shall be checked to ensure its consistency with the information on the drug bottle to be refilled. It shall be checked again after replenishment."
		},
		{
			"number": 1800,
			"content": "Upon receipt of a prescription, a pharmacy practitioner shall verify its legality, completeness and the validity of its expiration date.\r\nThe prescription verified under the preceding Paragraph shall include the following information:\r\n1. Name, age and gender of the patient and the disease he/she suffers from.\r\n2. Name of the prescribing physician, number of his/her license for use of controlled drugs, his/her signature or seal and the name, address and telephone number of the medical institution which he/she serves.\r\n3. Name, dosage form and unit strength of the drug.\r\n4. Quantity of the drug.\r\n5. Instructions for dosage and drug administration.\r\n6. Date of prescription issue.\r\n7. Instructions for repeat prescription.\r\nThe instructions for repeat prescription as described in Paragraph 2, Sub-paragraph 7 shall include the frequency and interval of dispensation for a repeat prescription."
		},
		{
			"number": 1900,
			"content": "The package or container of any drug delivered may not be re-used.\r\nTo keep drugs out of children’s reach, pharmacy practitioners shall use containers with safety caps whenever necessary."
		},
		{
			"number": 2000,
			"content": "A pharmacy practitioner shall specify the following information on the package of any drug container:\r\n1. Name and gender of the patient.\r\n2. Name of the drug.\r\n3. Unit strength and quantity of the drug.\r\n4. Administration and dosage of the drug.\r\n5. Name and address of the medical institution or pharmacy.\r\n6. Name of the drug dispenser.\r\n7. Date of dispensation or delivery.\r\nThe following information may be indicated on the drug container or labeled as information for consultation with a physician or pharmacy practitioner:\r\n1. Warning.\r\n2. Main indications.\r\n3. Main side effects.\r\n4. Telephone number of the medical institution or pharmacy.\r\n5. Other instructions for drug administration on the external label of the drug."
		},
		{
			"number": 2100,
			"content": "A pharmacy practitioner shall ensure that none of the drugs used by any patient during treatment is beyond the expiration date on the drug label."
		},
		{
			"number": 2200,
			"content": "In delivering any drug, a pharmacy practitioner shall again verify the label information, drug type, quantity and prescription instructions."
		},
		{
			"number": 2300,
			"content": "In delivering any drug, a pharmacy practitioner shall make sure that the recipient is the one to whom the drug’s prescription has been given."
		},
		{
			"number": 2400,
			"content": "Any physician who may dispense drugs by himself/herself under Article 102 of the Act shall be mutatis mutandis subject to the relevant provisions of the Regulations."
		},
		{
			"number": 2500,
			"content": "The Regulations shall come into force on the date of promulgation."
		}
	]
}