{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Medical Device Recalls",
	"中文法規名稱": "醫療器材回收處理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030126",
	"最新英文異動日期": "20210428",
	"沿革內容": "1.Full text including 14 articles adopted and promulgated by the Ministry of Health and Welfare per Order Bu-Shou-Shi-Zi No. 1101603317 on April 28, 2021. These Regulations shall enter into force take effect on May 1, 2021.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established in accordance with Paragraph 3 of Article 58 of the Medical Devices Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Medical devices subject to recall, as set forth in each subparagraph under Paragraph 1 of Article 58 of the Act, shall be divided into the following three classes:\r\n1 Class I:\r\n1) Medical devices of Subparagraph 1, defective medical devices of Subparagraph 2, and medical devices of Subparagraph 3: those that have been determined by the central competent authority to pose a significant hazard to the health of users or to potentially pose a significant hazard.\r\n2) Subparagraph 2: those that have not obtained license or listing.\r\n2 Class II:\r\n1) Medical devices of Subparagraph 1 and defective medical devices of Subparagraph 2: those that have been determined by the central competent authority to pose no or non-significant hazard to the health of users or to pose no potential hazard.\r\n2) Medical devices of Subparagraph 3: those that have been determined by the central competent authority to pose no potential for significant hazard to the health of users.\r\n3 Class III: medical devices of Subparagraphs 4 and 5."
		},
		{
			"條號": "Article 3",
			"條文內容": "Medical device license holders or firms that have completed the listing set forth in Article 25 of the Act shall conduct a recall to completion in accordance with the time limits listed below:\r\n1 Class I: within one month from the day following the announcement date or from the day that recall has been deemed necessary in accordance with the law.\r\n2 Class II: within two months from the day following the announcement date or from the day that recall has been deemed necessary in accordance with the law.\r\n3 Class III: within six months from the day following the date that manufacturing license set forth in Paragraph 2 of Article 22 of the Act has been cancelled or from the day that recall has been deemed necessary in accordance with the law."
		},
		{
			"條號": "Article 4",
			"條文內容": "Medical institutions and medical device firms shall cease to import, manufacture, wholesale, retail, and display with the intent to sell medical devices from the date of announcement, of determination in accordance with the law, or of cancellation of manufacturing license by the central competent authority.\r\nMedical device marketed products and stocked products that are recalled under these Regulations shall be handled as follows:\r\n1 Manufactured domestically: For those that are inspected or tested and considered to be still usable through modification, the municipal or county (city) competent authority shall dispatch personnel to supervise the original manufacturer to perform modification within a time limit. Those that cannot be modified or have not been modified after expiry of the time limit shall be confiscated and destroyed.\r\n2 Imported overseas: They shall be immediately placed in confinement, and the municipal or county (city) competent authority shall order the original importer to return and export them within a time limit. Those that have not been returned after expiry of the time limit shall be confiscated and destroyed."
		},
		{
			"條號": "Article 5",
			"條文內容": "Whenever the municipal or county (city) competent authority notifies a medical device firm to initiate a recall operation of medical devices, it shall inform central and other municipal or county (city) competent authorities."
		},
		{
			"條號": "Article 6",
			"條文內容": "Competent authorities at any level may announce the following information on agency website or through public media regarding the medical devices that shall be recalled:\r\n1 Product name, license or listing number.\r\n2 Information of specifications, batch number, or serial number for identification.\r\n3 Name and address of medical device license holder or firm that has completed the listing.\r\n4 Reason for recall."
		},
		{
			"條號": "Article 7",
			"條文內容": "Medical device license holders or firms that have completed the listing shall establish requirements for the recall operation of medical devices and execute them accordingly. Their required contents are as follows:\r\n1 Organization of recall operation.\r\n2 Personnel and tasks in recall.\r\n3 Plan for recall operation.\r\n4 Notification methods of recall.\r\n5 Recall and handling methods.\r\n6 Outcome report on recall."
		},
		{
			"條號": "Article 8",
			"條文內容": "Recipients of the notification stated in Subparagraph 4 of the preceding article shall refer to direct consignees or purchasers to which the medical devices have been distributed or sold by a license holder or firm that has completed the listing.\r\nContents of the notification set forth in the preceding paragraph shall include the following particulars:\r\n1 Name, address, and phone number of medical device license holder or firm that has completed the listing.\r\n2 Name and address of medical device manufacturer.\r\n3 Medical device product name, specifications, and license or listing number.\r\n4 Information of medical device batch number or serial number for identification and code number.\r\n5 Reason of recall and the hazard it may cause.\r\n6 Recall methods, time and location of recall delivery.\r\n7 Matters to be complied with by direct consignees and purchasers.\r\nMedical device license holders or firms that have completed the listing shall finish conducting the notification set forth in Paragraph 1 in accordance with the time limits listed below:\r\n1 Class I and Class II: within twenty-four hours from the day following the announcement date or from the day determined in accordance with the law.\r\n2 Class III: within one week from the day following the date that manufacturing license has been cancelled or from the day that recall has been deemed necessary in accordance with the law.\r\nMedical device license holders or firms that have completed the listing shall keep records of personnel conducting the notification, direct consignees and purchasers, personnel receiving the notification, and time and methods of the notification.\r\nThe notification records of the preceding paragraph shall be documented and kept for at least five years."
		},
		{
			"條號": "Article 9",
			"條文內容": "Prior to conducting the recall operation of medical devices, license holders or firms that have completed the listing shall draft a plan as referred to in Subparagraph 3 of Article 7, submit it to the municipal or county (city) competent authority, and notify with a copy to the central competent authority. If revision is deemed necessary, the competent authority may request the plan be revised.\r\nThe plan set forth in the preceding paragraph shall include the following particulars:\r\n1 Name, address, and phone number of medical device license holder or firm that has completed the listing.\r\n2 Name and address of medical device manufacturer.\r\n3 Medical device product name, specifications, and license or listing number.\r\n4 Information of medical device batch number or serial number for identification and code number.\r\n5 Total quantity, distribution and sales quantities, and inventory quantity of medical devices that are manufactured domestically or imported.\r\n6 Name and address of domestic medical institutions and medical device firms to which medical devices have been distributed and sold as well as their distribution and sales quantities respectively.\r\n7 Countries of export for domestic firms that manufacture and export medical devices, name and address of recipients as well as distribution and sales quantities respectively.\r\n8 Reason of recall and the hazard it may cause.\r\n9 Expected date of recall completion.\r\n10 Methods and contents of notification for medical institutions and medical device firms to which said medical devices have been directly distributed and sold as well as other relevant proposed measures.\r\nThe plan set forth in Paragraph 1 shall be submitted to the competent authority within the following time limits:\r\n1 Class I and Class II: within three days from the announcement date or from the day that recall has been deemed necessary in accordance with the law.\r\n2 Class III: within two weeks from the day following the date that manufacturing license has been cancelled or from the day that recall has been deemed necessary in accordance with the law."
		},
		{
			"條號": "Article 10",
			"條文內容": "Municipal and county (city) competent authorities shall supervise medical institutions and medical device firms within their jurisdictions to conduct matters of medical device recall in accordance with Article 58 of the Act.\r\nWithin 10 days from the date of a Class I recall operation that is self-initiated or is prompted and informed by other competent authority, municipal and county (city) competent authorities shall conduct random inspections at medical institutions and medical device firms within their jurisdictions to ensure medical devices are removed from site and other recall operation procedures are duly performed."
		},
		{
			"條號": "Article 11",
			"條文內容": "Medical device license holders or firms that have completed the listing shall identify and label both the recalled medical devices and their stocked products and shall store them separately."
		},
		{
			"條號": "Article 12",
			"條文內容": "Medical device license holders or firms that have completed the listing shall prepare an outcome report as referred to in Subparagraph 6 of Article 7 once the recall operation is conducted to completion, submit it to the municipal or county (city) competent authority, and notify with a copy to the central competent authority. If revision is deemed necessary, the competent authority may request the report be revised.\r\nThe outcome report on recall set forth in the preceding paragraph shall include the following particulars:\r\n1 Name, address, and phone number of medical device license holder or firm that has completed the listing.\r\n2 Name and address of medical device manufacturer.\r\n3 Medical device product name, specifications, and license or listing number.\r\n4 Information of medical device batch number or serial number for identification and code number.\r\n5 Total quantity, distribution and sales quantities, and inventory quantity of recalled medical devices that are manufactured domestically or imported, and product items and quantities for those that have or have not been recalled.\r\n6 Recalled product items and quantity details of those subject to recall.\r\n7 Date of recall completion, storage location of recalled products, proposed handling methods and dates for follow-up.\r\n8 Follow-up measures for prevention and correction.\r\nThe outcome report on recall set forth in Paragraph 1 shall be submitted to the competent authority within the following time limits:\r\n1 Class I and Class II: within three days from the date of recall completion.\r\n2 Class III: within two weeks from the date of recall completion."
		},
		{
			"條號": "Article 13",
			"條文內容": "The municipal or county (city) competent authority shall inspect at its discretion the follow-up handling methods and dates in the recall operation of medical devices by the license holders or firms that have completed the listing, and shall submit inspection results to the central competent authority for recordation."
		},
		{
			"條號": "Article 14",
			"條文內容": "These Regulations shall be implemented on May 1, 2021."
		}
	]
}