{
	"pcode": "L0030066",
	"type": "法律",
	"english": "Pharmacists Act",
	"title": "藥師法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030066",
	"englishUpdate": "20181219",
	"history": [
		" Formulated and announced in 37 articles on September 30, 1943 by the National Government.",
		" Amended and announced Articles 20 and 21 on December 28, 1948 by President Order.",
		" Amended and announced all 43 articles and the title (originally called: Apothecary's Act) on December 28, 1948 by order of the President.",
		" Amended and announced Articles 3, 15, 40 and 41 by President (1999) Order Hua Tsung (1) Yi Zi No. 8800303390 on December 22, 1999.",
		" Amended and announced Articles 27 and 40 and added Articles 34-1 and 41-1 by President Order Hua Tsung (1) Yi Zi No. 09200019260 on February 6, 2003.",
		" Amended on March 21st, 2007",
		" Articles 19 and 43 amended and promulgated on presidential order on January 26, 2011. Enacted on April 26 of the same year",
		" Article 2 amended and promulgated on presidential order on June 27th, 2012",
		" Article 28 amended and promulgated on presidential order on May 8th, 2013",
		"Amended on July 16, 2014",
		"Amended Article 3, 8 and 32 promulgated under Presidential Decree Hua Tsung (1) Yi Tzu No.10700137581 on December 19th, 2018"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 600
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Practice",
			"start": 700,
			"end": 1400
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Functions and Responsibilities",
			"start": 1500,
			"end": 2001
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Penal Provisions",
			"start": 2100,
			"end": 2600
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Pharmacists’ Associations",
			"start": 2700,
			"end": 3900
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Supplementary Provisions",
			"start": 4000,
			"end": 4300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "Citizens of the Republic of China may serve as pharmacists by passing the pharmacist qualification examination."
		},
		{
			"number": 200,
			"content": "Persons who holds one of the following qualifications may be eligible to register for the pharmacist qualification examination:\r\n1. Persons who graduated from public university, registered private university, independent college or a foreign college or higher accredited by the Ministry of Education who have completed and passed the practical training, and received a diploma.\r\n2. Persons who graduated from department of pharmacy of junior college, completed and passed the practical training, and received a diploma before the amendment and promulgation on June 5th, 2012."
		},
		{
			"number": 300,
			"content": "The term \"competent authorities\" as used in this Act means, at central government level, the Ministry of Health and Welfare; at the special municipality level, the city government; at county (city) level, the county (city) government."
		},
		{
			"number": 400,
			"content": "Qualified persons by means of the pharmacist qualification examination may apply for the pharmacist certificates."
		},
		{
			"number": 500,
			"content": "For the application of pharmacist certificate, application form and qualification attesting documents shall be submitted to the central competent authority for approval and issuance.\r\nPersons not holding pharmacist certificates shall not claim as pharmacists."
		},
		{
			"number": 600,
			"content": "Persons with one of the following conditions shall not serve as pharmacists; those who are already serving as pharmacists, their pharmacist certificates shall be revoked or annulled:\r\n1. The convicted persons in violation of the Narcotics Elimination Act or the Controlled Drugs Control Act;\r\n2. The convicted persons in violation of the Drug Control Act;\r\n3. Persons subject to disposition of annulment of pharmacist certificates in accordance with this Act."
		},
		{
			"number": 700,
			"content": "Pharmacists may practice only after applying for registration of practice to the municipality or county (city) authority at the place of practice, and a practice license is acquired.\r\nPracticing pharmacists shall receive continuing education, and provide documents attesting the completion of the continuing education every six years for the renewal of the practice license.\r\nRegulations governing the qualifications, conditions, documents to be attached, issuance of practice license, change and re-issuance of license for the application of practice license mentioned in Paragraph 1, and renewal of practice license mentioned in the preceding Paragraph and other matters to be complied with shall be decided by the central competent authority.\r\nRegulations governing the curricula, scores, implementation methods, certificates and documents of completion of continuing education for pharmacists mentioned in Paragraph 2, and other matters to be complied with shall be decided by the central competent authority."
		},
		{
			"number": 800,
			"content": "In any of the following circumstances, the practice license shall not be issued; any license already issued shall be revoked or annulled:\r\n1. A pharmacist certificate has been revoked or annulled.\r\n2. A pharmacist practice license was annulled within one year.\r\n3. The pharmacist has been determined by a team of specialist physicians, pharmacists and scholars/experts invited by the municipal or county (city) competent authority to be unable to practice due to objective facts.\r\n4. Practice of pharmacist’s activities despite suspension order.\r\nAfter the cause listed in subparagraph 3 of the preceding paragraph is eliminated, the pharmacist may still apply for practice license in accordance with this Act."
		},
		{
			"number": 900,
			"content": "Pharmacists may not practice if they do not join the local pharmacists’ association.\r\nPharmacists’ associations may not reject applicants who are eligible for membership."
		},
		{
			"number": 1000,
			"content": "Pharmacists, in the case of termination or suspension of business, shall report to the original competent authority that issued the practice license for reference within 30 days after the occurrence of the facts.\r\nThe suspension of business mentioned in the preceding Paragraph shall be for one year; if it exceeds one year, termination of business shall be applied.\r\nRegulations concerning practice shall apply to pharmacists changing place of practice or resuming practice.\r\nUpon death of pharmacists, the original competent authority that issued the practice license shall annul the practice license."
		},
		{
			"number": 1100,
			"content": "Pharmacists shall practice at only one location, and shall practice at a medical care institution approved by and registered with the local competent authority, a legal place of practice or any other institution approved by the competent authority. However, pharmacists who practice at a medical care institution or pharmacy may engage in professional practices at places other than their place of practice if they meet any of the following criteria and have obtained prior permission:\r\n1. Drug addiction treatment or communicable disease prevention and control services;\r\n2. Volunteer medical consultation or mobile medical services;\r\n3. Functions related to pharmaceutical care;\r\n4. Practice of dispensations in correctional institutions or remote areas without pharmaceutical personnel as announced by the central competent authority;\r\n5. Public welfare or urgent needs as recognized by the central competent authority.\r\nThe regulations for engaging in practice due to the proviso set forth in the preceding paragraph shall be established by the central competent authority."
		},
		{
			"number": 1200,
			"content": "Pharmacist in practice of pharmaceutical dispensations, unless for rightful reasons, shall not refuse the dispensations.\r\nPharmacies claim to day-and-night dispensations, pharmacists shall do so day-and-night."
		},
		{
			"number": 1300,
			"content": "Pharmacist shall not make false statements or reports when inquired or entrusted for assessment by agencies concerned."
		},
		{
			"number": 1400,
			"content": "Pharmacists shall not disclose confidential information of others acquired during practice without reasons."
		},
		{
			"number": 1500,
			"content": "Pharmacist shall carry out the following functions:\r\n1. sale or management of pharmaceuticals;\r\n2. dispensations of pharmaceuticals;\r\n3. assessment of pharmaceuticals;\r\n4. supervision of the manufacturing of pharmaceuticals;\r\n5. supervision of the storage, supply, and packaging of pharmaceuticals;\r\n6. supervision of the manufacturing of medicated cosmetics;\r\n7. Other functions to be carried out by pharmacists according to law;\r\n8. functions related to pharmaceutical care.\r\nThe manufacturing, supply and dispensation of Chinese pharmaceutical products, in addition to the management in accordance with relevant regulations of the Pharmacists Act, pharmacists who have studied Chinese medicine to a fair standard of proficiency may also do so; the standards shall be decided by the central competent authority in collaboration with the central competent authority of education.\r\nPharmacists may sell or manage medical devices of certain level.\r\nThe scope and classifications of the medical devices of certain level mentioned in the preceding Paragraph shall be decided by the central competent authority."
		},
		{
			"number": 1600,
			"content": "Pharmacists, upon receipt and dispensation of a medical prescription, shall take prudent notice of the year-month-day, name, sex, and age of the patient, name, dosage, and use of the prescribed pharmaceuticals, and the signature or seal of the responsible physician; in the case of any suspicions or doubts, an enquiry to confirm with the prescribing physician shall be made before dispensations."
		},
		{
			"number": 1700,
			"content": "Pharmacists shall dispense according to the prescriptions without any mistakes; in the case that pharmaceuticals are not available or in short supply, pharmacists shall inform the prescribing physician for change, and shall not omit or substitute pharmaceuticals at will."
		},
		{
			"number": 1800,
			"content": "Pharmacists shall only dispense pharmaceuticals once per physician’s prescription and sign or seal on the prescription slip after the pharmaceutical dispensations with the marking of date, which shall be kept for three years; and five years if it contains narcotics or poisonous pharmaceuticals. In the case of enquiries or requests to change of prescription to the physicians in accordance with regulations of Article 16 and Article 17, remarks shall be made."
		},
		{
			"number": 1900,
			"content": "Pharmacists shall indicate the flowing items on the package or container labels at the dispense:\r\n1. patient’s name and gender;\r\n2. drug names, dosage, quantities dispensed, and directions for use;\r\n3. indications;\r\n4. warnings or adverse reactions;\r\n5. name and address of the dispensing pharmacy, and name of the dispensing person;\r\n6. date dispensed."
		},
		{
			"number": 2000,
			"content": "Pharmacists shall personally administer their pharmacy business, receive physician’s prescription and dispense accordingly, or dispense according to the Chinese Pharmacopoeia or National Formula."
		},
		{
			"number": 2001,
			"content": "Pharmacists administering and managing a pharmacy shall have two years and above experience of dispensation practice before providing the service of pharmaceutical dispensations.\r\nMedical care institutions employing pharmacists for the service of pharmaceutical affairs shall provide the service of pharmaceutical dispensations only when at least one of the pharmacists have two years and above experience of dispensation practice."
		},
		{
			"number": 2100,
			"content": "Pharmacists with one of the following matters shall be submitted to disciplines by pharmacists’ association or competent authority:\r\n1. pharmacists not personally practicing and leasing or lending the practice license to others for use;\r\n2. grave or repeated negligence in practice;\r\n3. sale of counterfeit or prohibited drugs knowingly;\r\n4. criminal conduct in the name of practice, convicted by court;\r\n5. acting as a product spokesman using the professional identity in pharmaceuticals to endorse or imply exaggerative and untruthful effects so that the consumers would likely be misled by the commercials to purchase;\r\n6. violating pharmaceutical ethics;\r\n7. other unlawful conducts in addition to the six preceding Subparagraphs."
		},
		{
			"number": 2101,
			"content": "Disciplines imposed on pharmacists are as follows:\r\n1. demerit of warning;\r\n2. additional continuing education or clinical studies of certain number of hours by disposition;\r\n3. restrict scope of practice or practice suspension for one month up to one year;\r\n4. annulment of practice license;\r\n5. annulment of pharmacist certificate.\r\nThe disciplines in the preceding Subparagraphs, if not incompatible by nature, may be jointly rendered."
		},
		{
			"number": 2102,
			"content": "Incidents concerning pharmacists submitted to disciplines shall be handled by the Pharmacists’ Disciplinary Committee.\r\nThe Pharmacists’ Disciplinary Committee shall notify the pharmacists to be disciplined about the disciplinary submission and order the said pharmacists to provide statement of defense within 20 days starting from the following day of service of notification or present themselves before the said Committee on an appointed date for personal statement; failing to provide statement of defense or to present for personal statement in due time, the Pharmacists’ Disciplinary Committee may directly render a resolution.\r\nFor any objections to the resolution rendered by the Pharmacists’ Disciplinary Committee, the disciplined may plead for a review to the Pharmacists’ Disciplinary Review Committee within 20 days starting from the following day of service of the resolution.\r\nThe disciplinary resolutions rendered by the Pharmacists’ Disciplinary Committee and the Pharmacists’ Disciplinary Review Committee shall be executed by the competent authority in the jurisdiction.\r\nMembers of the Pharmacists’ Disciplinary Committee and the Pharmacists’ Disciplinary Review Committee shall be partly selected and invited from pharmaceutical and legal experts and scholars, and other public citizens, who are not representatives of the people; the ratio of the pharmaceutical and legal experts and scholars, and other public citizens shall not occupy less than one third of the total members.\r\nThe Pharmacists’ Disciplinary Committee shall be established by the central, municipality, or county (city) competent authorities, and the Pharmacists’ Disciplinary Review Committee shall be established by the central competent authority; regulations governing the establishment, organization, meetings, disciplines, review procedures, and other matters to be complied with shall be decided by the central competent authority."
		},
		{
			"number": 2200,
			"content": "Violations of Paragraph 1 and Paragraph 2 of Article 7, Paragraph 1 of Article 9, Paragraph 1 of Article 10, and Article 12 through Article14, or Article 16 through Article19, shall be fined NT$ 2,000 up to NT$ 10,000.\r\nViolations of Article 12 through Article 14, in addition to the punishment of the preceding Paragraph, in the case of recommitment or grave conditions, the practice license may be annulled; when necessary, the central competent authority may annul the pharmacist certificate.\r\nPharmacists’ associations in violation of regulations of Paragraph 2 of Article 9 shall be fined NT$ 10,000 up to NT$ 50,000 by the competent authority of civil associations."
		},
		{
			"number": 2300,
			"content": "Violations of regulations of Paragraph 2 of Article 5, Article 11, and Article 20 shall be fined NT$ 30,000 up to NT$ 150,000."
		},
		{
			"number": 2400,
			"content": "Persons not qualified as pharmacists practicing pharmacy as per regulations of Paragraph 1 of Article 15 shall be fined NT$ 60,000 up to NT$ 300,000."
		},
		{
			"number": 2500,
			"content": "The demerit of warning, fine, practice suspension, revocation or annulment of practice license mentioned in this Act, unless otherwise provided by this Act, shall be executed by the municipality and county (city) authorities; revocation or annulment of pharmacist certificate shall be executed by the central competent authority."
		},
		{
			"number": 2600,
			"content": "(Deleted)"
		},
		{
			"number": 2700,
			"content": "Pharmacists’ associations come into municipality and county (city) associations, and a national union of pharmacists' association may be established."
		},
		{
			"number": 2800,
			"content": "Districts of pharmacists’ associations shall follow the currently valid administrative districts, and that only one association is allowed in each district, except associations had established before the adjusted, restructured or merged of the administrative regions."
		},
		{
			"number": 2900,
			"content": "The municipality and county (city) pharmacists’ associations shall be initiated by more than nine pharmacists in the district of jurisdiction;\r\nFor less than nine pharmacists, the pharmacists may join the association in the adjacent district or jointly establish an association."
		},
		{
			"number": 3000,
			"content": "(Deleted)"
		},
		{
			"number": 3100,
			"content": "The national union of pharmacists' association shall only be initiated upon over half of the municipality and county (city) associations are established."
		},
		{
			"number": 3200,
			"content": "Pharmacist associations of each level shall be administered by the competent authorities of civil associations; their business activities shall be supervised and monitored by the competent authority."
		},
		{
			"number": 3300,
			"content": "Directors and supervisors of the pharmacists’ associations at all levels shall be elected by the members (representatives of members) at members’ (representatives of members) assembly and Board of Directors and Board of Supervisors shall be respectively established. Their numbers shall be as follows:\r\n1. The number of directors of municipality and county (city) pharmacists’ associations shall not exceed twenty-seven;\r\n2. The number of directors of the national union of pharmacists' association shall not exceed thirty-five;\r\n3. The number of directors of pharmacists’ associations at all levels shall not exceed half of the total number of members (representatives of members);\r\n4. The number of supervisors of pharmacists’ associations at all levels shall not exceed one-third of the number of directors in the respective associations.\r\nAll pharmacists’ associations may establish alternate directors and alternate supervisors; the number of these alternates shall not exceed one-third of the number of directors or supervisors respectively in the associations.\r\nWhen the quotas of directors and supervisors are both above three, the standing directors and standing supervisors may be elected from and by the directors and supervisors; the number of the standing directors and standing supervisors shall not exceed one-third of the numbers of directors and supervisors respectively and one president shall be elected from the standing directors by all the directors; the association without standing directors shall elect one chief director from the directors. For more than three standing supervisors, one convener of the Board of Supervisors shall be elected among them."
		},
		{
			"number": 3400,
			"content": "The term of office of directors and supervisors shall be three years; and the number of those consecutively elected shall not exceed one-half; the president is limited to only one consecutive office term."
		},
		{
			"number": 3401,
			"content": "The elected directors and supervisors of pharmacists’ associations at the higher level are not limited to the representatives of members designated by the pharmacists’ associations at the lower level.\r\nThe representatives of members designated by the pharmacists’ associations at the lower level for attending the pharmacists’ associations at the higher level are not limited to directors and supervisors."
		},
		{
			"number": 3500,
			"content": "Pharmacists’ associations shall convene members’ assembly (representative of members) once a year; provisional meetings may be convened whenever necessary.\r\nWhere the number of members of a pharmacists’ association exceeds 300, pursuant to regulations of the Chapter of Association, members may be allocated by districts, and representatives of members may be elected in proportion to the number of members; assembly of representatives of members shall be convened to execute the duties of the members’ assembly."
		},
		{
			"number": 3600,
			"content": "Pharmacists’ associations shall formulate s Chapter of the Association, registers of members, and rolls of brief resumes of the employees and submit those to the local competent authority of civil associations for registration, copies to the central and local competent authorities for reference."
		},
		{
			"number": 3700,
			"content": "The Chapter of the Association for the pharmacists’ associations at all levels shall manifest the following items:\r\n1. Title, region, and location of the association;\r\n2. Missions, organization, tasks, or enterprises;\r\n3. Membership participation and withdrawal;\r\n4. Membership fees and the payment periods;\r\n5. Formulation and office term for the representatives of members;\r\n6. Quotas, designated powers, office terms, election, and discharge of directors and supervisors;\r\n7. Rules governing members’ (representatives of members) assembly, and meetings of board of directors and board of supervisors;\r\n8. Rules to be abided by members;\r\n9. Budgets and accounting;\r\n10. Amendment of the Chapter of Association;\r\n11. Other necessary matters of the association to be manifested or handled according to law."
		},
		{
			"number": 3800,
			"content": "Municipality and country (city) pharmacists’ associations are obliged to abide by the Chapter of Association and resolutions of the higher level pharmacists’ associations.\r\nFor violations of laws and orders, Chapters of Association, or Chapter of Association or resolutions of the higher level pharmacists’ associations committed by pharmacists’ associations at all levels, the competent authorities of civil associations may render the follows dispositions:\r\n1. Demerit of warning;\r\n2. Revocation of the resolution;\r\n3. Discharge of the directors, supervisors;\r\n4. Rectification under a deadline.\r\nThe dispositions of Subparagraph 1 and Subparagraph 2 in the preceding Paragraph may also be rendered by competent authorities."
		},
		{
			"number": 3900,
			"content": "Members of pharmacists’ associations in violation of laws, orders, or Chapter of Association shall be disposed by the pharmacists’ associations according to the Chapter of Association and resolutions rendered by board of directors, board of supervisors, or members’ (representatives of members) assembly."
		},
		{
			"number": 4000,
			"content": "Regulations governing qualifications, practice, organization, and management of assistant pharmacists decided in accordance with the Pharmaceutical Affairs Act shall be decided by the central competent authority.\r\nAssistant pharmacists in violation of the regulations as prescribed in the preceding Paragraph shall be punished according to the ways and amounts applied to pharmacists."
		},
		{
			"number": 4100,
			"content": "For sales, supervision of manufacturing, and dispensations of Chinese pharmaceuticals, the central competent authority shall formulate management regulations in accordance with relevant regulations of the Pharmaceutical Affairs Act."
		},
		{
			"number": 4101,
			"content": "Upon issuance of certificates or licenses in accordance with this Act, the central, municipality, or county (city) competent authorities may collect fees of certificates or licenses; the amount of fees shall be decided by the central competent authority."
		},
		{
			"number": 4102,
			"content": "The national union of pharmacists’ association and the provincial pharmacists’ association established before the implementation of this Amendment shall reconstruct the association or proceed to disassemble according to this Act within one year upon the implementation of this Amendment."
		},
		{
			"number": 4103,
			"content": "Aliens and overseas Chinese may apply for the pharmacist qualification examination according to the laws and regulations of the Republic of China.\r\nAliens and overseas Chinese who pass the pharmacist qualification examination prescribed in the preceding Paragraph and acquire the pharmacist certificate, in practicing the functions of pharmacist in the Republic of China, shall have the permission of the central competent authority and shall be subject to relevant laws and orders of pharmaceutical affairs and medical care of the Republic of China, and Chapter of Association of the pharmacists’ associations; regulations governing the practice permission and management shall be decided by the central competent authority.\r\nFor violations of regulations of the preceding Paragraph, in addition to punishment according to law, the central competent authority may also annul the permit."
		},
		{
			"number": 4200,
			"content": "The implementation regulations of this Act shall be decided by the central competent authority."
		},
		{
			"number": 4300,
			"content": "This Act shall be implemented on the date of promulgation.\r\nArticle 19 amended on January 10, 2011 shall take effect three months after the promulgation of this act."
		}
	]
}