{
	"法規性質": "命令",
	"英文法規名稱": "Establishment Standards for Cosmetics Manufactory",
	"中文法規名稱": "化粧品製造工廠設廠標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030015",
	"最新英文異動日期": "20190829",
	"沿革內容": "1.Full text jointly formulated and promulgated by Ministry of Economic Affairs and Department of Health, Executive Yuan on January 11, 1974\r\n2.Full text including 13 articles jointly amended and promulgated by Ministry of Economic Affairs and Department of Health, Executive Yuan on September 20, 1997\r\n3.Text of Article 2 and 11 jointly amended and promulgated by Ministry of Economic Affairs and Department of Health, Executive Yuan on April 30, 2008\r\n4.Amended on Aug 29th, 2019",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This set of standards promulgated pursuant to Paragraph 4, Article 8 of Cosmetic Hygiene and Safety Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The factory of cosmetics manufacturing premises shall be isolated from residential area and public places, and shall not jeopardize public hygiene and safety.\r\nThe building of the premises mentioned in the preceding paragraph shall be sturdy, rodent-proofing, insect-proofing, dust-proofing and easy to clean."
		},
		{
			"條號": "Article 3",
			"條文內容": "Except those were announced by the central competent authority in accordance to Paragraph 1 Article 8 of the Act which are exempt from industry registration, The factory of cosmetics manufacture premises shall all comply to the following:\r\n1.\tThe ceilings, walls, and floors shall be implemented with construction materials which are not easy to accumulate dust, to maintain smooth surfaces and free with cracks.\r\n2.\tThe material of pipeline shall be smooth surfaces and the pipes and ducts shall be hidden where possible.\r\nThe drain shall be implemented with facilities to avoid back flow."
		},
		{
			"條號": "Article 4",
			"條文內容": "The manufacturing production, packaging, storage and other related area in the cosmetics manufacturing premises shall be separated appropriately and labelled clearly; The raw materials, supplies, bulk products, and finished products shall be done the same."
		},
		{
			"條號": "Article 5",
			"條文內容": "Container washing equipment shall be installed in the cosmetics manufacturing premises."
		},
		{
			"條號": "Article 6",
			"條文內容": "All containers and manufacturing equipment in the cosmetics manufacturing premises shall not contain the materials that may release hazardous substance to human body especially for those with contacts to the raw materials or bulk products."
		},
		{
			"條號": "Article 7",
			"條文內容": "The cosmetics manufacturing premises shall be equipped with qualified weighing equipment, and being calibrated regularly."
		},
		{
			"條號": "Article 8",
			"條文內容": "The cosmetics manufacturing premises shall implemented with changing rooms, hand-washing facilities; for those without equipping with disposable working clothes, hat, mask, gloves and shoes shall install washing, sanitizing or sterilizing equipment."
		},
		{
			"條號": "Article 9",
			"條文內容": "The cosmetics manufacturing premises shall install boilers, water pumps, vacuum pumps, compressors, general-use-water treatment systems, equipment for water distillation or purification, equipment for sterilization, dust removal, air ventilating or air cleaning, temperature and moisture control facilities, as needed according to cosmetics classification, characteristics, and process."
		},
		{
			"條號": "Article 10",
			"條文內容": "Relevant facilities in the cosmetics manufacturing premises shall be used for operations in an integrated closed system from the inlet to the outlet of materials as principle. For those operations without being conducted in an integrated close system and involving in causing powder or toxic gas shall be conducted where independent ventilators installed and in negative pressure."
		},
		{
			"條號": "Article 11",
			"條文內容": "Devices in the cosmetics manufacturing premises with functions including pressing, stamping or printing batch numbers and the items listed in Subparagraph 8 Paragraph 1 Article 7 in the Act shall be installed."
		},
		{
			"條號": "Article 12",
			"條文內容": "Cosmetics manufactories producing powder form products shall install the following equipment:\r\n1.\tPowder milling or ultra-fine powder milling equipment.\r\n2.\tScreening and dust collecting equipment.\r\n3.\tMixing equipment.\r\n4.\tQuantitative filling (packaging) equipment."
		},
		{
			"條號": "Article 13",
			"條文內容": "Cosmetics manufactories producing liquid form products shall install the following equipment:\r\n1.\tLiquid blending containers.\r\n2.\tSettling tanks or ceramic vats.\r\n3.\tStirring equipment.\r\n4.\tFiltrating equipment.\r\n5.\tQuantitative filling (packaging) equipment.\r\nWhen there is need for making concentration in the cosmetics manufacturing producing mentioned in the preceding paragraph, vacuum evaporator equipment shall be installed; When there is need for sterilization, autoclave sterilization equipment shall be installed."
		},
		{
			"條號": "Article 14",
			"條文內容": "Cosmetics manufactories producing emulsion form products shall install the following equipment:\r\n1.\tStirring emulsion equipment.\r\n2.\tBlending equipment.\r\n3.\tQuantitative filling (packaging) equipment.\r\nWhen there is need for heating in the cosmetics manufacturing producing mentioned in the preceding paragraph, heating equipment shall be installed; When there is need for filtration, filtration equipment shall be installed; When there is need for cooling, cooling equipment shall be installed."
		},
		{
			"條號": "Article 15",
			"條文內容": "Cosmetics manufactories producing oil form products shall install the following equipment:\r\n1.\tOil blending containers.\r\n2.\tStirring equipment.\r\n3.\tQuantitative filling (packaging) equipment.\r\nWhen there is need for filtration in the cosmetics manufacturing producing mentioned in the preceding paragraph, filtration equipment shall be installed."
		},
		{
			"條號": "Article 16",
			"條文內容": "Cosmetics manufactories producing ointment form products shall install the following equipment:\r\n1.\tPowder milling or ultra-fine powder milling equipment.\r\n2.\tScreening and dust collecting equipment.\r\n3.\tBlending equipment.\r\n4.\tQuantitative filling (packaging) equipment.\r\nWhen there is need for heating in the cosmetics manufacturing producing mentioned in the preceding paragraph, Double heating kettlesshall be installed; When there is need for ointment tube filling, ointment tube sealing equipment shall be installed."
		},
		{
			"條號": "Article 17",
			"條文內容": "Cosmetics manufactories producing solid form products shall install the following equipment:\r\n1.\tPowder milling or ultra-fine powder milling equipment.\r\n2.\tScreening and dust collecting equipment.\r\n3.\tBlending equipment.\r\n4.\tMixing equipment.\r\n5.\tMolding equipment.\r\n6.\tDrying or cooling equipment.\r\n7.\tQuantitative packaging equipment."
		},
		{
			"條號": "Article 18",
			"條文內容": "Cosmetics manufactories producing eyebrow pencils shall install the following equipment:\r\n1.\tRaw material blending equipment.\r\n2.\tEquipment for producing pencil core.\r\n3.\tEquipment for producing pencil barrel.\r\n4.\tEquipment for painting pencil barrel."
		},
		{
			"條號": "Article 19",
			"條文內容": "Cosmetics manufactories producing spray form products shall install the following equipment:\r\n1.\tBlending Containers.\r\n2.\tPressure filling equipment.\r\n3.\tLeak testing equipment."
		},
		{
			"條號": "Article 20",
			"條文內容": "Manufactories producing non-handmade soaps shall install the following equipment:\r\n1.\tStainless steel storage tanks.\r\n2.\tSaponification equipment.\r\n3.\tDrying equipment.\r\n4.\tEquipment for adding fragrances or colorants.\r\n5.\tPressing machines.\r\n6.\tMolding machines.\r\n7.\tCutting machines.\r\nWhen there is need for salting-out in the cosmetics manufacturing producingnon-handmade soaps mentioned in the preceding paragraph, salting-out equipment shall be installed; When there is need for conveying, conveying equipment shall be installed."
		},
		{
			"條號": "Article 21",
			"條文內容": "Manufactories producing handmade soaps shall install the following equipment:\r\n1.\tWeighting Equipment.\r\n2.\tStainless Steel Vats.\r\n3.\tHeating Equipment.\r\n4.\tMixers.\r\n5.\tMeasuring Cups.\r\n6.\tThermometers.\r\n7.\tRubber Scrapers.\r\n8.\tMolds.\r\n9.\tSoap Cutting Machines."
		},
		{
			"條號": "Article 22",
			"條文內容": "Manufactories processing packaging shall install the following equipment:\r\n1.\tMeasurement equipment and other packaging equipment (such as counting devices, automatic packaging equipment).\r\n2.\tDamp proof packaging equipment.\r\n3.\tBottle capping or sealing equipment.\r\n4.\tSemi-automatic or automatic printing or labeling equipment.\r\n5.\tRevolving or regular operation tables."
		},
		{
			"條號": "Article 23",
			"條文內容": "The manufactories produce the types of products other than the types of products listed from Article 12 to the preceding article shall apply mutatis mutandis to the rules of these standards to install the necessary equipment."
		},
		{
			"條號": "Article 24",
			"條文內容": "If the cosmetics manufacturing premises did not install the related equipment listed in Article 5, Article 11 to Article 22, shall prepare relevant documents and data to submit and propose an explanation to the municipality or county (city) the competent authority; installation shall be exempted after receiving the approval from the competent authority."
		},
		{
			"條號": "Article 25",
			"條文內容": "This set of standards shall be effective as of the date of July 1st, 2019."
		}
	]
}