{
	"pcode": "L0030101",
	"type": "命令",
	"english": "Regulations for Qualifications and Training of Cosmetics Professional Technicians",
	"title": "化粧品專業技術人員資格及訓練辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030101",
	"englishUpdate": "20190627",
	"history": [
		"Full text including 6 articles adopted and promulgated by the Ministry of Health and Welfare per Order Bu-Shou-Shi-Zi No. 1081604665 on June 27, 2019. These Regulations shall enter into force take effect on July 1, 2019."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations have been established according to Paragraph 2 of Article 9 of the Cosmetic Hygiene and Safety Act (the “Act”)."
		},
		{
			"number": 200,
			"content": "Cosmetics professional technicians stipulated under Paragraph 1 of Article 9 of the Act (the “professional technicians”) shall possess one of the following qualifications:\r\n1. A person graduated and obtained a diploma from the cosmetic, pharmacy and relevant departments, graduate schools or degree courses at the domestic public or private university, or the foreign university which complies with the “Regulations Governing the Assessment and Recognition of Foreign Academic Records by Institutions of Higher Education” and recognized by the Ministry of Education.\r\n2. A person graduated and obtained a diploma from the chemistry, chemical engineering and relevant departments, graduate schools or degree courses at the domestic public or private university, or the foreign university which complies with the “Regulations Governing the Assessment and Recognition of Foreign Academic Records by Institutions of Higher Education” and recognized by the Ministry of Education. The person shall also engage in cosmetics manufacturing works at least three years.\r\n3. A person graduated and obtained a diploma from the domestic public or private university, or the foreign university which complies with the “Regulations Governing the Assessment and Recognition of Foreign Academic Records by Institutions of Higher Education” and recognized by the Ministry of Education. The person shall also engage in cosmetics manufacturing works at least five years.\r\nThe cosmetics manufacturing works stipulated under the Subparagraph 2 and Subparagraph 3 of the preceding Paragraph means engaging in production, dispensation, processing or other works related to manufacturing."
		},
		{
			"number": 300,
			"content": "Professional technicians shall attend at least 24 hours pre-service training which is held by the competent authority or its accredited institution and obtain a certification:\r\n1. Cosmetic hygiene and safety regulations.\r\n2. Professional ethics of cosmetics manufacture.\r\n3. The scope and content of duties mentioned in Article 4.\r\n4. Other courses related to cosmetics manufacture and quality control."
		},
		{
			"number": 400,
			"content": "The duties of professional technicians are as follows:\r\n1. To station at the factory and supervise the dispensation and manufacturing of cosmetics.\r\n2. To inspect and guide the maintenance of cosmetics manufacturing facilities, equipment, and device.\r\n3. To draft and supervise the enforcement of an operational plan which complies with Cosmetics Good Manufacturing Practice Regulations."
		},
		{
			"number": 500,
			"content": "Professional technicians, within the term of employment, shall attend at least eight hours training for cosmetics manufacturing and Good Manufacturing Practice Regulations which is held by the competent authority or its accredited institution."
		},
		{
			"number": 600,
			"content": "The Regulations shall take effect on July 1, 2019."
		}
	]
}