{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Incentive Rewards for Research and Development of Pharmaceutical Technology",
	"中文法規名稱": "藥物科技研究發展獎勵辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0030033",
	"最新英文異動日期": "20131018",
	"沿革內容": "1. Full text of 11 articles adopted and issued jointly per 20 November 2000 Order No. Health-Department-Drug-0890030275 of the Department of Health, Executive Yuan, and Order No. Jing-Gong-89316665 of the Ministry of Economic Affairs (89); for implementation from the date of issuance\r\n2. Full text of 11 articles amended and issued jointly per 28 December 2004 Order No. Health-Department-Drug-0930325507 of the Department of Health, Executive Yuan, and Order No. Jing-Gong-09304609150 of the Ministry of Economic Affairs (89); for implementation from the date of issuance\r\n   The competent authority for matters set forth in Article 5, paragraph 2, Article 7, paragraph 2, Article 8, subparagraph 1, and Article 10 shall be changed from Department of Health, Executive Yuan to the Ministry of Health and Welfare per 19 July 2013 Order No. Yuan-Tai-Gui-1020141353 of the Executive Yuan\r\n3. Articles 4, 5, 7, 8, and 10 amended and issued jointly per 18 October 2013 Order Ministry-Shou-Shi-1021250422 of the Ministry of Health and Welfare, and Order No. Jing-Gong-10204605560 of the Ministry of Economic Affairs",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are adopted pursuant to Article 41, paragraph 2 of the Pharmaceuticals Affairs Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term \"pharmaceutical\" as used in these Regulations refers to the drugs and medical devices specified in the Pharmaceutical Affairs Act."
		},
		{
			"條號": "Article 3",
			"條文內容": "The recipients of incentive rewards under these Regulations are domestic pharmaceutical manufacturers, and any natural persons, juristic persons, agencies, or organizations that conduct research and development of pharmaceuticals with results that meet the qualifications for incentive rewards under these Regulations."
		},
		{
			"條號": "Article 4",
			"條文內容": "The qualifications for incentive rewards under these Regulations are as follows:\r\n1. Having independently developed in Taiwan a newly invented pharmaceutical for which a patent has been obtained in Taiwan or abroad and which had its first market launch in Taiwan or another advanced country.\r\n2. Having obtained domestic or foreign patent licensing for a newly invented pharmaceutical that was developed in Taiwan, and the product that is produced received its first approval or market launch in Taiwan or another advanced country.\r\n3. Having obtained a patent or patent licensing in Taiwan or abroad for a pharmaceutical developed in Taiwan but not yet launched on the market and that has been approved for clinical trials in Taiwan or abroad and has shown concrete efficacy. (Respective applications for incentive rewards may be submitted for each of phases I, II, and III of human clinical trials.)\r\n4. Having developed or manufactured a pharmaceutical in Taiwan that has shown important and concrete performance in the market.\r\n5. Having developed or manufactured a pharmaceutical in Taiwan that has been patented in Taiwan or abroad as an improvement over prior art and that has made a concrete contribution to the development of the pharmaceutical manufacturing industry.\r\n6. Having developed or manufactured a new active pharmaceutical ingredient, excipient, medical device material, or part or component in Taiwan that has made a significant contribution to improving the pharmaceutical manufacturing industry in Taiwan.\r\n7. Having introduced advanced technology from abroad, which, in the area of research and manufacture of biopharmaceuticals, has made a significant contribution to medical treatment of illnesses in Taiwan.\r\n8. Having independently developed new equipment or devices, manufacturing processes, or analytical and testing methods in Taiwan which have had a major effect in improving pharmaceutical manufacturing or testing techniques.\r\n9. Having shown outstanding performance in promoting development of the pharmaceutical manufacturing industry in Taiwan in cooperation with the policies of the central competent authorities for health or industry, to raise the standards of medicament research and development."
		},
		{
			"條號": "Article 5",
			"條文內容": "A Review Committee for pharmaceutical Research and Development (\"Review Committee\") shall be formed to review applications for incentive rewards submitted pursuant to these Regulations.\r\nThe Review Committee shall have 9 to 13 members, which shall be jointly selected by the central competent health authority, the central competent industrial authority, representatives from technology industries, academic institutions, and the industrial sector, and related academicians.\r\nThe members shall elect from among themselves a chairperson for the Review Committee.\r\nPositions on the Review Committee are not paid positions.\r\nThe tasks of the Review Committee are as follows:\r\n1. Reviewing the qualifications of applicants for incentive rewards.\r\n2. Examining each application for an incentive reward.\r\n3. Determining the number of rewards to be issued and the number of reward points.\r\n4. Other matters that must be reviewed by the Review Committee pursuant to these Regulations."
		},
		{
			"條號": "Article 6",
			"條文內容": "Applications for incentive rewards submitted under these Regulations shall first be reviewed and approved by the Review Committee, after which the rewards will be jointly issued by the central competent health authority and the central competent industry authority.\r\nThe review of applications under the preceding paragraph shall be conducted once a year; additional reviews may be conducted if necessary."
		},
		{
			"條號": "Article 7",
			"條文內容": "A recipient of an incentive reward that has qualified under Article 4 and has been reviewed and approved by the Review Committee may be awarded a certificate of merit or a monetary award. The following standards will be used to calculate reward points, and the amounts of monetary awards will be approved and issued accordingly:\r\n1. An applicant qualifying under Article 4, subparagraph 1: 60 to 100 points.\r\n2. An applicant qualifying under Article 4, subparagraph 2 or 3: 50 to 80 points.\r\n3. An applicant qualifying under any one of subparagraphs 4 to 8 of Article 4: 30 to 70 points.\r\n4. An applicant qualifying under Article 4, subparagraph 9: 20 to 50 points.\r\nThe rules for conversion of reward points to monetary amounts shall be prescribed annually by the central competent health authorities and industry authorities."
		},
		{
			"條號": "Article 8",
			"條文內容": "The funds required for rewards under these Regulations shall be raised from the following sources:\r\n1. Allocations from the budgets formulated yearly by the central competent health authorities and industry authorities.\r\n2. Cash contributions donated by the industrial sector.\r\n3. Donations from private individuals or organizations that are designated for use as incentive rewards under these Regulations."
		},
		{
			"條號": "Article 9",
			"條文內容": "When two or more applicants make separate applications for incentive rewards for the same invention or research result, the reward shall be granted to the one who applied earliest. When two or more applicants apply jointly for an incentive reward, the reward shall be shared by the joint applicants."
		},
		{
			"條號": "Article 10",
			"條文內容": "When there is a party that qualifies as a recipient under Article 4, any relevant trade association, society, or other association may recommend that the recipient receive the incentive reward, or may directly submit an application on their behalf to the central competent health authority."
		},
		{
			"條號": "Article 11",
			"條文內容": "These Regulations shall be enforced from their date of issuance."
		}
	]
}