{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Reporting Cosmetics Serious Adverse Effects and Hazards to Hygiene and Safety",
	"中文法規名稱": "化粧品嚴重不良反應及衛生安全危害通報辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030090",
	"最新英文異動日期": "20190522",
	"沿革內容": "1.Promulgated on May 22, 2019",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations have been established according to Paragraph 3 of Article 12 of the Cosmetic Hygiene and Safety Act (the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "When the regular or reasonable use of cosmetics generated serious adverse effects on the human bodies, or the cosmetics businesses found the products may have hygiene and safety hazards or risks of harm, they shall visit and report to the network system which is established by the central competent authority within 15 days from the day of awareness of the event.\r\nIn the case of emergency, the report of the preceding Paragraph shall use oral or other methods to report immediately and shall visit the network system for a correction within the time limit stipulated under the preceding Paragraph."
		},
		{
			"條號": "Article 3",
			"條文內容": "The report of the preceding Article shall include the following information, documents and data:\r\n1. The name, address and telephone number of the reporter.\r\n2. The date that the reporter knew the event mentioned in Paragraph 1 of the preceding Article.\r\n3. The name of the product.\r\n4. Product notification number or license number.\r\n5. The situations of serious adverse effects, hygiene and safety hazards or risks of harm.\r\n6. Necessary documents or information required by the central competent authority.\r\nIf contents of the report mentioned in the preceding Paragraph are incomplete and may be corrected, the competent authority shall request for the correction within the time limit."
		},
		{
			"條號": "Article 4",
			"條文內容": "The cosmetics businesses shall keep the certificates, documents or information which could prove content of the report mentioned in Paragraph 1 of the preceding Article at least five years from the day of reporting."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Regulations shall take effect on July 1, 2019."
		}
	]
}