{
	"pcode": "L0030008",
	"type": "命令",
	"english": "Standards for Medicament Factory Establishments",
	"title": "藥物製造工廠設廠標準",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030008",
	"englishUpdate": "20130704",
	"history": [
		"Promulgated on May 29, 1973",
		"Amended on May 27, 1996",
		"Amended on April 22, 1998",
		"Amended on January 27, 1999",
		"Amended on May 19, 2000",
		"Amended on September 12, 2001",
		"Amended on November 26, 2004",
		"Amended on February 26, 2010",
		"Amended on March 6, 2012",
		"Amended on March 11, 2013",
		"Amended on July4, 2013"
	],
	"divisions": [
		{
			"type": "part",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 300
		},
		{
			"type": "part",
			"number": 200,
			"title": "Basic Requirements for the Factory Establishments",
			"start": 400,
			"end": 3300
		},
		{
			"type": "part",
			"number": 300,
			"title": "Supplementary Provisions",
			"start": 3400,
			"end": 3400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This set of standards is formulated in accordance with regulations of Paragraph 5, Article 57 of the Pharmaceutical Affairs Act (hereafter referred as the Act)."
		},
		{
			"number": 200,
			"content": "The facility/premises/equipments and sanitary conditions of a medicament factory shall comply with this set of standards; matters not provided for herein shall be governed by other relevant laws and regulations."
		},
		{
			"number": 300,
			"content": "When domestic medicament manufacturers of the new establishment, relocation, expansion, resumption of operations, or addition of new active pharmaceutical ingredients, dosage forms, processes (packaging and labeling), products, are in compliance with Part 2 of this set of standards and the Factory Management Guidance Act, the competent industry authorities of municipalities or counties (cities) shall issue them the factory registration documents, or approve their alterations of registration; the competent health authorities of municipalities or counties (cities) shall issue them the Pharmaceutical Business License, or approve their alterations of registration.\r\nWhen domestic medicament manufacturers with the factory registration documents and Pharmaceutical Business License in accordance with the preceding Paragraph are found through inspection to be in compliance with Pharmaceutical Good Manufacturing Practice Regulations, regulated that manufacturers shall be issued the medicament manufacturing license for those items under good manufacturing practices for drug (medicinal products) or good manufacturing practices for medical devices by inspections by the central competent health authority.\r\nWhen foreign medicament manufacturers are found through inspection to be in compliance with the Pharmaceutical Good Manufacturing Practice Regulations, said manufacturers shall be issued pharmaceutical GMP certificates or medical device GMP certificates of qualified items by inspections by the central competent health authority."
		},
		{
			"number": 400,
			"content": "Medicament factories shall possess the following basic requirements and common facilities:\r\n(1) Factory sites shall be situated in sanitary locations with fresh air; factory production, processing and packaging areas shall be constructed in accordance with relevant building codes, and located at a sufficient distance from factory boundaries to prevent pollution and fires; safety measures against pathogens implemented at factories and facilities that manufacture biopharmaceuticals or biotechnology products may not interfere with public health or safety; factory sewers shall be covered to prevent the entry and exit of animals to spread pathogens.\r\n(2) Factory buildings shall be solid and safe, and designed to prevent rodents, insects and dust; interior ceilings, walls and floors shall be smooth and free of cracks and crevices, easy to clean, and non-conducive to the collection of dust; where necessary, materials that are easily cleaned and disinfected may be used; all operation areas shall be well illuminated and ventilated; where necessary, equipment for the regulation of temperature, humidity and air clean may be installed.\r\n(3) Operation areas shall be clearly delineated (e.g. powder manufacturing room, liquid manufacturing room); in factories that environmental sanitation medicines are also manufactured, the operation areas shall be separated by an appropriate distance from manufacturing factories of other medicines; when necessary, separation walls may be installed.\r\n(4) Warehouses for the storage of raw materials, supplies, semi-finished products and end products shall be established.\r\n(5) There shall be facilities for the treatment of dust and powder, wastewater, hazardous wastes, toxic containers, hazardous gases, biological components and other hazardous components or materials.\r\n(6) There shall be weighing facilities that comply with regulations, and they shall be rectified regularly.\r\n(7) There shall be container washing facilities. Where container washing facilities are used in factories manufacturing eye drops, injectables and biopharmaceuticals or biotechnology products, special care shall be taken to prevent contamination, and said facilities shall be installed separately.\r\n(8) There shall be hand-washing facilities for employers, and facilities for the washing or sterilization of work clothes, caps, face masks, gloves and shoes. Employee lounges and shower rooms shall be established, as needed, outside of the operation areas; appropriate lavatory facilities shall be established in manufacturing and processing areas, separated from operation areas.\r\n(9) There shall be testing departments (laboratory and instrument room), and appropriate testing equipment. However, if tests are conducted on a contract basis by an organization approved by the competent authority, in accordance with the Contract Drug Manufacturing and Testing Operating Principles, and clear document is provided, establishment of said facilities may be waived.\r\n(10) For operation areas involving flammable or hazardous raw materials, solvents, semi-finished or intermediate products and finished products, appropriate protective, first-aid and segregation facilities shall be installed.\r\nBoilers, water pumps, vacuum pumps, compressors, general use water processing systems, purified water processing systems (ion exchange resin, etc.), water distillation systems, dust removal/exhaust systems, or air processing systems shall be installed as needed at medicament factories.\r\nThe various types of facilities mentioned in Subparagraph 6 through Subparagraph 10 of Paragraph 1 may be installed at medical device factories in accordance with actual needs."
		},
		{
			"number": 500,
			"content": "Facilities used to manufacture pharmaceuticals for internal use and intense toxic drugs for external use shall be kept strictly separate, and may not be used interchangeably.\r\nFacilities and equipment used to manufacture pharmaceuticals for humans and animals should be kept separately. Separate areas should be designated for manufacturing pharmaceuticals for humans and animals, unless those for animals meet the standard for humans."
		},
		{
			"number": 600,
			"content": "Factories that manufacture pharmaceutical powders shall, as needed, install the following facilities:\r\n(1) Pulverizing facilities;\r\n(2) Screening facilities;\r\n(3) Mixing facilities;\r\n(4) Drying facilities;\r\n(5) Dust collection facilities;\r\n(6) Other relevant facilities."
		},
		{
			"number": 700,
			"content": "Factories that manufacture hard/soft capsule pharmaceuticals shall, as needed, install the following facilities:\r\n(1) Pulverizing facilities;\r\n(2) Screening facilities;\r\n(3) Mixing facilities;\r\n(4) Drying facilities;\r\n(5) Gelatin blending facilities;\r\n(6) Soft gelatin processing facilities;\r\n(7) Soft capsule filling and pressing facilities;\r\n(8) Automatic or semi-automatic capsule filling facilities;\r\n(9) Dust collection facilities.\r\nFacilities mentioned in Subparagraph 5 through Subparagraph 7 of the preceding Paragraph are commonly used in factories that produce soft capsules; areas where the facilities mentioned in Subparagraph 5 and Subparagraph 6 are installed shall be separate from other areas; areas where the facilities mentioned in Subparagraph 6 and Subparagraph 7 are installed must have equipment for the regulation of air temperature and humidity."
		},
		{
			"number": 800,
			"content": "Factories that manufacture pharmaceutical granules, tablets (including tablets for eye use), coated tablets, or pills shall, as needed, install the following facilities:\r\n(1) Pulverizing facilities;\r\n(2) Screening facilities;\r\n(3) Mixing or annealing facilities;\r\n(4) Drying facilities;\r\n(5) Granulating facilities;\r\n(6) Milling facilities;\r\n(7) Tablet pressing or pill making facilities;\r\n(8) Gelatin or coating syrup blending, atomizing, coating, ventilation, drying, polishing facilities;\r\n(9) Molding machines, buffing machines,\r\n(10) Dust collection facilities.\r\nAreas with the facilities mentioned in Subparagraph 8 shall be separated from other areas.\r\nFactories that manufacture tablets for eye use shall, as needed, install the following facilities: sterilization, air clean, aseptic filling (packaging), and sterility testing."
		},
		{
			"number": 900,
			"content": "Factories that manufacture pharmaceutical emulsions shall, as needed, install the following facilities:\r\n(1) Emulsion stirring facilities;\r\n(2) Emulsion blending facilities;\r\n(3) Emulsion filling (packaging) facilities."
		},
		{
			"number": 1000,
			"content": "Factories that manufacture pharmaceutical suspensions, tinctures, extracts, fluid extracts or liquid preparations (including eye drops, hemodialysis solutions and lavage solutions) shall, as needed, install the following facilities:\r\n(1) Facilities for the manufacturing of distilled water distillation or purified water;\r\n(2) Liquid blending containers, settling tanks or ceramic vats;\r\n(3) Percolation facilities;\r\n(4) Soaking facilities;\r\n(5) Filtration facilities;\r\n(6) Stirring facilities;\r\n(7) Quantitative filling (packaging) and container sealing facilities;\r\n(8) Heat compression (pressure-reduction) facilities;\r\n(9) Sterilization facilities.\r\nFactories that manufacture eye drops shall, as needed, install the other following facilities: air clean, aseptic filling (packaging), and sterility test facilities."
		},
		{
			"number": 1100,
			"content": "Factories that manufacture pharmaceutical aerosols shall, as needed, install the following facilities:\r\n(1) Stirring facilities;\r\n(2) Filling facilities."
		},
		{
			"number": 1200,
			"content": "Factories that manufacture pharmaceutical ointments (including eye ointments) or suppositories shall, as needed, install the following facilities:\r\n(1) Powder grinding facilities;\r\n(2) Screening facilities;\r\n(3) Heating vat;\r\n(4) Blending facilities;\r\n(5) Filling (packaging) facilities;\r\n(6) Ointment tube sealing facilities;\r\n(7) Suppository molding facilities;\r\n(8) Sterilization, air purification, aseptic filling (packaging) and sterility test facilities;\r\n(9) Dust collection facilities.\r\nFor factories that do not make use of ointment tubes, the installation of facilities mentioned in Subparagraph 5 and Subparagraph 6 of the preceding Paragraph may be waived.\r\nFactories that manufacture eye ointments shall, as needed, install the other following facilities: air clean, aseptic filling (packaging), and sterility test facilities."
		},
		{
			"number": 1300,
			"content": "Factories that manufacture pharmaceutical sticks shall, as needed, install the following facilities:\r\n(1) Mixing facilities;\r\n(2) Filling facilities."
		},
		{
			"number": 1400,
			"content": "Factories that manufacture pharmaceutical patches shall, as needed, install the following facilities:\r\n(1) Heating facilities;\r\n(2) Stirring and kneading facilities;\r\n(3) Coating facilities;\r\n(4) Cutting facilities."
		},
		{
			"number": 1500,
			"content": "Factories that manufacture pharmaceutical implants shall, as needed, install the following facilities:\r\n(1) Pressing or molding facilities;\r\n(2) Sterilization facilities."
		},
		{
			"number": 1600,
			"content": "Factories that manufacture injectables (including dialysates) shall, as needed, install the following facilities:\r\n(1) Facilities for the production of water for injectables;\r\n(2) Ampoule cutting facilities;\r\n(3) Container drying, sterilization, cooling and storage facilities; must effectively sterilize containers and prevent contamination;\r\n(4) Injectable solution filtering facilities; must include cooling element and pathogen filter; for injectables in powder form, this requirement may be waived;\r\n(5) Filling facilities with precise measuring capabilities;\r\n(6) Injectables container sealing facilities;\r\n(7) Sterilization facilities;\r\n(8) Injectables container seal and leak testing facilities;\r\n(9) Injectables foreign matter testing facilities;\r\n(10) Distillation room (for employees’ washing and distillation);\r\n(11) Changing room (for employees to changed into sterilized work clothes, caps, face masks, gloves and shoes);\r\n(12) Drug solution preparation room;\r\n(13) Drug solution filling and container sealing room;\r\n(14) Animal experiment area, facilities and equipment, equipped with necessary animals and breeding and observation areas;\r\n(15) Area, facilities and equipment necessary for conducting plate count, sterility tests and other tests;\r\n(16) Freeze-drying facilities.\r\nThe rooms mentioned in Subparagraph 12 and Subparagraph 13 of the preceding Paragraph shall be strictly separated from other operation areas; they shall be equipped with double doors that seal tightly, air clean and sterilization facilities, and facilities for the regulation of temperature and humidity.\r\nFor pyrogen testing, priority shall be given to replacing testing on live animals with alternative techniques."
		},
		{
			"number": 1700,
			"content": "Factories that manufacture antibiotics shall, as needed, install the following facilities:\r\n1. For injectable antibiotics\r\n(1) For liquid form antibiotics, the facilities mentioned in preceding one article shall be installed; for power form antibiotics, relevant facilities in Article 16 shall be installed in accordance with actual needs, and aseptic filling (packaging) facilities with appropriate temperature and humidity control capabilities, and automatic or semi-automatic precision scales shall also be installed additionally.\r\n(2) Doors/windows that open to the exterior shall be double doors/windows that seal tightly.\r\n(3) There shall be potency and safety testing facilities for antibiotic raw materials and products.\r\n(4) Preparation rooms (for drying, sterilization and storage of packaging materials and containers, and other preparatory tasks related to packaging) and packaging rooms (with appropriate temperature and humidity control capabilities, and automatic or semi-automatic precision scales) shall be installed in processing and packaging areas.\r\n2. For non-injectable antibiotics (including capsules, tablets, liquids, ointments, etc.): The various types of facilities described in the rules governing each dosage form shall be installed; in processing and packaging areas, air clean and sterilization equipment, and equipment for the regulation of temperature and humidity, shall be installed in accordance with actual needs; furthermore, the facilities mentioned in Item 2 and Item 3 of the preceding Subparagraph shall also be installed.\r\n3. Manufacturing, processing, re-packaging, packaging and other operation areas used in the manufacturing of penicillin products shall be located in a completely separate building; the air processing system for this building shall be independent from the systems of other drug production areas."
		},
		{
			"number": 1800,
			"content": "Factories that manufacture biopharmaceuticals or biotechnology products shall have operation areas with interior ceilings, walls, doors, floors and other structural components that are easily cleaned and disinfected; and shall also, as needed, install the following facilities:\r\n(1) Facilities for the breeding and segregation of animals used in manufacturing and testing, and animals that have been inoculated with microorganisms;\r\n(2) Areas, facilities and equipment for safety testing and bioassaying;\r\n(3) Factories that collect animal blood or use other animal products in the manufacturing of vaccines shall possess water sources and facilities sufficient for required rinsing.\r\n(4) Waste water removal and disinfection facilities shall be installed in the operation areas.\r\n(5) Microorganism culturing facilities;\r\n(6) Microorganism filtering facilities;\r\n(7) Microorganism inoculation and collection facilities;\r\n(8) Freeze-drying facilities;\r\n(9) Dilution facilities;\r\n(10) Filling (packaging) and container sealing facilities;\r\n(11) Microorganism storage facilities;\r\n(12) Intermediate and end product storage facilities; said facilities should be kept at temperatures appropriate to each type of product stored.\r\n(13) Blending solution and culture medium production facilities;\r\n(14) Pre-use and post-use sterilization and disinfection facilities for containers, solutions and culture mediums used in manufacturing and testing;\r\n(15) Thermostats, sterilization facilities, refrigeration and freezing facilities, automatic regulators, thermometers and necessary recording instruments;\r\n(16) Facilities for the incineration or destruction of animal remains and other waste materials;\r\n(17) Employees’ changing and bathing facilities;\r\n(18) Animal dissection and organ grinding facilities;\r\n(19) Other relevant facilities.\r\nAreas where spores, bacteria or viruses are handled shall be completely separated from other areas.\r\nAreas with the facilities mentioned in Subparagraph 7 through Subparagraph 10 of Paragraph 1 shall be aseptic facilities, and shall be equipped with necessary aseptic air conditioners. Areas with the facilities mentioned in Subparagraph 10 of Paragraph 1 shall be aseptic air conditioners with dehumidifying capabilities."
		},
		{
			"number": 1900,
			"content": "Factories that grind Chinese herbal medicines shall, as needed, install the following facilities:\r\n(1) Pulverizing facilities;\r\n(2) Screening facilities;\r\n(3) Drying facilities;\r\n(4) Dust collection facilities;\r\n(5) Re-packaging and packaging facilities."
		},
		{
			"number": 2000,
			"content": "Factories that concoct sliced Chinese herbal medicines shall, as needed, install the following facilities:\r\n(1) Sorting and processing facilities;\r\n(2) Slice processing facilities;\r\n(3) Slicing facilities;\r\n(4) Drying facilities;\r\n(5) Concocting facilities;\r\n(6) Re-packaging and packaging facilities;\r\n(7) Other relevant facilities."
		},
		{
			"number": 2100,
			"content": "Factories that manufacture Chinese herbal plasters/poultices and adhesive pads shall, as needed, install the following facilities:\r\n(1) Pulverizing facilities;\r\n(2) Mixing facilities;\r\n(3) Paste boiling vat and stirring facilities;\r\n(4) Plaster coating facilities;\r\n(5) Cutting facilities."
		},
		{
			"number": 2200,
			"content": "Factories that manufacture flaked Chinese herbal medicines shall, as needed, install the following facilities:\r\n(1) Slicing (mincing) facilities;\r\n(2) Screening facilities;\r\n(3) Mixing facilities;\r\n(4) Drying facilities."
		},
		{
			"number": 2300,
			"content": "Factories that manufacture Chinese herbal liquids, essences, liquors, syrups, or jellies shall, as needed, install the following facilities:\r\n(1) Cutting (mincing) facilities;\r\n(2) Soaking facilities;\r\n(3) Filtering facilities;\r\n(4) Boiling or concentration facilities;\r\n(5) Distillation facilities;\r\n(6) Stirring facilities;\r\n(7) Liquid filling (packaging) facilities;\r\n(8) Gel casters and gel cutters."
		},
		{
			"number": 2400,
			"content": "Factories that manufacture Chinese herbal concentrates shall, as needed, install the following facilities:\r\n(1) Cutting (mincing) facilities;\r\n(2) Extracting facilities;\r\n(3) Filtering facilities;\r\n(4) Pressure-reducing and concentration facilities;\r\n(5) Thermostatic or vacuum drying facilities."
		},
		{
			"number": 2500,
			"content": "Factories that manufacture hard gelatin capsule shells shall, as needed, install the following facilities:\r\n(1) Gelatin dissolving facilities;\r\n(2) Molding facilities;\r\n(3) Drying facilities;\r\n(4) Capsule cutting and joining facilities;\r\n(5) Sterilization and distillation facilities;\r\n(6) Microorganism testing facilities;\r\n(7) Operation areas shall be installed with air clean facilities, and facilities for the regulation of temperature and humidity."
		},
		{
			"number": 2600,
			"content": "Factories that manufacture medicinal gases shall, as needed, install the following facilities:\r\n(1) Storage facilities;\r\n(2) Vaporizing facilities;\r\n(3) Air compression facilities;\r\n(4) Purifying facilities;\r\n(5) Filling facilities;\r\n(6) Separation facilities;\r\n(7) Synthesis facilities."
		},
		{
			"number": 2700,
			"content": "In factories that manufacture medical materials, operation areas shall be separated based on the type of material produced; they shall also, as needed, install the following facilities:\r\n(1) Cotton fluffing, spreading or carding machines; where these procedures are contracted out to other factories, installation of said facilities may be waived.\r\n(2) Pressure degreasing facilities;\r\n(3) Rinsing facilities;\r\n(4) Dehydration facilities;\r\n(5) Drying facilities (drying room);\r\n(6) Spinning machines, weaving machines and other textile facilities; where these procedures are contracted out to textile factories, installation of said facilities may be waived.\r\n(7) Gauze cutting facilities;\r\n(8) Bandage cutting facilities;\r\n(9) Appropriate facilities to prevent recontamination of gauze and bandages after drying;\r\n(10) Tape adhesive or medical material annealing facilities;\r\n(11) Soaking and blending facilities; to be installed at factories using the solvent method;\r\n(12) Coating facilities;\r\n(13) Drying and sterilizing facilities;\r\n(14) Ground fabric processing facilities;\r\n(15) Fabric cutting and rolling facilities;\r\n(16) Soaking and drying facilities for medicinal gauze;\r\n(17) Aseptic testing facilities for semi-finished and end products shall be installed as needed.\r\nThe facilities mentioned in Subparagraph 1 through Subparagraph 5 of the preceding Paragraph are commonly used in the manufacturing of degreased cotton; the facilities mentioned in Subparagraph 2 through Subparagraph 8 are commonly used in the manufacturing of medicinal gauze and bandages; the facilities mentioned in Subparagraph 10 through Subparagraph 15 are commonly used in the manufacturing of adhesive tape; the facilities mentioned in Subparagraph 15 and Subparagraph 16 are commonly used in the manufacturing of first aid adhesive tape and medicinal gauze."
		},
		{
			"number": 2800,
			"content": "Factories that manufacture syringes shall, as needed, install the following facilities:\r\n(1) Gas processing facilities;\r\n(2) Grinding processing facilities;\r\n(3) Graduation mark facilities;\r\n(4) Syringe joint inspection facilities;\r\n(5) Glass alkalinity testing facilities;\r\n(6) Crack detecting facilities;\r\n(7) Heat impact testing facilities;\r\n(8) Standard volume testing facilities;\r\n(9) Airtight testing facilities."
		},
		{
			"number": 2900,
			"content": "Factories that manufacture electric instruments for medical use shall, as needed, install the following facilities:\r\n(1) Lathes;\r\n(2) Drilling machines;\r\n(3) Jacks;\r\n(4) Grinding machines or grinding wheels;\r\n(5) Electric facilities of 1/4 horsepower or greater;\r\n(6) Punching machines;\r\n(7) Power distribution panel for use in testing;\r\n(8) Voltage detectors;\r\n(9) Ohmmeters."
		},
		{
			"number": 3000,
			"content": "Factories that manufacture blood collection and blood transfusion devices (that incorporate plastic tubes) shall, as needed, install the following facilities:\r\n(1) High-speed stirring facilities;\r\n(2) Stir cooling facilities;\r\n(3) Plastic pellet facilities;\r\n(4) High-pressure steam sterilization facilities;\r\n(5) High-frequency welding facilities;\r\n(6) Water sterilization facilities;\r\n(7) Aseptic operation rooms."
		},
		{
			"number": 3100,
			"content": "Factories that manufacture hypodermic needles shall, as needed, install the following facilities:\r\n(1) Straight line facilities;\r\n(2) Grinding facilities;\r\n(3) Needle valve seat facilities;\r\n(4) Tightening facilities;\r\n(5) Bend testing facilities;\r\n(6) Flexibility testing devices;\r\n(7) Pull-out testing devices;\r\n(8) Pinch meters;\r\n(9) Microcalipers;\r\n(10) Micrometers."
		},
		{
			"number": 3200,
			"content": "Re-packaging, packaging and labeling areas shall, as needed, install the following facilities:\r\n(1) Weighing instruments and other necessary re-packaging facilities (counting devices, automated re-packaging facilities, etc.)\r\n(2) Damp-proof packaging facilities;\r\n(3) Bottle sealing/stopping machines;\r\n(4) Semi-automatic or automatic ampoule labeling facilities;\r\n(5) Batch number printing facilities;\r\n(6) Revolving or regular operation tables."
		},
		{
			"number": 3300,
			"content": "Facilities at medical device factories shall be installed based on actual manufacturing needs; facilities used in the inspection and testing of products to ensure product compliance shall be appropriately monitored, managed, rectified and maintained."
		},
		{
			"number": 3400,
			"content": "This set of standards shall be implemented on the date of announcement."
		}
	]
}