{
	"法規性質": "命令",
	"英文法規名稱": "Fee-charging Standards for Accreditation of Food, Drugs, Medical Devices and Cosmetic Testing Institutions",
	"中文法規名稱": "食品藥品醫療器材化粧品檢驗機構認證收費標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0030135",
	"最新英文異動日期": "20211021",
	"沿革內容": "1. Promulgated by the Ministry of Health and Welfare Order Wei-Shou-Shi-Tzu No.1101107247, on October 21th, 2021; The standards shall take effect on January 1, 2022.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The standards are enacted pursuant to Article 7 and Paragraph 1 of Article 10 of the Charges And Fees Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The application for accreditation of testing institutions accepted by the central competent authority pursuant to Paragraph 2 of Article 37 of the Act Governing Food Safety and Sanitation, Paragraph 1 of Article 104-4 of the Pharmaceutical Affairs Act, Paragraph 1 of Article 78 of the Medical Devices Act, or Paragraph 2 of Article 28 of the Cosmetic Hygiene and Safety Act shall be charged. The items and fees are as follows:\r\n1. Accreditation application fee:\r\n(1) Initial and extension: NT$36,000.\r\n(2) Addition of test items and changes: NT$12,000.\r\n(3) Changes reviewed without on-site assessment: NT$5,000.\r\n2. Document review fee: NT$2,000 per person per review.\r\n3. On-site assessment fee: NT$4,600 per person per day.\r\n4. Fee for accreditation certificate: NT$3,000.\r\nThe accreditation application fee as referred to in Subparagraph 1 of the preceding paragraph shall be charged as that of the application for extension in the case of the application for addition of test items or changes submitted along with that for extension."
		},
		{
			"條號": "Article 3",
			"條文內容": "In any of the following circumstances, the fees as referred to in the preceding article shall be exempted:\r\n1. In response to a major unforeseen event, testing institutions receiving a notification to process testing from the central competent authority pursuant to Article 16 of the Regulations Governing Accreditation and Outsourced Accreditation Management of Food Testing Institutions, Article 16 of the Regulations Governing Accreditation and Outsourced Accreditation Management of Drugs Testing Institutions, Article 16 of the Regulations Governing Accreditation and Outsourced Accreditation Management of Medical Devices Testing Institutions, or Article 16 of the Regulations Governing Accreditation and Outsourced Accreditation Management of Cosmetic Testing Institutions shall apply for accreditation of non-accredited test items noticed for testing within the deadline prescribed by the central competent authority.\r\n2. The administrative agencies apply for accreditation."
		},
		{
			"條號": "Article 4",
			"條文內容": "The standards shall take effect on January 1, 2022."
		}
	]
}