{
	"pcode": "L0040113",
	"type": "命令",
	"english": "The Food Inspection Measure Regulation",
	"title": "食品查核檢驗管制措施辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0040113",
	"englishUpdate": "20131205",
	"history": [
		"Promulgated on December 05, 2013"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This regulation is enacted in accordance with article 42 of Act Governing Food Sanitation (hereinafter as the Act)."
		},
		{
			"number": 200,
			"content": "This regulation shall apply to any examination, testing and other control method by competent authority in accordance with article 41 of the Act."
		},
		{
			"number": 300,
			"content": "The examination items are as follow:\r\n1. Basic information of a food business.\r\n2. Relevant information of self-control.\r\n3. Establish of sanitation control personnel and professional or licensed technician.\r\n4. The implementation of product liability insurance.\r\n5. The implementation of executing the sanitation regulation of food.\r\n6. The implementation of the regulation of food sanitation control system.\r\n7. The implementation of the Regulations of Food Business Registration.\r\n8. The implementation of the Regulations of Food and Relevant Products Tracking and Management.\r\n9. The implementation of the Standards of Food Factory and Equipment.\r\n10. The implementation of the Sanitation Regulations of Public food and Beverage Site.\r\n11. Other examination items as stipulated by the Act or competent authority.\r\nThe examination as prescribed under subparagraph 9 of preceding paragraph shall be executing with the competent industrial authority."
		},
		{
			"number": 400,
			"content": "The examination items of food, food additive, food utensil, food container, or food and packaging detergent are as follow:\r\n1. Food sanitation regulation which is relevant to the provisions of Article 15 to 18, Paragraph 2 to 4 of Article 20, Article 21 of the Act.\r\n2. Food label and advertise regulations which is relevant to the provisions of Article 15 to 18, Paragraph 2 to 4 of Article 20, Article 21 of the Act.\r\n3. Other examination items as stipulated by the Act or competent authority."
		},
		{
			"number": 500,
			"content": "When executing examination, the competent authority may request other agencies or invite scholars to provide assistance."
		},
		{
			"number": 600,
			"content": "Under any one of the following circumstances, the competent authority may request the assistance of police agency in accordance with the article 19 of the Administrative Procedure Act or article 6 of the Administrative Execution Act.\r\n1. If it is necessary for the purpose of protecting inspector’s safety or keeping order of the scene.\r\n2. If discovered crime or violation, and it is necessary to investigate and enforce.\r\n3. Encounter violence threat or resistance during the enforcement."
		},
		{
			"number": 700,
			"content": "When executing the examination, the inspector shall show his/her identification documents and explain the purpose, and record the inspection process by photograph, sound recording, or video."
		},
		{
			"number": 800,
			"content": "The competent authority may request business to show relevant documents, forms, and receipts, and electronic record.\r\nThe competent authority may copy and withholding the copy and original of file and record in preceding paragraph for the necessity of examination or testing.\r\nWhen carrying out functions in the preceding paragraph, it should be made by applying mutatis mutandis for Article 36~41 of the Administrative Penalty Act."
		},
		{
			"number": 900,
			"content": "When executing examination, if it is necessary the competent authority may take sample of the products.\r\nThe sampling in preceding paragraph is gratuitous and random, the business cannot designate sample, and the amount of sample shall be limited to a quantity sufficient to conduct examination and sampling.\r\nAfter sampling, the competent authority shall fill in relevant document and receipt, and the preceding document and receipt shall be signed, seal, or fingerprint by present business. One of the preceding document and receipt will be given to business to keep as reference."
		},
		{
			"number": 1000,
			"content": "When sending the sample to examination, the competent authority shall fill in examination bill and send or mail to examination agency.\r\nIf the sample is fragile or has special store condition, it shall be transported by appropriate measure."
		},
		{
			"number": 1100,
			"content": "The examination agency must be compliance with ISO/IEC 17025 regulation, and enacts examination control and quality Assurance procedure."
		},
		{
			"number": 1200,
			"content": "The application for re-examination may be filed only once with the re-examination fees.\r\nIf there is no appropriate storing measure for the sample, the re-examination application in the preceding paragraph may be rejected."
		},
		{
			"number": 1300,
			"content": "Any product sealed in accordance with Article 41 of the Act, the competent authority shall seal up or otherwise mark the product, and take photograph or video. In addition, the competent authority shall make a list of the sealed items and the amount, and then signed, seal, or fingerprint by present business.\r\nAny sealed product in accordance with preceding paragraph, the competent authority may custody of"
		},
		{
			"number": 1400,
			"content": "The competent authority shall make record of the following information when carry out examination：\r\n1. The name, address, and responsible person of the business. And the name and citizen identification number of present business.\r\n2. The name of examination agency, and the name, business entities, and title of the inspector and entourage.\r\n3. The date and beginning and ending times of examination.\r\n4. The examination contents and discovery.\r\n5. The on-site operating procedure.\r\nThe record in preceding paragraph shall be signed, seal, or fingerprint by present business.\r\nIf the business desire to opinion, its written statement, interviewed, or sound video record shall be annexed as appendix."
		},
		{
			"number": 1500,
			"content": "This regulation comes into enforcement from the day of promulgation."
		}
	]
}