{
	"pcode": "L0040132",
	"type": "命令",
	"english": "Accreditation Of Certification Body And Sanitation And Safety Control Of Food Businesses Of Certification Regulations",
	"title": "食品衛生安全管理系統驗證機構認證及驗證管理辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0040132",
	"englishUpdate": "20190604",
	"attachments": [
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005529",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000005530"
	],
	"history": [
		"Promulgated on March 11, 2016",
		"Amended on June 4, 2019"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 200
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Application for Accreditation of Certification Bodies",
			"start": 300,
			"end": 600
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Management of the Certification Body",
			"start": 700,
			"end": 1200
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Certification Procedures and Management",
			"start": 1300,
			"end": 2200
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Addenda",
			"start": 2300,
			"end": 2300
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are promulgated pursuant to Paragraph 6 of Article 8 of the Act Governing Food Safety and Sanitation (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "Definition of the terms herein stated are as follow:\r\n1.Accreditation: It refers to the procedure through which the central competent authority determines the competence of a sanitation and safety management system certification body in implementing the provisions of Paragraph 5 of Article 8 of the Act.\r\n2.Certification: It refers to the procedure through which a certification body examines and proves the compliance of the sanitation and safety management system implemented by food businesses to the provisions of the Act.\r\n3.Certification body: It refers to an institution (body) accredited to render the pertaining certification service."
		},
		{
			"number": 300,
			"content": "Applicants for accreditation as a certification body should be either an administrative institution (body), a college or university, or a non-profit juridical person or organization possessing the following qualifications:\r\n1.Having obtained a food safety management system certification body accreditation (ISO/TS 22003) certificate issued by the International Accreditation Forum (IAF) member.\r\n2.Having employed a fulltime auditor possessing at least one of the following qualifications:\r\n(1)Licensed as a food technologist, livestock technologist, aquaculture technologist, dietitian, or veterinarian;\r\n(2)A graduate of one of the following majors, departments, graduate schools or degree programs in a domestic or foreign college or higher educational establishment which meets the assessment and recognition requirements of the Ministry of Education: Food, Nutrition, Domestic Economics, Applied Life Science, Animal Science, Veterinary Medicine, Chemistry, Chemical Engineering, Agricultural Chemistry, Biochemistry, Biology, Pharmacy, Public Health, or related courses.\r\nThe auditor eligible under the Subparagraph 2 of the preceding paragraph shall complete at least sixty hours of food safety control system training classes, possess proper knowledge of food sanitation and safety regulations and other related laws and regulations, and have at least two years of related audit work experience.\r\nThe “audit work experience” requirement in the preceding paragraph may be alternatively achieved by the length of service at food factories as professionals, quality control personnel or sanitation control personnel for a maximum of one year."
		},
		{
			"number": 400,
			"content": "Applications for accreditation should be submitted to the central competent authority together with the following documents and/or information:\r\n1.A certificate, document and/or information substantiating compliance to the qualifications defined in the preceding article.\r\n2.Organization profile, organizational structure, person-in-charge, department managers, audit personnel, summary of business operations, certification quality management proficiency, and operating procedures.\r\n3.A roster of all directors, supervisors, person-in-charge, chief executive officer, or officers authorized to manage affairs or sign certification reports of the certification body that likewise hold positions in food businesses. The information of the directors and supervisors is not required if the certification body is an institution (body) or a public university.\r\n4.Other documents and/or information required by the central competent authority.\r\nWhere the application documents and/or information referred in the preceding paragraph fail to comply with regulations or manifest incomplete information, the central competent authority shall send to the applicant a notice requiring rectification of problem within a given deadline. Where applicant fails to rectify problem after the prescribed deadline, the submitted application will not be entertained."
		},
		{
			"number": 500,
			"content": "The central competent authority shall be required to perform a documentary review and on-site assessment on applications received, as stated in preceding article. An accreditation certificate shall be issued to applicants whose applications are found to have qualified after the review and assessment procedures."
		},
		{
			"number": 600,
			"content": "An accreditation certificate shall contain the following information:\r\n1.Name and address of the certification body;\r\n2.Full name of the person-in-charge of the certification body;\r\n3.Scope of accreditation;\r\n4.Date of accreditation issuance and the accreditation number;\r\n5.Period of validity of accreditation;\r\n6.Other responsibilities required by the central competent authority.\r\nThe validity period of the accreditation certificate, as stated in the preceding paragraph, shall be three years. The certificate body which intends to continuously engage in certification operations shall file an application for renewal at least six to eight months before the date of expiration. The maximum period of extension per application is three  years. The provisions of the preceding two articles shall apply mutatis mutandis to the document, information and procedures required for accreditation period extension application.\r\nUpon modification of items listed under Subparagraph 1, Subparagraph 2, and Subparagraph 6 of Paragraph 1, the certification body is obliged to report said modifications to the central competent authority within fifteen days from the day following the event of said modifications for approval; all modifications shall take effect after official approval. Where the central competent authority shall require, it shall be necessary for applicant to undergo another accreditation procedure for such modifications."
		},
		{
			"number": 700,
			"content": "A certification body is obliged to observe the following regulations in the execution of all certification related matters:\r\n1.To ensure the nondisclosure of all information obtained in the course of the certification work;\r\n2.To maintain a fair and independent stand in the implementation of organizational operations;\r\n3.To ensure the proper handling of all complaints or petitions received from food businesses, maintain related records and send a reply in writing;\r\n4.To define the issuance and management procedures of the certification certificates;\r\n5.To provide the central competent authority with pertaining documents or information in case of changes in organizational structure, the names of the managers of related departments attending to certification matters, or the roster of auditors or personnel of the certification body as defined under Paragraph 1 Subparagraph 3 of Article 4 for record purposes;\r\n6.To provide auditors with the education and training courses on knowledge and skills of the audit work, food sanitation and safety, and related laws and regulations, and to conduct performance evaluation of the foregoing personnel and maintain related records.\r\n7.To request auditors to complete at least six hours of the education and training courses of the certification practice and related laws and regulations conducted by the central competent authority or its accredited body every year and to attend to at least 10 certification work cases every year.\r\n8.To register the names of the auditors in the food sanitation and safety management accreditation and certification information system. Immediate update is required in case of any changes.\r\n9.To provide the certification progress updates for the information of the food businesses applying for certification.\r\n10.To maintain records of information obtained or generated in the process of certification work on file for at least six years."
		},
		{
			"number": 800,
			"content": "Where a director, supervisor, person-in-charge, chief executive officer, or manager attending to the management affairs, or authorized signatory of certification reports of a certification body likewise holds a related position in a food business applying for certification, the certification body shall not accept the certification application case filed by the food business.\r\nLikewise, an auditor to whom the case under application has been assigned for auditing shall adhere to the Administrative Procedure Act.\r\nUpon presence of circumstances as stated in Paragraph 1, the certification body is obliged to duly notify the central competent authority; thereafter, the certification information system shall reassign case to another certification body."
		},
		{
			"number": 900,
			"content": "The central competent authority shall conduct at least one on-site assessment and one witness assessment on the certification bodies every year.\r\nA certification body shall not evade, obstruct or refuse the preceding assessments.\r\nFor the witness assessment stated in Paragraph 1, the central competent authority shall assign a person to the site where the certification is conducted together with the auditor of the certification body to observe and assess the auditor’s competence."
		},
		{
			"number": 1000,
			"content": "The central competent authority may revoke or invalidate accreditation of a certification body under any of the following circumstances:\r\n1.Submission of false or inaccurate documents or information, or the employment of other illegitimate means to acquire eligibility for accreditation;\r\n2.Unauthorized transfer of a portion or the entirety of certification procedures to the implementation of another body;\r\n3.Statement of false or inaccurate data on the certification records or other related documents and/or information;\r\n4.Solicitation of cases for processing through illegitimate means;\r\n5.Violation of provisions defined in Subparagraphs 1, 2 and 10 of Article 7, Article 8 or Paragraph 2 of the preceding article."
		},
		{
			"number": 1100,
			"content": "Upon presence of any of the following circumstances, a certification body shall be ordered to institute remedies within the given deadline. Failure to implement said remedies shall result in an ordered suspension of a portion or the entirety of its certification operations, and where prevailing circumstances prove to be major flaws, accreditation of said body shall be invalidated:\r\n1.Noncompliance with the Regulations Governing the Standard Fee Schedule of Food Sanitation and Safety Management System Accreditation and Certification in terms of charging of certification fees;\r\n2.Noncompliance with the provisions of Article 3 or Paragraph 3 of Article 6;\r\n3.Violation of any of the provisions defined in Subparagraphs 3 to 9 of Article 7;\r\n4.Failure to process the certification of food businesses within the deadline defined under Paragraph 3 of Article 14;\r\n5.Violation of the Act or other laws that the central competent authority determines termination of certification processing shall be imperative."
		},
		{
			"number": 1200,
			"content": "Where accreditation has been revoked or invalidated, the certification body is obliged to cease usage of its accreditation certificate and turn over the invalidated certificate within one month from the date of the revocation or invalidation. Failure to turn over the revoked certificate shall result in the central competent authority’s direct deregistration of the certificate.\r\nMoreover, the certification body referred in the preceding paragraph is obliged to return all complete document, information and files of cases that have been processed or are still undergoing processing to the central competent authority or turn them over to the specific certification body according to the directive of the central competent authority. The same requirement shall apply to the certification bodies whose accreditation has been discontinued.\r\nA certification body which accreditation is revoked or invalidated may reapply for accreditation one year after the day following revocation or invalidation of its accreditation."
		},
		{
			"number": 1300,
			"content": "Food businesses should apply for registration of certification requirements in the food sanitation and safety management accreditation and certification information system of the central competent authority. The following documents and/or information should accompany the certification application filed with the certification body designated by the information system:\r\n1.Basic information and workplace configuration diagram of the applicant;\r\n2.Sanitation and safety management system related documents and/or information;\r\n3.Other documents and/or information as specified by the central competent authority.\r\nWhere the application documents and/or information, as mentioned in the preceding paragraph, fail to meet the regulatory requirements or prove to be incomplete, the certification body shall issue a notification requiring the food business to submit missing documents or supplementary information within thirty days of notice. In case of failure to do so after deadline has elapsed, the application will not be entertained.\r\nThe food businesses provided in Paragraph 1 shall pay the certification fee to the certification body as stated in the notification of the certification body within 30 days from the day following the notification. In case of failure to pay the fee, the application will not be entertained."
		},
		{
			"number": 1400,
			"content": "The certification body shall conduct documentary review and on-site assessment on the food businesses applying for certification.\r\nWhere deficiencies or questions are identified during the documentary review and on-site assessment, the certification body shall immediately notify and order the food business to institute remedies within a given deadline. Where deficiencies or questions are still found after remedial measures have been instituted, the certification body may send another notification to demand remedy within a given deadline; however, the notification shall be reissued no more than once.\r\nThe certification body shall set a schedule for implementation of the respective processes of every stage of procedures stated in Paragraph 1 and shall ensure that total implementation period of the aforementioned procedures shall be completed within three months. However, the period in which the food business shall require for implementation of remedial measures shall not be included in the process completion period count."
		},
		{
			"number": 1500,
			"content": "Presence of any of the following circumstances during the review and assessment procedures referred in the preceding article shall entitle the certification body to deny application:\r\n1.Production or manufacturing process of the food business fails to meet requirements of the Act and its related regulations.\r\n2.Inability to implement the on-site assessment within the three-month period following the documentary review for factors or fault of the food business.\r\n3.Failure to complete the certification procedure within the six-month period following acceptance of application for factors or fault of the food business.\r\nA copy of the notification for denial of application decided pursuant to the foregoing paragraph shall be furnished to the central competent authority."
		},
		{
			"number": 1600,
			"content": "The certification body shall issue a certificate to the food businesses granted certification; said certificate shall be valid for a period of three years."
		},
		{
			"number": 1700,
			"content": "The following information shall be manifested on the certification certificate:\r\n1.Name and person-in-charge of the food business;\r\n2.Address of the manufacturer;\r\n3.Scope of certification;\r\n4.Serial number of certification;\r\n5.Period of validity of certification;\r\n6.Name of the certification body;\r\n7.2D Barcode for identification.\r\nFormat of the certification certificate, as mentioned in the preceding paragraph, shall be as shown in the attached form.\r\nIn the event of changes in items stated from Subparagraph 1 to Subparagraph 3 of Paragraph 1, the food business is required to process the amendment application with the certification body within fifteen days from the following day of the date change is effected. Where circumstances require, the certification body may require processing of a new certification application.\r\nThe food business shall file a new certification application if the address of manufacturer stated in Subparagraph 2 of Paragraph 1 is changed. However, the requirement does not apply to the doorplate reorganization or administrative division adjustment."
		},
		{
			"number": 1800,
			"content": "A food business shall not indicate any words, graphics or barcode demonstrating its certification status on the product container or outer packaging."
		},
		{
			"number": 1900,
			"content": "The certification body is required to conduct at least one follow-up examination on the food businesses that have passed certification within the period of validity of certification.\r\nThe certification body may conduct the follow-up examination stated in the preceding paragraph without giving prior notice to the food businesses."
		},
		{
			"number": 2000,
			"content": "In case of any of the following actions by a certified food business, the certification body or the central competent authority is entitled to revoke or invalidate the certification granted to the food business and demand the return of the certification certificate. The central competent authority may issue a directive to the pertaining certification body to attend to the foregoing matter.\r\n1.Submission of false or inaccurate document or information for the acquisition of certification;\r\n2.Proven commitment of a violation of provisions defined in the Act and its related laws and regulations, and violation is of a serious scale.\r\nA copy of the notification for revocation or invalidation of certification imposed pursuant to the preceding paragraph shall be furnished to the central competent authority."
		},
		{
			"number": 2100,
			"content": "Under one of the following circumstances, where violation of a food business is of a serious scale or where the food business fails to complete implementation of remedial measures within the prescribed deadline notified by the certification body, the certification body shall revoke the certification of the food business and demand return of its certification certificate:\r\n1.Failure to maintain compliance with the provisions of the sanitation and safety management system.\r\n2.Evasion and obstruction of the implementation of or refusal to implement the follow-up examination conducted by the certification body or the witness assessment conducted by the central competent authority.\r\n3.Violation of the Article 18.\r\nA copy of the notification for invalidation of certification imposed pursuant to the preceding paragraph shall be furnished to the central competent authority."
		},
		{
			"number": 2200,
			"content": "A food business applying for a new certification application shall submit the documents and/or information and file the application with the certification body designated by the information system six to eight months prior to the expiration of certification, and the provisions from Article 13 to Article 16 shall apply mutatis mutandis."
		},
		{
			"number": 2300,
			"content": "The Regulations shall take effect immediately upon its enactment."
		}
	]
}