{
	"pcode": "L0040114",
	"type": "命令",
	"english": "Regulations for Systematic Inspection of Imported Food",
	"title": "輸入食品系統性查核實施辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0040114",
	"englishUpdate": "20180917",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Attachment.pdf"
			]
		}
	],
	"history": [
		"Established on February 11, 2014.",
		"Amended on October 17, 2014",
		"Amended on August 4, 2017",
		"Amended on September 17, 2018"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with the provisions of Paragraph 2 of Article 35 of the Act Governing Food Safety and Sanitation (hereinafter referred to as “Act”)."
		},
		{
			"number": 200,
			"content": "The terms used in these Regulations are defined as follows:\r\n1. “Systematic inspection” means inspecting the food safety management system and the supervisory measures taken by the governments of the exporting country (territory).\r\n2. “Inspection authority” means the Food and Drug Administration, Ministry of Health and Welfare.\r\n3. “Document review” means reviewing the documentation relating to the food safety management system in the exporting country (territory) provided by the governmental authority of the exporting country (territory).\r\n4. “On-site inspection” means the inspection authority designates inspectors to conduct the systematic inspection of the food safety management system in the exporting country (territory)."
		},
		{
			"number": 300,
			"content": "The scope of products subject to systematic inspection is outlined in the attachment."
		},
		{
			"number": 400,
			"content": "To perform systematic inspection, the exporting country (territory) shall apply to the inspection authority with documents for approval of import of the product described in the above paragraph. Inspection authority shall conduct the documents review. If required, on-site inspection can be conducted following the document review. Only if the food safety management system of the exporting country (territory) is determined as equivalent based on the systematic inspection, the application of the exporting country (territory) will be approved.\r\nIf necessary, Inspection authority shall request the exporting country (territory) (territory) to provide the documents within the designated period when performing the pre-said document review.\r\nProducts which are subject to the scope of this regulation, are not conforming to the paragraph 1of this Article shall not be applied for inspection unless are exempt according to Article 7."
		},
		{
			"number": 500,
			"content": "For any exporting country (territory) that has been systematically inspected and been approved to import or that is exempted from systematic inspection in accordance with the provisions of Article 7, in case of any of the following, the inspection authority may request document review or on-site inspection to confirm the equivalence of the management system of the exporting country (territory).\r\n1. Significant changes of food safety management system or the supervisory measures of the exporting country (territory).\r\n2. Occurrence of significant food sanitation and safety incidents in the exporting country (territory).\r\n3. Significant violation of the food or related product from the exporting country (territory) found by the inspection authority or other importing country (territory).\r\n4. Any exporting country (territory) that is exempted from systematic inspection in accordance with the provisions of Article 7 or that has been finished systematically inspected more than three years, deemed necessary to conduct documents review or on-site inspection by the inspection authority.\r\n5. Food or related products which from the exporting country (territory) were determined as jeopardizing food safety."
		},
		{
			"number": 600,
			"content": "If the results of on-site inspection are non-compliant, the exporting country (territory) may be required to submit corrective actions, to the inspection authority for review before deadline. If required, on-site inspection might be performed again to verify the effectiveness of the corrective actions and on-site inspection cost shall be borne by the exporting country (territory)."
		},
		{
			"number": 700,
			"content": "Products, subjected to the scope of this regulation, had existed import records before promulgation of these Regulation might be exempted from the systematic inspection."
		},
		{
			"number": 800,
			"content": "These Regulations shall be implemented from the date of promulgation unless other specified."
		}
	]
}