{
	"pcode": "L0040132",
	"type": "命令",
	"english": "Accreditation Of Certification Body And Sanitation And Safety Control Of Food Businesses Of Certification Regulations",
	"title": "食品衛生安全管理系統驗證機構認證及驗證管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0040132",
	"englishUpdate": "20160311",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Attachment.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment.doc"
			]
		}
	],
	"history": [
		"Promulgated on March 11, 2016"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 200
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Application for Accreditation of Certification Bodies",
			"start": 300,
			"end": 600
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Management of the Certification Body",
			"start": 700,
			"end": 1200
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Certification Procedures and Management",
			"start": 1300,
			"end": 2000
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Addenda",
			"start": 2100,
			"end": 2200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are promulgated pursuant to Paragraph 6 of Article 8 of the Act Governing Food Safety and Sanitation (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "Definition of the terms herein stated are as follow:\r\n1.Accreditation: It refers to the procedure through which the central competent authority determines the competence of a sanitation and safety management system certification body in implementing the provisions of Paragraph 5 of Article 8 of the Act.\r\n2.Certification: It refers to the procedure through which a certification body examines and proves the compliance of the sanitation and safety management system implemented by food businesses to the provisions of the Act.\r\n3.Certification body: It refers to an institution (body) accredited to render the pertaining certification service."
		},
		{
			"number": 300,
			"content": "Applicants for accreditation as a certification body should be either an administrative institution (body), a college or university, or a non-profit juridical person or organization possessing the following qualifications:\r\n1.Having obtained a food safety management system certification body accreditation (ISO/TS 22003) certificate issued by the International Accreditation Forum (IAF) member.\r\n2.Having employed a fulltime auditor possessing at least one of the following qualifications:\r\n(1)Licensed as a food technologist, livestock technologist, aquatic product technologist, aquaculture technologist, dietitian, or veterinarian and having completed at least thirty hours of food safety control system training classes, as substantiated by the pertaining supporting documents;\r\n(2)A graduate of one of the following majors or departments in a domestic or foreign college or higher educational establishment duly recognized by the Ministry of Education: Food, Nutrition, Domestic Economics, Applied Life Science, Animal Science, Veterinary Medicine, Chemistry, Chemical Engineering, Agricultural Chemistry, Biochemistry, Biology, Pharmacy, Public Health, or related courses, and having completed at least sixty hours of food safety control system training classes and at least one year of related audit work experience, as substantiated by the pertaining supporting documents.\r\nThe auditor eligible under the preceding Subparagraph 2 provisions should possess the related audit work techniques and proper knowledge of food sanitation and control regulations and other related laws and regulations. The certification body is obliged to conduct the initial and periodic evaluations of the auditor’s performance."
		},
		{
			"number": 400,
			"content": "Applications for accreditation should be submitted to the central competent authority together with the following documents:\r\n1.A certificate and related supporting documents substantiating compliance to the qualifications defined in the preceding article and a report of the auditor’s performance evaluation.\r\n2.Organization profile, organizational structure, person-in-charge, department managers, audit personnel, summary of business operations, certification quality management proficiency, and operating procedures.\r\n3.A roster of all directors (directors and/or supervisors), person-in-charge, chief executive officer, or officers authorized to manage affairs or sign certification reports of the certification body that likewise hold positions in food businesses;\r\n4.Other documents required by the central competent authority.\r\nWhere the application documents and information, as referred in the preceding paragraph fail to comply with regulations or manifest incomplete information, the central competent authority shall send to the applicant a notice requiring rectification of problem within a given deadline. Where applicant fails to rectify problem after the prescribed deadline, the submitted application shall be denied."
		},
		{
			"number": 500,
			"content": "The central competent authority shall be required to perform a documentary review and on-site assessment on applications received, as stated in preceding article. An accreditation certificate shall be issued to applicants whose applications are found to have qualified after the review and assessment procedures."
		},
		{
			"number": 600,
			"content": "An accreditation certificate shall contain the following information:\r\n1.Name and address of the certification body;\r\n2.Full name of the person-in-charge of the certification body;\r\n3.Scope of accreditation;\r\n4.Date of issuance and the accreditation number;\r\n5.Period of validity;\r\n6.Other responsibilities required by the central competent authority.\r\nThe validity period of the accreditation certificate, as stated in the preceding paragraph, shall be three years. An application for renewal should be filed at least six months before the date of expiration. The maximum period of extension per application is 3 years. The provisions of the preceding two articles shall apply mutatis mutandis to the document, information and procedures required for accreditation period extension application.\r\nUpon modification of items listed under Subparagraph 1, Subparagraph 2, and Subparagraph 6 of Paragraph 1, the certification body is obliged to report said modifications to the central competent authority within fifteen days after the event of said modifications for approval; all modifications shall take effect after official approval. Where the central competent authority shall require, it shall be necessary for applicant to undergo another accreditation procedure for such modifications."
		},
		{
			"number": 700,
			"content": "A certification body is obliged to observe the following regulations in the execution of all certification related matters:\r\n1.To ensure the nondisclosure of all information obtained in the course of the certification work;\r\n2.To maintain a fair and independent stand in the implementation of organizational operations;\r\n3.To ensure the proper handling of all complaints or petitions received pertaining to the certification matters under processing;\r\n4.To issue a certification document and to define the related management procedures;\r\n5.To provide the central competent authority with pertaining documents or information in case of changes in organizational structure, the names of the managers of related departments attending to certification matters, or the roster of auditors or personnel of the certification body as defined under Paragraph 1 Subparagraph 3 of Article 4 for record purposes;\r\n6.To provide auditors with the education and training courses on knowledge and skills related to the audit work and food sanitation and safety related laws and regulations, and to conduct performance evaluation of the foregoing personnel and maintain related records.\r\n7.Auditors are required to attend six-hour education and training courses of the audit skill and related law and regulation conducted by the central competent authority every year and are obliged to attend to at least 10 certification work cases every year.\r\n8.To submit reports to the central competent authority within one month following the certification decision for record purposes.\r\n9.To provide the certification processing progress updates for the information of the food businesses applying for certification.\r\n10.To maintain records of information obtained or generated in the process of certification work on file for at least six years."
		},
		{
			"number": 800,
			"content": "Recusal from the processing of an application case shall be required of a director (director and/or supervisor), person-in-charge, chief executive officer, or manager attending to the management affairs, or authorized signatory of certification reports of a certification body who likewise holds office in a food business applying for certification.\r\nLikewise, recusal from conducting the certification procedure shall be required of an auditor to whom the case under application has been assigned for auditing pursuant to the Administrative Procedure Act.\r\nUpon presence of cause of recusal as stated in Paragraph 1, the certification body is obliged to duly notify the central competent authority; thereafter, the certification information system shall reassign case to another certification body."
		},
		{
			"number": 900,
			"content": "The central competent authority shall conduct periodic inspection tracking on the certification bodies at least once a year; moreover, unscheduled inspection tracking may likewise be conducted when required.\r\nA certification body shall not evade, obstruct or refuse the preceding inspection."
		},
		{
			"number": 1000,
			"content": "The central competent authority may revoke or invalidate accreditation of a certification body under any of the following circumstances:\r\n1.Submission of false or inaccurate information or the employment of other illegitimate means to acquire eligibility for accreditation;\r\n2.Unauthorized transfer of a portion or the entirety of certification procedures to the implementation of another body;\r\n3.Statement of false or inaccurate data on the certification records or other related information;\r\n4.Solicitation of cases for processing through illegitimate means;\r\n5.Violation of provisions defined in Subparagraphs 1, 2 and 10 of Article 7, Article 8 and Paragraph 2 of Article 9;\r\n6.Other matters that the central competent authority determines as cause for inability to proceed with the certification work;"
		},
		{
			"number": 1100,
			"content": "Upon presence of any of the following circumstances, a certification body shall be ordered to institute remedies within the given deadline. Failure to implement said remedies shall result in an ordered suspension of a portion or the entirety of its certification operations, and where prevailing circumstances prove to be major flaws, accreditation of said body shall be invalidated:\r\n1.Charging of certification fees outside the parameters of the standard fee rate schedule of the central competent authority;\r\n2.Failure to sustain compliance with the provisions of stated in Article 3 and Paragraph 3 of Article 6;\r\n3.Violation of provisions defined in Subparagraph 3 of Article 7 to Article 9;\r\n4.Failure to process the certification of food businesses within the deadline defined under Article 14;\r\n5.Other matters that the central competent authority determines termination of certification processing shall be imperative."
		},
		{
			"number": 1200,
			"content": "Where accreditation has been revoked or invalidated, the certification body is obliged to cease usage of its accreditation certificate and turn over the invalidated certificate within one month from the date of the revocation or invalidation. Failure to turn over the revoked certificate shall result in the central competent authority’s direct deregistration of the certificate.\r\nMoreover, the certification body referred in the preceding paragraph is obliged to return all completed information and files of cases that have been processed or are still undergoing processing to the central competent authority. The same requirement shall apply to the certification bodies whose accreditation has been discontinued.\r\nA certification body may reapply for accreditation a year after date of revocation or invalidation of its accreditation has lapsed."
		},
		{
			"number": 1300,
			"content": "Food businesses should apply for registration of certification requirements in the certification information system of the central competent authority. The following documents should accompany the certification application filed with the certification body designated by the information system:\r\n1.Basic information and workplace configuration diagram of the applicant;\r\n2.Sanitation and safety management system related documents;\r\n3.Other documents as specified by the central competent authority.\r\nWhere the application documents and information, as mentioned in the preceding paragraph, fail to meet the regulatory requirements or prove to be incomplete, the certification body shall issue a notification requiring the food business to submit missing documents or supplementary information within thirty days of notice. Failure to do so after deadline has elapsed shall result in denial of application."
		},
		{
			"number": 1400,
			"content": "The certification body shall conduct documentary review and on-site assessment on the food businesses applying for certification.\r\nThe certification body shall set a schedule for implementation of the respective processes of every stage of the aforementioned procedure and shall ensure that total implementation period of the aforementioned procedures shall be completed within three months. However, the period in which the food business shall require for implementation of remedial measures shall not be included in the process completion period count."
		},
		{
			"number": 1500,
			"content": "Presence of any of the following circumstances during the review and assessment procedures referred in the preceding article shall entitle the certification body to deny application:\r\n1.Production or manufacturing process of the food business fails to meet requirements of the Act and its related regulations.\r\n2.Inability to implement the on-site assessment within the three-month period following the documentary review for factors or fault of the food business.\r\n3.Failure to complete the certification procedure within the six-month period following acceptance of application for factors or fault of the food business.\r\nA copy of the notification for denial of application decided pursuant to the foregoing paragraph shall be furnished to the central competent authority."
		},
		{
			"number": 1600,
			"content": "The certification body shall issue a certificate to the food businesses granted certification; said certificate shall be valid for a period of two years."
		},
		{
			"number": 1700,
			"content": "The following information shall be manifested on the certification certificate:\r\n1.Name and person-in-charge of the food business;\r\n2.Address of the manufacturer;\r\n3.Scope of certification;\r\n4.Date of issue and serial number of certificate;\r\n5.Period of validity;\r\n6.Name of the certification body.\r\nFormat of the certification certificate, as mentioned in the foregoing paragraph, shall be as shown in the attached form.\r\nIn the event of changes in items stated from Subparagraph 1 to Subparagraph 3 of Paragraph 1, the food business is required to process the amendment application with the certification body within fifteen days from the date change is effected. Where circumstances require, the certification body may require processing of a new certification application."
		},
		{
			"number": 1800,
			"content": "The certification body is required to conduct at least one periodic follow-up examination and unscheduled follow-up examination(s) per year on food businesses that have passed certification."
		},
		{
			"number": 1900,
			"content": "Institution of any of the following actions by a certified food business shall entitle the central competent authority to issue a directive to the pertaining certification body to revoke or invalidate the certification granted and to demand the return of the certification certificate:\r\n1.Submission of false or inaccurate document or information for the acquisition of certification;\r\n2.Proven commitment of a violation of provisions defined in the Act and its related regulations, and violation is of a serious scale."
		},
		{
			"number": 2000,
			"content": "Under one of the following circumstances, where violation of a food business is of a serious scale or where the food business fails to complete implementation of remedial measures within the deadline prescribed in the notification of the certification body, the certification of the food business shall be invalidated, and return of its certification certificate shall be required:\r\n1.Failure to sustain compliance with the provisions of the sanitation and safety management system.\r\n2.Evasion and obstruction of the implementation of or refusal to implement the follow-up examination conducted by the certification body.\r\nA copy of the notification for invalidation of certification imposed pursuant to the foregoing paragraph shall be furnished to the central competent authority."
		},
		{
			"number": 2100,
			"content": "Certification granted to the food businesses pursuant to the provisions of the Certification of Sanitation and Safety Control of Food Businesses and Commission of Certification Regulations prior to the implementation of the Regulations shall remain valid for two years after the implementation of the Regulations."
		},
		{
			"number": 2200,
			"content": "The Regulations shall take effect immediately upon its enactment."
		}
	]
}