{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Establishment of the Sanitation Control Personnel of Food Manufacturing Factory",
	"中文法規名稱": "食品製造工廠衛生管理人員設置辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0040005",
	"最新英文異動日期": "20190409",
	"沿革內容": "1.Promulgated on December 20, 1985\r\n2.Amended on Novenber 22, 1999\r\n3.Promulgated via letter DOH Food No. 0900055426 dated on August 20, 2001\r\n4.Amended via Ministry Authorized Food No.1021350146 dated on August 20, 2013\r\n5.Food No.1041302465 Amended, 8/10, 2015\r\n6.Food No.1071302505 Amended, 4/9, 2019",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are enacted pursuant to Paragraph 2 of Article 11 of the Act Governing Food Safety and Sanitation (hereinafter the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The food manufacturing factory referred to herein shall mean the food manufacturers which are required to apply for food factory registration according to the provisions of Factory Management Act and related regulations."
		},
		{
			"條號": "Article 3",
			"條文內容": "The food manufacturing factory shall have full-time sanitation control personnel (hereinafter the Sanitation Control Personnel).\r\nThe sanitation control personnel referred to in the preceding paragraph shall actually implement the work relating to the regulations on good hygiene practices for food or regulations on food safety control system specified in Paragraph 4 of Article 8 of the Act."
		},
		{
			"條號": "Article 4",
			"條文內容": "The position of sanitation control personnel shall be assumed by a person who meets one of following qualifications:\r\n1.A graduate from the department of food, nutrition, home economics, applied life science, animal science, veterinary medicine, chemistry, chemical engineering, agricultural chemistry, biochemistry, biology, pharmacy, public health or related department of a public or a registered private junior-college-level or higher education institution, or an overseas junior-college-level or higher education institution recognized by the Ministry of Education.\r\n2.A person passing the senior qualification examination in the categories of the related departments set forth in the preceding subparagraph or a special examination equivalent to the senior qualification examination.\r\n3.A person passing the junior qualification examination in the categories of the related departments set forth in Subparagraph 1 or Grade C special examination equivalent to junior qualification examination and holding a certificate evidencing who has been engaged in food or food additive manufacturing related works for at least three years."
		},
		{
			"條號": "Article 5",
			"條文內容": "The sanitation control personnel of the central kitchen food factories or lunch box food factories shall be assumed by those who have obtained Class B technician certificate for Chinese cuisine cookery and received the food sanitation lectures for at least 120 hours with a certificate issued by a food sanitation organization recognized by the central competent authorities."
		},
		{
			"條號": "Article 6",
			"條文內容": "A person who possesses all of the following qualifications is eligible to work as the sanitation control personnel of a food manufacturing factory with a capital of less than thirty million NT dollars:\r\n1. A graduate from the department of food, food processing, fishery food science, bakery, home economics, livestock industry and health protection, wildlife conservation, farm management, horticulture, chemical engineering, environmental conditioning, fishery, aquaculture, restaurant management, or tourism industry of a public or registered private vocational high school.\r\n2.A person holding a certificate evidencing who has worked at a food or food additive manufacturing factory of the same business entity for more than four years with the responsibilities for manufacturing or manufacturing process quality control.\r\n3.A holder of the certificate issued by the food safety control system training agencies (institutions) accredited by the central competent authorities evidencing whose completion of the food safety control system training program for at least 60 hours."
		},
		{
			"條號": "Article 7",
			"條文內容": "The sanitation control personnel of the food businesses specified in Paragraph 2 of Article 8 of the Act shall meet the requirements of Article 4 and possess one of the following qualifications:\r\n1.A trainee completing at least 60 hours of food safety control system training program.\r\n2.A holder of certificate of food technologist, livestock technologist, veterinarian, aquacultural technologist, or dietitian, who has completed at least 30 hours of food safety control system training program.\r\nThe certificate issued by the food safety control system training agencies (institutions) accredited by the central competent authorities shall serve as a basis for determination of the training hours completed by the trainees of the food safety control system program set forth in the preceding paragraphs."
		},
		{
			"條號": "Article 8",
			"條文內容": "For establishment of the sanitation control personnel, the food manufacturing factory shall submit the following documents to municipal, county (city) health competent authorities for record purpose. The provision also applies to the change of the sanitation control personnel:\r\n1.One declaration statement and one information sheet in triplicate.\r\n2.One copy each of qualification certificate, ID card of the sanitation control personnel and the contract.\r\n3.One copy of factory registration certificate."
		},
		{
			"條號": "Article 9",
			"條文內容": "The duties of the sanitation control personnel are as follows:\r\n1.Implementation and supervision of good hygiene practices for food.\r\n2.Planning, implementation and supervision of the food safety control system.\r\n3.Other food sanitation management and employee training program."
		},
		{
			"條號": "Article 10",
			"條文內容": "During the employment period, the sanitation control personnel shall receive the sanitation lectures organized by the competent authorities or the food sanitation organizations accredited by the competent authorities for at least 8 hours per year."
		},
		{
			"條號": "Article 11",
			"條文內容": "Other than Article 6, which shall take effect from July 1, 2020, these regulations shall be implemented as of its promulgation."
		}
	]
}