{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Management of the Review, Registration and Issuance of Permit Documents for Food and Related Products",
	"中文法規名稱": "食品與相關產品查驗登記及許可文件管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0040016",
	"最新英文異動日期": "20190410",
	"沿革內容": "1.As enacted on December 3, 2001 through the decree no. Wei-shu-shih-tzu-ti-0900073976\r\n2.As amended on June 19, 2002 through the decree no. Wei-shu-shih-tzu-ti-0910041154\r\n3.As amended on September 29, 2011 through the decree no. Wei-shou-shih-tzu-ti-1001302739\r\n4.As amended on August 20, 2013 through the decree no. Pu-shou-shih-tzu-ti-1021350146\r\n5.Amended and promulgated on April 10, 2019.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are enacted pursuant to the provisions of Article 21 Paragraph 5 of the Act Governing Food Safety and Sanitation (hereafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term “review and registration” herein stated refer to the process of examination, inspection, and registration and the issuance of permit documents.\r\nThe registration referred in the preceding paragraph shall include the following information based on the product classification and characteristics:\r\n1. Product name in Chinese and foreign language,\r\n2. Ingredients,\r\n3. Packaging,\r\n4. Name and address of the manufacturer,\r\n5. Name and address of the applicant,\r\n6. Validity period of the permit document,\r\n7. Other registration information designated by the central competent authority."
		},
		{
			"條號": "Article 3",
			"條文內容": "Unless otherwise provided by these Regulations, a food business operator applying for review and registration with the central competent authority shall complete an application form, pay the due examination, inspection, and certificate fees, and attach following documents or information to the application form based on the product classification and characteristics:\r\n1. Table of ingredient content, specifications, method of inspection, certificate of analysis, nutrition facts, and essential information of the manufacturing process;\r\n2. Complete technical information;\r\n3. Labels, packaging, Chinese labeling, product description, sample, and photo of the actual product;\r\n4. An application filed for imported product review and registration should be attached with the official substantiating documents certifying that the original manufacturer is the legitimate manufacturer; if the substantiating document verifying the legitimacy of the original manufacturer is a copy of the original, the document should be a certified true copy of the original by a notary public in the country of origin;\r\n5. A contract manufacturer is required to provide the original copy of the manufacturing contract.\r\n6. Photocopy of the applicant’s company registration or business registration certificate;\r\n7. Other essential documents.\r\nDocuments in languages other than English and Chinese must be accompanied with English or Chinese translations provided by a registered translation agency."
		},
		{
			"條號": "Article 4",
			"條文內容": "Applicant applying for review and registration should claim the permit document within two months after the central competent authority approves the application through examination procedure and issues a notification letter advising the permit document issuance. Failure of applicant to claim the permit document within the deadline shall constitute the abandonment of application; whereupon, the central competent authority is entitled to process the nullification of the issued permit document."
		},
		{
			"條號": "Article 5",
			"條文內容": "Unless otherwise provided by these Regulations, permit documents issued on applications filed pursuant to the provisions of Article 21 Paragraphs 1 and 2 of the Act shall have a validity period ranging from one to five years subject to the announcement made by the central competent authority based on the product classification and characteristics.\r\nWhere an extension shall be required, a pertinent application form complete with the permit document and the documents or information herein prescribed in Article 3 should be filed with the central competent authority for extension approbation within three months before expiration. The applicant should pay the examination fee when filing an extension application. The maximum validity period of the extended permit document shall be five years. Where issuance of a new certificate shall be necessary, a certificate processing fee shall be collected."
		},
		{
			"條號": "Article 6",
			"條文內容": "Unless otherwise provided by these Regulations, in the event of changes in the registered information of the permit document, an application form complete with the permit document and the documents or information herein prescribed in Article 3 should be filed with the central competent authority for amendment of registration records. The applicant should pay the examination fee when filing an application. Where issuance of a new certificate shall be necessary, a certificate processing fee shall be collected."
		},
		{
			"條號": "Article 7",
			"條文內容": "Unless otherwise provided by these Regulations, in the event of permit document ownership transfer, an application form complete with the documents or information herein prescribed in Article 3 should be filed with the central competent authority for the transfer registration and an examination fee shall be collected. Additionally, if the permit document is a certificate, a certificate processing fee shall be collected."
		},
		{
			"條號": "Article 8",
			"條文內容": "Unless otherwise provided by these Regulations, in the event of the defacement or loss of a permit document, an application form and the documents or information herein prescribed in Article 3 should be filed with the central competent authority for replacement or re-issuance. The applicant should pay the examination fee and certificate processing fee. Where application is filed due to defacement, the original permit document should be surrendered for destruction.\r\nThe new permit document issued under the replacement or re-issuance application as referred in the preceding paragraph shall bear the same expiration date as the original permit document."
		},
		{
			"條號": "Article 9",
			"條文內容": "For products that have already obtained permit documents, if the manufacture or importation of a product is officially banned under the Act, the original permit document issued for which shall be nullified."
		},
		{
			"條號": "Article 10",
			"條文內容": "A food business operator applying for the cancellation of its permit document shall submit the application form complete with the permit document and related documents or information to the central competent authority for annulment. Upon due approval, the central competent authority shall issue an official announcement declaring the permit document null and void."
		},
		{
			"條號": "Article 11",
			"條文內容": "A food business operator applying for the review and registration and the permit document replacement, re-issuance, extension, transfer, or cancellation, or amendment of registered information shall process the required procedure within two months after receiving the official notice of document submission for inspection or supplementary information from the central competent authority. Where circumstances shall require, the food business operator may apply for a one-month extension period. Failure to submit documents within the prescribed deadline will result in the rejection of the application."
		},
		{
			"條號": "Article 12",
			"條文內容": "Regarding the review and registration matters defined in the Regulations, the application form format, information to be contained in the application form, documents or information to be attached to the application form, and the official permit document format are subject to the discretion of the central competent authority."
		},
		{
			"條號": "Article 13",
			"條文內容": "An applicant for review and registration of infant formula and follow-up infant formula is required to submit an application and the following documents, information and samples to the central competent authority for review, and should pay the related fees:\r\n1. Original Ingredient List: The list shall be issued by the original manufacturer and dated within one year and contain the detailed name and net quantity of contents of all the raw materials and food additive.\r\n2. Original Product Specification: The specification shall be issued by the original manufacturer and dated within one year and contain the sanitary and nutrients specification of the product.\r\n3. Original Nutrients Analysis Report: The report shall be the original issued by the original manufacturer or the inspection body approved by the central competent authority and dated within one year.\r\n4. The applicant is required to submit the original substantiating document verifying the product is for sale in a market outside the territory of Taiwan and a product sample, or a trial report of the product with a valid sample size of more than 20 subjects.\r\n5. Manufacturing process summary.\r\n6. The applicant is required to submit the original official certificate verifying the legitimacy of the original manufacturer.\r\n(1) Domestic Manufacturer: Carbon copy of the factory registration certificate\r\n(2) Foreign Manufacturer: Original official certificate issued by a competent government agency responsible for product hygiene and safety or factory licensing in the country of origin and dated within the past two years, shall be provided. The certificate shall bear the full name of the government agency and specify the name and address of the manufacturer, its business activities, categories of products, hygienic status of the factory, as well as the official stamp or authorized signature of the government agency. If the certificate verifying the legitimacy of the original manufacturer is a copy of the original, the document should be a certified true copy of the original by a notary public in the country of origin.\r\n7. A contract manufacturer is required to provide the original copy of the manufacturing contract.\r\n8. If the product on the application will be available in different packaging specifications, forms and materials, the applicant is required to submit two copies of Chinese product label, box packaging, and user instructions for each specification, form and material. However, if the products in different specifications, forms and materials have identical user instructions, the applicant does not need to submit replicate copies.\r\n9. The applicant shall submit a carbon copy of its company registration or business registration certificate.\r\n10. Where the complete sample is available to the market in different packaging specifications, forms or materials, the applicant is required to submit one sample for each option.\r\n11. Where the product under review is intended to be repacked in new containers for sale in Taiwan, the applicant shall submit the following documents:\r\n(1) The manufacturer’s original repacking certificate or the original document of consent to product repacking for imported products;\r\n(2) The domestic repacking facility’s factory registration certificate in carbon copy. Food repacking, processing or manufacturing shall be listed in the scope of business stated on the factory registration certificate.\r\n(3) Where the competent central authority deems necessary, the applicant may be required to submit the original copy of the nutrition analysis on the repackaged sample issued by an inspection body approved by the competent central authority within one year.\r\n(4) If the repacked product on the application will be available in different packaging specifications, forms and materials, the applicant is required to submit two copies of Chinese product label, box packaging, and user instructions for each specification, particular and material. However, if the products in different specifications, forms and materials have identical user instructions, the applicant does not need to submit replicate copies.\r\n(5) Where the repacked product sample is available in different packaging specifications, forms and materials, the applicant is required to submit one sample for each option.\r\n12. Other essential documents.\r\nThe foregoing documents or information in languages other than English and Chinese must be accompanied with English or Chinese translations provided by a registered translation agency.\r\nPermit documents issued on the applications specified in Paragraph 1 and filed and reviewed pursuant to the Regulations shall be valid for five years."
		},
		{
			"條號": "Article 14",
			"條文內容": "Applicants seeking to extend a permit document for infant formula and follow-up infant formula shall submit an application within three months prior to the expiry date of permit, along with the following documents, information and product sample, to the central competent authority, and should pay the related fees:\r\n1. The original permit document;\r\n2. The original certificate or document of consent to renewal of the product manufacturing agreement, or original product ingredient list issued by the original manufacturer based on the content of originally issued permit within one year;\r\n3. A contract manufacturer is required to provide the original copy of the manufacturing contract.\r\n4. If the product on the application will be available in different packaging specifications, forms and materials, the applicant is required to submit two copies of Chinese product label, box packaging, and user instructions for each specification, form and material. However, if the products in different specifications, forms and materials use identical user instructions, the applicant does not need to submit replicate copies.\r\n5. The original substantiating document verifying the product is for sale in a market outside the territory of Taiwan and a product sample, or a trial report of the product with a valid sample size of more than 20 subjects.\r\nThe foregoing documents or information in languages other than English and Chinese must be accompanied with English or Chinese translations provided by a registered translation agency.\r\nPermit documents issued on the foregoing extension applications specified in Paragraph 1 and filed and reviewed pursuant to the Regulations shall be valid for five years. If it is necessary to reissue a new permit document, a certificate processing fee shall be collected."
		},
		{
			"條號": "Article 15",
			"條文內容": "Applicants seeking to modify the infant formula and follow-up infant formula review and registration shall submit an application for modification, along with the following documents and information, to the central competent authority, and should pay the related fees:\r\n1. Original permit document;\r\n2. A contract manufacturer is required to provide the original copy of the manufacturing contract.\r\n3. If the product on the application will be available in different packaging specifications, forms and materials, the applicant is required to submit two copies of Chinese product label, box packaging, and user instructions for each specification, form and material. However, if the products in different specifications, forms and materials use identical user instructions, the applicant does not need to submit replicate copies.\r\nIn addition to the foregoing requirements, the following documents, information or sample shall be additionally submitted according to the application of modification:\r\n1. Product name change: The certificate or document of consent to change of the product name issued by the original manufacturer for imported products.\r\n2. Change of name, address or person-in-charge of the manufacturer holding the permit document:\r\n(1) Photocopy of company registration or business registration certificate of the manufacturer holding the permit document;\r\n(2) A complete list of product items shown on the permit document held by the manufacturer. The list is required to contain the registration numbers, Chinese names of the product items and expiry date of the permit document.\r\n3. Change of the original manufacturer’s name:\r\n(1) Domestic manufacturer: The applicant shall submit a photocopy of the manufacturer’s factory registration certificate;\r\n(2) Foreign manufacturer: The original official certificate issued by a competent government agency responsible for product hygiene and safety or factory licensing in the country of origin and dated within the past two years, shall be provided. The certificate shall specify the name and address of the manufacturer, its business activities, categories of products, hygienic status of the factory, and full name of the government agency issuing the certificate with official stamp or authorized signature. If the certificate verifying the legitimacy of the original manufacturer is a copy of the original, the document should be a certified true copy of the original by a notary public in the country of origin;\r\n(3) A complete list of product items of the original manufacturer shall be provided. The list is required to contain the registration numbers, Chinese names of product items, and expiry date of the permit document.\r\n4. Change of the original manufacturer’s address:\r\n(1) Domestic manufacturer: The applicant shall submit a photocopy of the manufacturer’s factory registration certificate;\r\n(2) Foreign manufacturer: The original official certificate issued by a competent government agency responsible for product hygiene and safety or factory licensing in the country of origin and dated within the past two years, shall be provided. The certificate shall specify the name and address of the manufacturer, its business activities, categories of products, hygienic status of the factory, and full name of the government agency issuing the certificate with official stamp or authorized signature. If the certificate verifying the legitimacy of the original manufacturer is a copy of the original, the document should be a certified true copy of the original by a notary public in the country of origin;\r\n(3) A complete list of product items of the original manufacturer shall be provided. The list is required to contain the registration numbers, Chinese names of the product items, and expiry dates of the permit document.\r\n5. Modification to the packaging specification, form and material:\r\n(1) For imported product items, the original manufacturer’s certificate or document of consent to the change of packaging in original copy shall be submitted;\r\n(2) Product samples are required if changes involve forms or materials;\r\n(3) Where the product will be re-packed in new containers for sale, the applicant shall submit the documents and sample set forth in Article 13 Paragraph 1 Subparagraph 11 of the Regulations.\r\n6. Change of Chinese label, box packaging, and user instruction of the product:\r\n(1) For imported product items, the original manufacturer’s certificate or document of consent to the change of Chinese label, box packaging, and user instruction in original copy shall be submitted;\r\n(2) For modification to the nutrition facts label, the original copy of the nutrition facts table issued by the original manufacturer or an inspection body approved by the central competent authority within one year shall be submitted.\r\nDocuments in languages other than English and Chinese must be accompanied with English or Chinese translations provided by a registered translation agency.\r\nThe change of product manufacturer shall be subject to the provisions of Article 13.\r\nIf it is necessary to reissue a new permit document, a certificate processing fee shall be collected."
		},
		{
			"條號": "Article 16",
			"條文內容": "Where an application for ownership transfer of a registered permit document for infant formula and follow-up infant formula is filed, the transferee is required to submit an application form, along with the following documents or information, to the central competent authority for review, and pay the examination and certificate processing fees:\r\n1. Transferor’s certificate or document of consent to transfer of permit document ownership in original copy;\r\n2. For imported product items, the original manufacturer’s certificate or document of consent in original copy;\r\n3. A contract manufacturer is required to provide the original copy of the manufacturing contract.\r\n4. Original permit document;\r\n5. If the product on the application will be available in different packaging specifications, forms and materials, the applicant is required to submit two copies of Chinese product label, box packaging, and user instructions for each specification, form and material. However, if the products in different specifications, forms and materials use identical user instructions, the applicant does not need to submit replicate copies.\r\n6. Where the product will be re-packed in new containers for sale, the applicant shall submit the documents set forth in Article 13 Paragraph 1 Subparagraph (11) A-D of the Regulations;\r\n7. Photocopy of the ingredient list;\r\n8. Photocopy of the applicant’s company registration or business registration certificate.\r\nDocuments in languages other than English and Chinese must be accompanied with English or Chinese translations provided by a registered translation agency."
		},
		{
			"條號": "Article 17",
			"條文內容": "For applications to re-issue or replace the permit document for infant formula and follow-up infant formula review and registration due to defacement or loss, the applicant is required to submit an application form, along with the following documents or information, to the central competent authority, and should pay the related fees:\r\n1. The applicant shall submit the photocopy of the applicant’s company registration or business registration certificate;\r\n2. For replacement application, the applicant shall submit the originally issued permit document;\r\n3. For reissuance application, the applicant shall submit a statement that declares the original permit document null and void.\r\nThe new permit document issued under the replacement or re-issuance application as referred in the preceding paragraph shall bear the same expiration date as the original permit document."
		},
		{
			"條號": "Article 18",
			"條文內容": "Formula for certain disease referred to in this chapter is intended for the dietary management of patients who have impaired capacity to ingest, digest, absorb or metabolize ordinary foods or certain nutrients, or who, for any medically-proven reason, have special dietary requirements that cannot be easily met with re-balancing daily diet. The food products in this category are processed or formulated according to the needs of the target users.\r\nThe scope of formula for certain disease as referred in the preceding paragraph is as follows:\r\n1. Nutritionally complete food:\r\n(1) Nutritionally complete food with balanced formula that may be used as the single source of nutrients: The products in this category are designed to maintain caloric and nutritional sustenance of patients. The various nutrients contained in the product shall comply with the regulations provided in the Schedule, except for formulae for patient children aged one to eighteen.\r\n(2) Nutritionally complete food with customized formula that may be used as the single source of nutrients:\r\nThe products in this category are designed to maintain caloric and nutritional sustenance of patients by delivering complete nutrition with added or reduced nutrients to meet the patients’ specific needs. The nutrient addition or reduction shall have scientific evidence base. The other nutrition portion of the product shall comply with the regulations provided in the Schedule.\r\n2. Nutrition supplement formula food:\r\n(1) Nutrition adjusted supplementary formula food that cannot be used as the single source of nutrients: The products in this category are designed to be used as part of nutritional supplement for patients of specific nutritional needs and meet the following requirements:\r\nA. The specific nutrients to be supplemented shall have scientific evidence base. For the non-customized nutrition portion of the product, every serving size (100 Kcal) shall contain nutritional values equal to or no less than 5% of the dietary reference intakes (DRIs) for citizens (except fluorine). The recommended daily nutrition allowance for the product shall not exceed the maximum allowance specified in the Standards for Specification, Scope, Application and Limitation of Food Additive.\r\nB. Where the non-customized nutrition portion of the product under application does not meet the reference intakes provided in Paragraph 18-2-(1)-A, a domestic clinical study on the product is required to prove that the users of such product will be able to meet the nutritional requirements by following the recommended diet.\r\n(2) Special modular formula food that cannot be used as the single source of nutrients: The products in this category are designed to deliver a specific nutrient or ingredient to meet the nutritional needs deriving from specific illness or metabolic needs and contain the element meeting the following requirements:\r\nA. The element shall be a single category of nutrients or ingredients.\r\nB. The element shall be limited to those allowed for special dietary foods.\r\nC. There is scientific evidence that this element is essential for the nutritional needs deriving from specific illness or metabolic needs.\r\nThe products as referred in the preceding paragraph may use other food ingredients or additives to meet the flavoring or processing requirements."
		},
		{
			"條號": "Article 19",
			"條文內容": "Applicants for review and registration of formula for certain disease shall submit the application form, along with the following documents and information as well as product samples, to the central competent authority, and pay the related fees:\r\n1. Original Ingredient List: The list shall be issued by the original manufacturer and dated within one year and contain the detailed name and net quantity of contents of all the raw materials and food additive.\r\n2. Original Final Product Specification: The final product specification shall be the original issued by the original manufacturer and dated within one year and contain the sanitary and nutrients specification of the final product.\r\n3. Original Nutrients Analysis Report: The nutrients analysis report shall be the original issued by the original manufacturer or the inspection body approved by the central competent authority and dated within one year.\r\n4. Manufacturing process summary.\r\n5. Original official certificate verifying the legitimacy of the original manufacturer:\r\n(1) Domestic manufacturer: The applicant shall submit a carbon copy of the factory registration certificate.\r\n(2) Foreign manufacturer: The original official certificate issued by a competent government agency responsible for product hygiene and safety or factory licensing in the country of origin and dated within the past two years, shall be provided. The certificate shall specify the name and address of the manufacturer, its business activities, categories of products, hygienic status of the factory, and full name of the government agency issuing the certificate with official stamp or authorized signature. If the certificate verifying the legitimacy of the original manufacturer is a copy of the original, the document should be a certified true copy of the original by a notary public in the country of origin.\r\n6. A contract manufacturer is required to provide the original copy of the manufacturing contract.\r\n7. If the product on the application will be available in different packaging specifications, forms and materials, the applicant is required to submit two copies of Chinese product label, box packaging, and user instructions for each specification, form and material. However, if the products in different specifications, forms and materials use identical user instructions, the applicant does not need to submit replicate copies.\r\n8. The applicant shall submit a carbon copy of its company registration or business registration certificate.\r\n9. Where the complete sample is available to the market in different packaging specifications, forms or materials, the applicant is required to submit one sample for each option.\r\n10. Where the product will be re-packed in new containers for sale, the applicant shall submit the documents and sample set forth in Article 13 Paragraph 1 Subparagraph 11 of the Regulations.\r\n11. All applicants, except for nutritionally complete food with balanced formula, are required to submit the following:\r\n(1) Information on the specific nutritional requirement for intended product users that would otherwise not be met without the product due to illness or medical conditions, along with supporting documents;\r\n(2) Information on why the intended users cannot otherwise meet the specific nutritional requirement described in the preceding subparagraph from the daily diet, along with supporting documents;\r\n(3) The mechanism behind the product design;\r\n(4) Information on how the intended use and quantity of intake of the product help the users to achieve the objectives described in subparagraphs (1) and (2) of this paragraph, along with supporting documents;\r\n(5) Where a clinical study for the product has been conducted in a site outside of the territory of Taiwan, the applicant is required to submit documents that prove ethnic insensitivity of the product. Where the product under application fits the description provided in Paragraph 2 Subparagraph (1)-B of the preceding article, a domestic study report is required.\r\n12. For high-protein disease-specific formulas, the applicant is required to provide information on the protein efficiency ratio (PER), protein digestibility corrected amino acid score (PDCAAS) or other internationally-recognized protein determination indicators.\r\n13. Other essential documents.\r\nDocuments in languages other than English and Chinese must be accompanied with English or Chinese translations provided by a registered translation agency.\r\nThe central competent authority may call an expert advisory consultation meeting for the purpose of reviewing the application specified in Paragraph 1. Where necessary, the applicant may be required to attend the meeting to do a presentation or answer questions.\r\nThe permit document issued on applications specified in Paragraph 1 and filed and reviewed pursuant to the Regulations shall be valid for five years."
		},
		{
			"條號": "Article 20",
			"條文內容": "Applicants seeking to extend a permit document for formula for certain disease shall submit an application form within three months prior to the expiry date of permit, along with the following documents, information, product sample, to the central competent authority, and pay the related fees:\r\n1. Original permit document;\r\n2. The original certificate or document of consent to renewal of the product manufacturing agreement, or original product ingredient list issued by the original manufacturer based on the content of originally issued permit within one year.\r\n3. A contract manufacturer is required to provide the original copy of the manufacturing contract.\r\n4. If the product on the application will be available in different packaging specifications, forms and materials, the applicant is required to submit two copies of Chinese product label, box packaging, and user instructions for each specification, form and material. However, if the products in different specifications, forms and materials use identical user instructions, the applicant does not need to submit replicate copies.\r\n5. Original Nutrients Analysis Report: The report shall be the original issued by the original manufacturer or the inspection body approved by the central competent authority and dated within three years.\r\n6. Clinical study report for the product under application (applications for nutritionally complete food with balanced formula is exempted from the requirement)\r\nDocuments in languages other than English and Chinese must be accompanied with English or Chinese translations provided by a registered translation agency.\r\nPermit documents issued on the extension applications specified in Paragraph 1 and filed and reviewed pursuant to the Regulations shall be valid for five years. If it is necessary to reissue a new permit document, a certificate processing fee shall be collected.\r\nFor products with a permit document issued prior to the amendment of the Regulations on April 10, 2019, in the event that the product is determined to be non-conforming to the criteria and requirements herein or that the applicant fails to submit a clinical study report for the product, the existing permit may be extended up to December 31, 2022. All applicants who seek to extend the permit document then will need to ensure conformity to all requirements provided in the Paragraph 1 by December 31, 2021."
		},
		{
			"條號": "Article 21",
			"條文內容": "Applicants seeking to modify the formula for certain disease review and registration shall submit an application form, along with the following documents or information, to the central competent authority, and pay the related fees:\r\n1. Original permit document;\r\n2. A contract manufacturer is required to provide the original copy of the manufacturing contract.\r\n3. If the product on the application will be available in different packaging specifications, forms and materials, the applicant is required to submit two copies of Chinese product label, box packaging, and user instructions for each specification, form and material. However, if the products in different specifications, forms and materials use identical user instructions, the applicant does not need to submit replicate copies.\r\nIn addition to the requirements in the preceding paragraph, the following documents, information or sample shall be additionally submitted according to the application of modification:\r\n1. Product name change: The certificate or document of consent to change of the product name issued by the original manufacturer for imported products.\r\n2. Change of name, address or person-in-charge of the manufacturer holding the permit document:\r\n(1) Photocopy of the company registration or business registration certificate of the manufacturer holding the permit document;\r\n(2) A complete list of product items shown on the permit document held by the manufacturer. The list is required to contain the registration numbers, Chinese names of the product items, and expiry date of the permit document.\r\n3. Change of the original manufacturer’s name:\r\n(1) Domestic manufacturer: The applicant shall submit a photocopy of the manufacturer’s factory registration certificate;\r\n(2) Foreign manufacturer: The original official certificate issued by a competent government agency responsible for product hygiene and safety or factory licensing in the country of origin and dated within the past two years, shall be provided. The certificate shall specify the name and address of the manufacturer, its business activities, categories of products, hygienic status of the factory, and full name of the government agency issuing the certificate with official stamp or authorized signature. If the certificate verifying the legitimacy of the original manufacturer is a copy of the original, the document should be a certified true copy of the original by a notary public in the country of origin;\r\n(3) A complete list of product items of the original manufacturer shall be provided. The list is required to contain the registration numbers, Chinese names of the product items, and expiry date of the permit document.\r\n4. Change of the original manufacturer’s address:\r\n(1) Domestic manufacturer: The applicant shall submit a photocopy of the manufacturer’s factory registration certificate;\r\n(2) Foreign manufacturer: The original official certificate issued by a competent government agency responsible for product hygiene and safety or factory licensing in the country of origin and dated within the past two years, shall be provided. The certificate shall specify the name and address of the manufacturer, its business activities, categories of products, hygienic status of the factory, and full name of the government agency issuing the certificate with official stamp or authorized signature. If the certificate verifying the legitimacy of the original manufacturer is a copy of the original, the document should be a certified true copy of the original by a notary public in the country of origin;\r\n(3) A complete list of product items of the original manufacturer. The list is required to contain the registration numbers, Chinese names of the product items, and expiry date of the permit document.\r\n5. Modification to the packaging specification, form and material:\r\n(1) For imported product items, the original manufacturer’s certificate or document of consent to the change of packaging in original copy shall be submitted;\r\n(2) Product samples are required if such change involves product form or material;\r\n(3) Where the product will be re-packed in new containers for sale, the applicant shall submit the documents or sample set forth in Article 13 Paragraph 1 Subparagraph 11 of the Regulations.\r\n6. Change of Chinese label, box packaging, and user instruction of the product:\r\n(1) For imported product items, the original manufacturer’s certificate or document of consent to the change of Chinese label, box packaging, and user instruction in original copy shall be submitted;\r\n(2) For modification to the nutrition facts label, the original copy of the nutrition facts table issued by the original manufacturer or an inspection body approved by the central competent authority within one year shall be submitted.\r\nDocuments in languages other than English and Chinese must be accompanied with English or Chinese translations provided by a registered translation agency.\r\nThe change of product manufacturer shall be subject to the provisions of Article 19.\r\nIf it is necessary to reissue a new permit document, a certificate processing fee shall be collected."
		},
		{
			"條號": "Article 22",
			"條文內容": "Where an application for ownership transfer of a registered permit document for formula for certain disease is filed, the transferee is required to submit an application form, along with the following documents or information, to the central competent authority for review, and should pay the examination and certificate processing fees:\r\n1. Transferor’s certificate or document of consent to transfer of permit document ownership in original copy;\r\n2. For imported product items, the original manufacturer’s certificate or document of consent in original copy;\r\n3. A contract manufacturer is required to provide the original copy of the manufacturing contract.\r\n4. Original permit document;\r\n5. If the product on the application will be available in different packaging specifications, forms and materials, the applicant is required to submit two copies of Chinese product label, box packaging, and user instructions for each specification, form and material. However, if the products in different specifications, forms and materials use identical user instructions, the applicant does not need to submit replicate copies;\r\n6. Where the product will be re-packed in new containers for sale, the applicant shall submit the documents set forth in Article 13 Paragraph 1 Subparagraph 11 A-D of the Regulations;\r\n7. Photocopy of the ingredient list;\r\n8. Photocopy of the applicant’s company registration or business registration certificate.\r\nDocuments in languages other than English and Chinese must be accompanied with English or Chinese translations provided by a registered translation agency."
		},
		{
			"條號": "Article 23",
			"條文內容": "For applications to re-issue or replace the permit document for formula for certain disease review and registration due to defacement or loss, the applicant is required to submit an application form, along with the following documents or information, to the central competent authority, and should pay the related fees:\r\n1. The applicant shall submit the photocopy of the applicant’s company registration or business registration certificate;\r\n2. For replacement application, the applicant shall submit the originally issued permit document;\r\n3. For reissuance application, the applicant shall submit a statement that declares the original permit document null and void.\r\nThe new permit document issued under the replacement or re-issuance application as referred in the preceding paragraph shall bear the same expiration date as the original permit document."
		},
		{
			"條號": "Article 24",
			"條文內容": "The Regulations shall take effect immediately upon promulgation."
		}
	]
}