{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Management of the Review, Registration and Issuance of Permit Documents for Food and Related Products",
	"中文法規名稱": "食品與相關產品查驗登記及許可文件管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0040016",
	"最新英文異動日期": "20231130",
	"附件": [
		{
			"檔案名稱": "Schedule 1.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008253"
		},
		{
			"檔案名稱": "Schedule 2 Nutritional Value for a Nutritionally Complete Food with Balanced Formula.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008254"
		}
	],
	"沿革內容": "1.Promulgated on December 3, 2001.\r\n2.Amended and promulgated on June 19, 2002.\r\n3.Amended and promulgated on September 29, 2011.\r\n4.Amended and promulgated on August 20, 2013.\r\n5.Amended and promulgated on April 10, 2019.\r\n6.Amended and promulgated on November 30, 2023.",
	"法規內容": [
		{
			"編章節": "Chapter I General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are enacted pursuant to the provisions of Article 21 Paragraph 5 of the Act Governing Food Safety and Sanitation (hereafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term “review and registration” herein stated refer to the process of review, test, and registration and the issuance of permit documents.\r\nThe registration referred in the preceding paragraph shall include the following information based on the product classification and characteristics:\r\n1.Product name in Chinese and foreign language,\r\n2.Ingredients,\r\n3.Packaging,\r\n4.Name and address of the manufacturer,\r\n5.Name and address of the applicant,\r\n6.Validity period of the permit document,\r\n7.Other registration information designated by the central competent authority."
		},
		{
			"條號": "Article 3",
			"條文內容": "A food business operator applying for review and registration with the central competent authority shall complete an application form, pay the due review, test, and certificate fees, and attach following documents or information to the application form based on the product classification and characteristics:\r\n1.Table of ingredient content, specifications, test method, certificate of analysis, nutrients analysis report, and manufacturing process summary;\r\n2.Complete technical information;\r\n3.Labels, packaging, Chinese labeling, user instruction, sample, and photo of the actual product;\r\n4.An application filed for imported product review and registration shall be attached with the official substantiating documents certifying that the original manufacturer is legally established or registered. If the documents are photocopies of the original, they shall be attested as true copies of the original by a notary public in the country of origin;\r\n5.A contract manufacturer is required to provide the original copy of the manufacturing contract;\r\n6.Photocopy of the applicant’s company registration or business registration certificate;\r\n7.Other essential documents and information specified by the central competent authority.\r\nThe foregoing documents or information in languages other than English and Chinese must be accompanied with English or Chinese translations provided by a registered translation agency."
		},
		{
			"條號": "Article 4",
			"條文內容": "Applicant applying for review and registration shall claim the permit document within two months after the central competent authority approves the application through review procedure and issues a notification letter advising the permit document issuance. Failure of applicant to claim the permit document within the deadline shall constitute the abandonment of application; whereupon, the central competent authority is entitled to process the nullification of the issued permit document."
		},
		{
			"條號": "Article 5",
			"條文內容": "Permit documents issued on applications filed pursuant to the provisions of Article 21 Paragraphs 1 and 2 of the Act shall have a validity period ranging from one to five years subject to the announcement made by the central competent authority based on the product classification and characteristics.\r\nWhere an extension shall be required, a pertinent application form complete with the permit document and the documents or information herein prescribed in Article 3 shall be filed with the central competent authority for extension approbation within three months before expiration. The applicant shall pay the review fee when filing an extension application. The maximum validity period of the extended permit document shall be five years. Where issuance of a new certificate shall be necessary, a certificate processing fee shall be collected."
		},
		{
			"條號": "Article 6",
			"條文內容": "In the event of amendment in the registered information of the permit document, an application form complete with the permit document and the documents or information herein prescribed in Article 3 shall be filed with the central competent authority for amendment of registration records. The applicant shall pay the review fee when filing an application. Where issuance of a new certificate shall be necessary, a certificate processing fee shall be collected."
		},
		{
			"條號": "Article 7",
			"條文內容": "In the event of permit document ownership transfer, an application form complete with the documents or information herein prescribed in Article 3 shall be filed with the central competent authority for the transfer registration and an review fee shall be collected. Additionally, if the permit document is a certificate, a certificate processing fee shall be collected."
		},
		{
			"條號": "Article 8",
			"條文內容": "In the event of the defacement or loss of a permit document, an application form and the documents or information herein prescribed in Article 3 shall be filed with the central competent authority for replacement or reissuance. The applicant shall pay the review fee and certificate processing fee. Where application is filed due to defacement, the original permit document shall be surrendered for destruction.\r\nThe new permit document issued under the replacement or reissuance application as referred in the preceding paragraph shall bear the same expiration date as the original permit document."
		},
		{
			"條號": "Article 9",
			"條文內容": "For products that have already obtained permit documents, if the manufacture or importation of a product is officially banned under the Act, the original permit document issued for which shall be nullified."
		},
		{
			"條號": "Article 10",
			"條文內容": "A food business operator applying for the cancellation of its permit document shall submit the application form complete with the permit document and related documents or information to the central competent authority for annulment. Upon due approval, the central competent authority shall issue an official announcement declaring the permit document null and void."
		},
		{
			"條號": "Article 11",
			"條文內容": "A food business operator applying for the review and registration and the permit document replacement, re-issuance, extension, transfer, or cancellation, or amendment of registered information shall process the required procedure within two months after receiving the official notice of document submission for test or supplementary information from the central competent authority. Where circumstances shall require, the food business operator may apply for a one-month extension period. Failure to submit documents within the prescribed deadline is subject to rejection with no further notice."
		},
		{
			"條號": "Article 12",
			"條文內容": "Regarding the review and registration matters defined in the Regulations, the application form format, information to be contained in the application form, documents or information to be attached to the application form, and the official permit document format are subject to the discretion of the central competent authority."
		},
		{
			"編章節": "Chapter II Review and Registration of Infant Formula and Follow-up Infant Formula"
		},
		{
			"條號": "Article 13",
			"條文內容": "Applications for review and registration of infant formula and follow-up infant formula shall submit the application form, along with the following documents and information as well as product samples, to the central competent authority, and pay the related fees, while the provisions in Article 3 do not apply:\r\n1.Original table of ingredient content of the product: The table shall be issued by the original manufacturer and dated within the past one year and contain the detailed name and net quantity of contents of all the raw materials and food additives.\r\n2.Original product specification: The product specification shall be issued by the original manufacturer and dated within the past one year and contain the hygiene and nutrients specification of the product. Its calories and nutrients shall meet the specifications set out in Schedule 1; if it contains nutrients other than those in Schedule 1, scientific evidence or other references shall be provided for the nutrients.\r\n3.Original hygiene and nutrients analysis report: The report shall be the original issued by the original manufacturer or accreditation of food testing institution by the central competent authority and dated within the past one year.\r\n4.The applicant is required to submit the original substantiating document verifying the product is for sale in a market outside the territory of Taiwan and a product sample, or a trial report of the product with a valid sample size of more than 20 subjects.\r\n5.Manufacturing process summary.\r\n6.Certification document verifying that the original manufacturer is legally established or registered;\r\n(1.Domestic manufacturer: Carbon copy of the factory registration certificate.\r\n(2.Foreign manufacturer: The original official certificate issued by a competent government agency responsible for product hygiene and safety or factory licensing in the country of origin and dated within the past two years, shall be provided. The certificate shall specify the name and address of the manufacturer, its business activities, categories of products, hygienic status of the factory, and full name of the government agency issuing the certificate with official stamp or authorized signature. If the certificate verifying the legitimacy of the original manufacturer is a copy of the original, the document shall be a certified true copy of the original by a notary public in the country of origin.\r\n7.In cases of authorized sales, the original certificate of authorization issued by the original manufacturer or distributor is required.\r\n8.In cases of entrusted manufacturing, the original certificate of entrusted manufacturing issued by the entrusted manufacturer is required.\r\n9.Two copies each of the physical or color drafts of the Chinese label, container or outer packaging, and user instructions; the above items shall be attached separately for different packaging specifications, forms, and materials; if the contents of the user instructions are the same, the user instruction of any specifications, forms, and materials may be submitted\r\n10.The applicant shall submit a carbon copy of its company registration or business registration certificate.\r\n11.Where the complete sample is available to the market in different packaging specifications, forms or materials, the applicant is required to submit one sample for each option.\r\n12.Where the product is intended to be re-packed in new containers for sale in Taiwan, the applicant shall submit the following documents:\r\n(1.The manufacturer’s original re-packing certificate or the original document of consent to product re-packing for imported products.\r\n(2.The domestic re-packing facility’s factory registration certificate in carbon copy. Food re-packing, processing or manufacturing shall be listed in the scope of business stated on the factory registration certificate.\r\n(3.The original copy of the hygiene and nutrition analysis report on the re- packed product issued within the past one year by the original manufacturer or accreditation of food testing institution by the central competent authority.\r\n(4.Two copies each of the physical or color drafts of the Chinese label, container or outer packaging, and user instructions of the re-packed products; the above items shall be attached separately for different packaging specifications, forms, and materials; if the contents of the user instructions are the same, the user instruction of any specification, form, and materials may be submitted\r\n(5.Where the re-packed product sample is available in different packaging specifications, forms and materials, the applicant is required to submit one sample for each option.\r\n13.Other essential documents and information specified by the central competent authority.\r\nThe foregoing documents or information in languages other than English and Chinese must be accompanied with English or Chinese translations provided by a registered translation agency.\r\nThe permit documents issued on the applications filed in compliance with Paragraph 1 and approved pursuant to the Act shall be valid for five years."
		},
		{
			"條號": "Article 14",
			"條文內容": "Applications for extension of the permit document for infant formula and follow-up infant formula shall submit an application form within three months prior to the expiry date of permit, along with the following documents, information and product sample, to the central competent authority, and pay the related fees, while the provisions in Article 5 do not apply:\r\n1.Original permit document.\r\n2.The original certificate or document of consent to renewal of the product manufacturing agreement, or original table of ingredient content issued by the original manufacturer based on the content of originally issued permit within the past one year.\r\n3.In cases of authorized sales, the original certificate of authorization issued by the original manufacturer or distributor is required.\r\n4.In cases of entrusted manufacturing, the original certificate of entrusted manufacturing issued by the entrusted manufacturer is required.\r\n5.Two copies each of the physical or color drafts of the product labels in Chinese, containers or outer packaging, and user instructions; the above items shall be attached separately for different packaging specifications, forms, and materials; if the contents of the user instructions are the same, the user instruction of any specification, form, and materials may be submitted\r\n6.Description of product usage: The report issued or signed by the original manufacturer describing the situations of domestic and overseas consumer usage of the product in the last five years, and the content of which shall at least include the sales situations, adverse reactions reported domestically and overseas, and the latest results of inspection imposed on the original manufacturer by the competent authorities or its entrusted institution.\r\n7.Original hygiene and nutrients specifications issued by the original manufacturer within the past one year.\r\n8.Original hygiene and nutrients analysis report of the batches of production within the past year issued by the original manufacturer or accreditation of food testing institution by the central competent authority. The original analysis report of the latest batch of production shall be provided in case there is no production within the past year.\r\nThe foregoing documents or information in languages other than English and Chinese must be accompanied with English or Chinese translations provided by a registered translation agency.\r\nThe permit document issued on the applications for extension filed in compliance with Paragraph 1 and approved pursuant to the Act shall be valid for five years. If it is necessary to reissue a new permit document, a certificate processing fee shall be collected.\r\nIn case that, within one year of the amendment and implementation of these Regulations on November 30, 2023, the applicant is unable to provide a description of domestic and overseas usage in the past five years as specified in Paragraph 1 Subparagraph 6, the submission of overseas sales certificates and the product, or trial usage reports with a sample size of twenty or more subjects may be accepted as a substitute."
		},
		{
			"條號": "Article 15",
			"條文內容": "Applications for amendment of the permit document for infant formula and follow- up infant formula shall submit an application form, along with the following documents or information, to the central competent authority, and pay the related fees, while the provisions in Article 6 do not apply:\r\n1.Original permit document.\r\n2.Two copies each of the physical or color drafts of the Chinese labels, container or outer packaging, and user instructions of the product that are involved in amendment; the above items shall be attached separately for different packaging specifications, forms, and materials; if the contents of the user instructions are the same, the user instructions of any specifications, forms, and materials may be submitted.\r\nIn addition to the foregoing requirements, the following documents, information or sample shall be additionally submitted according to the application of amendment:\r\n1.Product name change: The certificate or document of consent to change of the product name issued by the original manufacturer for imported products.\r\n2.Change of name, address or person-in-charge of the manufacturer holding the permit document:\r\n(1.Photocopy of company registration or business registration certificate of the manufacturer holding the permit document.\r\n(2.A complete list of product items shown on the permit document held by the manufacturer. The list is required to contain the registration numbers, Chinese names of the product items and expiry date of the permit document.\r\n3.Change of the original manufacturer’s name:\r\n(1.Domestic manufacturer: Carbon copy of the factory registration certificate.\r\n(2.Foreign manufacturer: The original official certificate issued by a competent government agency responsible for product hygiene and safety or factory licensing in the country of origin and dated within the past two years, shall be provided. The certificate shall specify the name and address of the manufacturer, its business activities, categories of products, hygienic status of the factory, and full name of the government agency issuing the certificate with official stamp or authorized signature. If the certificate verifying the legitimacy of the original manufacturer is a copy of the original, the document shall be a certified true copy of the original by a notary public in the country of origin.\r\n(3.A complete list of product items of the original manufacturer shall be provided. The list is required to contain the registration numbers, Chinese names of product items, and expiry date of the permit document.\r\n4.Building number adjustment of the original manufacturer’s address:\r\n(1.In cases of domestic manufacturers: The applicant shall submit a photocopy of the documents issued by a competent government agency certifying the address building number adjustment.\r\n(2.In cases of foreign manufacturers: The original certificate issued by a competent government agency of the country of origin in its full title certifying the building number adjustment, whereas the certificate submitted is a photocopy, the document shall be notarized as a true copy of the original by a notary public in the country of origin.\r\n(3.A complete list of product items of the original manufacturer shall be provided. The list is required to contain the registration numbers, Chinese names of the product items, and expiry dates of the permit document.\r\n5.Amendment of the product specifications set forth in Subparagraph 2, Paragraph 1 of Article 13:\r\n(1.The evaluation report on the rationale of amendment issued by the original manufacturer within the past one year (including a chart of comparison of the content before and after the amendment).\r\n(2.The documents set forth in Subparagraphs 1 and 2, Paragraph 1 of Article 13, attaching those set forth in Subparagraph 3 of the same Article and Paragraph, based on the amended items of specifications.\r\n6.Amendment to the packaging specification, form and material:\r\n(1.For imported product items, the original manufacturer’s certificate or document of consent to the change of packaging in original copy shall be submitted.\r\n(2.Product samples are required if changes involve product forms or materials.\r\n(3.Where the product will be re-packed in new containers for sale, the applicant shall submit the documents and sample set forth in Article 13 Paragraph 1 Subparagraph 12 of the Regulations.\r\n7.Amendment of the Chinese label, container or outer packaging, and user instructions of the product:\r\n(1.A chart of comparison of the content before and after the amendment.\r\n(2.For imported product items, the original manufacturer’s certificate or document of consent to the amendment of the Chinese label, container or outer packaging, and user instructions in original copy.\r\n(3.For amendment to the nutrition facts:\r\nA.The evaluation report on the rationale of amendment issued by the original manufacturer within the past one year.\r\nB.The original copy of the nutrition analysis report issued by the original manufacturer or accreditation of food testing institution by the central competent authority within the past one year.\r\nC.The documents set forth in Subparagraphs 1 and 2, Paragraph 1 of Article 13.\r\nThe foregoing documents or information in languages other than English and Chinese must be accompanied with English or Chinese translations provided by a registered translation agency.\r\nFor the application process and the submission of documents and information, product samples, and related fees in case of change, relocation or expansion of the manufacturer, the provisions of Article 13 on new registration applications shall apply mutatis mutandis.\r\nIf it is necessary to reissue a new permit document, a certificate processing fee shall be collected.\r\nFor the product specifications as set forth in Subparagraph 5 of Paragraph 2 and the nutrition facts in Item 3 of Subparagraph 7, amendment shall be limited to cases where neither the product composition nor the content has been amended."
		},
		{
			"條號": "Article 16",
			"條文內容": "Applications for the amendment of Chinese label, container or outer packaging, and user instructions of the infant and follow-up formula are exempted in one of the following situations:\r\n1.Amendment of patterns or colors.\r\n2.Proportionate reduction or enlargement of the approved images and texts.\r\n3.Movement of the position of the approved images and texts.\r\n4.Amendment of the fonts of the approved text.\r\nThe amendment in the preceding paragraph of the Chinese labels, container or outer packaging and user instructions which contain the content stipulated by relevant authorities other than those specified in this Act shall be subject to the provisions of respective regulations.\r\nFor items exempted from amendment applications as set forth in the first paragraph, the permit holder shall produce a written record for retention."
		},
		{
			"條號": "Article 17",
			"條文內容": "Applications for transference of the permit document for infant formula and follow- up infant formula, the transferee is required to submit an application form, along with the following documents or information, to the central competent authority for review, and pay the review and certificate processing fees, while the provisions in Article 7 do not apply:\r\n1.Transferor’s certificate or document of consent to transfer of permit document ownership in original copy.\r\n2.In cases of authorized sales, the original certificate of authorization issued by the original manufacturer or distributor is required.\r\n3.In cases of entrusted manufacturing, the original certificate of entrusted manufacturing issued by the entrusted manufacturer is required.\r\n4.Original permit document.\r\n5.Two copies each of the physical or color drafts of the Chinese labels, container or outer packaging, and user instruction of the product; the above items shall be attached separately for different packaging specifications, forms, and materials; if the contents of the user instructions are the same, the user instructions of any specifications, forms, and materials may be submitted.\r\n6.Where the product will be re-packed in new containers for sale, the applicant shall submit the documents set forth in Article 13 Paragraph 1 Subparagraph 12 Items 1-4 of the Regulations.\r\n7.Photocopy of the table of product ingredient content.\r\n8.Photocopy of the applicant’s company registration or business registration certificate.\r\nThe foregoing documents or information in languages other than English and Chinese must be accompanied with English or Chinese translations provided by a registered translation agency."
		},
		{
			"條號": "Article 18",
			"條文內容": "Applications for reissuance or replacement the permit document for infant formula and follow-up infant formula review and registration due to defacement or loss, the applicant is required to submit an application form, along with the following documents or information, to the central competent authority, and pay the related fees, while the provisions in Article 8 do not apply:\r\n1.The applicant shall submit the photocopy of the applicant’s company registration or business registration certificate.\r\n2.For replacement application, the applicant shall submit the originally issued permit document.\r\n3.For re-issuance application, the applicant shall submit a statement that declares the original permit document null and void.\r\nThe new permit document issued under the replacement or reissuance application as referred in the preceding paragraph shall bear the same expiration date as the original permit document."
		},
		{
			"編章節": "Chapter III Review and Registration of Formula for Certain Disease"
		},
		{
			"條號": "Article 19",
			"條文內容": "Formula for certain disease referred to in this chapter is intended for the dietary management of patients who have impaired capacity to ingest, digest, absorb or metabolize ordinary foods or certain nutrients, or who, for any medically-proven reason, have special dietary requirements that cannot be easily met with re-balancing daily diet. The food products in this category are processed or formulated according to the needs of the target users.\r\nThe scope of formula for certain disease as referred in the preceding paragraph is as follows:\r\n1.Nutritionally complete food that may be used as the single source of nutrients:\r\n(1.Nutritionally complete food with balanced formula: The products in this category are designed to maintain caloric and nutritional sustenance of patients. The various nutrients contained in the product shall comply with the regulations provided in the Schedule 2, except for formulae for patient children aged one to eighteen.\r\n(2.Nutritionally complete food with customized formula: The products in this category are designed to maintain caloric and nutritional sustenance of patients by delivering complete nutrition with added or reduced nutrients to meet the patients’ specific needs. The nutrient addition or reduction shall be based on scientific evidence. For other nutrients, the regulations provided in Schedule 2 shall apply mutatis mutandis.\r\n2.Nutrition supplement formula food that may not be used as the single source of nutrients:\r\n(1.Nutrition adjusted supplementary formula food: The products in this category are designed to be used as part of nutritional supplement for patients of specific nutritional needs and meet the following requirements:\r\nA.The specific nutrients to be supplemented shall be based on scientific evidence. For the non-customized nutrition portion of the product, every serving size (100 Kcal) shall reach the lower limit as specified in Schedule 2. The recommended daily nutrition allowance for the product shall not exceed the maximum allowance specified in the Standards for Specification, Scope, Application and Limitation of Food Additives.\r\nB.Where the non-customized nutrition portion of the product under application per 100 Kcal does not reach the lower limit as specified in Schedule 2, a domestic clinical study on the product is required to prove that the users of such product will be able to meet the nutritional requirements by following the recommended diet.\r\n(2.Special modular formula food: The products in this category are designed to deliver a specific nutrient or ingredient to meet the nutritional needs deriving from specific illness or metabolic needs and contain the element meeting the following requirements:\r\nA.The source food additives containing the modular formula are the nutritional additives within the same domain of nutrients.\r\nB.There is scientific evidence that this element is essential for the nutritional needs deriving from specific illness or metabolic needs.\r\nThe products as referred in the preceding paragraph may use other food ingredients or additives to meet the flavoring or processing requirements."
		},
		{
			"條號": "Article 20",
			"條文內容": "Applications for review and registration of formula for certain disease shall submit the application form, along with the following documents and information as well as product samples, to the central competent authority, and pay the related fees, while the provisions in Article 3 do not apply:\r\n1.Original table of ingredient content: The table shall be issued by the original manufacturer and dated within the past one year and contain the detailed name and net quantity of contents of all the raw materials and food additive.\r\n2.Original product specification: The product specification shall be issued by the original manufacturer and dated within the past one year and contain the hygiene and nutrients specification of the product.\r\n3.Original hygiene and nutrients analysis report: The report shall be the original issued by the original manufacturer or accreditation of food testing institution by the central competent authority and dated within the past one year.\r\n4.Manufacturing process summary.\r\n5.Certification document verifying that the original manufacturer is legally established or registered:\r\n(1.Domestic manufacturer: Carbon copy of the factory registration certificate.\r\n(2.Foreign manufacturer: The original official certificate issued by a competent government agency responsible for product hygiene and safety or factory licensing in the country of origin and dated within the past two years, shall be provided. The certificate shall specify the name and address of the manufacturer, its business activities, categories of products, hygienic status of the factory, and full name of the government agency issuing the certificate with official stamp or authorized signature. If the certificate verifying the legitimacy of the original manufacturer is a copy of the original, the document shall be a certified true copy of the original by a notary public in the country of origin.\r\n6.In cases of authorized sales, the original certificate of authorization issued by the original manufacturer or distributor is required.\r\n7.In cases of entrusted manufacturing, the original certificate of the entrusted manufacturing issued by the entrusted manufacturer is required.\r\n8.Two copies each of the physical or color drafts of the Chinese label, container or outer packaging, and user instructions of the product; the above items shall be attached separately for different packaging specifications, forms, and materials; if the contents of the user instruction are the same, the user instruction of any specifications, forms, and materials may be submitted.\r\n9.The applicant shall submit a carbon copy of its company registration or business registration certificate.\r\n10.Where the complete sample is available to the market in different packaging specifications, forms or materials, the applicant is required to submit one sample for each option.\r\n11.Where the product is intended to be re-packed in new containers for sale in Taiwan, the applicant shall submit the documents and sample set forth in Article 13 Paragraph 1 Subparagraph 12 of the Regulations.\r\n12.All applicants, except for nutritionally complete food with balanced formula, are required to submit the following:\r\n(1.Information on the specific nutritional requirement for intended product users that would otherwise not be met without the product due to illness or medical conditions, along with supporting documents.\r\n(2.Information on why the intended users cannot otherwise meet the specific nutritional requirement described in the preceding subparagraph from the daily diet, along with supporting documents.\r\n(3.The mechanism behind the product design.\r\n(4.Information on how the intended use and quantity of intake of the product help the users to achieve the objectives described in subparagraphs (1) and (2) of this paragraph, along with supporting documents.\r\n(5.Clinical human consumption report: In case of subsequent or concurrent applications for multiple products of different pigments, flavors or sweeteners, while keeping the other ingredients identical and maintaining the same nutritional specifications with no influence on safety, the report of one of the products will suffice for application.\r\n13.For high-protein disease-specific formulas, the applicant is required to provide information on the Protein Efficiency Ratio (PER), Protein Digestibility Corrected Amino Acid Score (PDCAAS) or other internationally-recognized protein determination indicators.\r\n14.Other essential documents and information specified by the central competent authority.\r\nThe foregoing documents or information in languages other than English and Chinese must be accompanied with English or Chinese translations provided by a registered translation agency.\r\nThe permit documents issued on the applications filed in compliance with Paragraph 1 and approved pursuant to the Act shall be valid for five years."
		},
		{
			"條號": "Article 21",
			"條文內容": "The central competent authority may convene an expert review meeting for reviewing the applications filed in accordance with the preceding Article, and when necessary, may demand the presence of the applicant for presentations or questioning.\r\nFor the convening of the meeting referred to in the preceding paragraph, the central competent authority shall notify the applying company to submit necessary documents and information within the designated time. Failure of submission or submission of incomplete documents and information within the designated time may result in the rejection of application with no further notice."
		},
		{
			"條號": "Article 22",
			"條文內容": "Applications for extension of the permit document for formula for certain disease shall submit an application form within three months prior to the expiry date of permit, along with the following documents, information and product sample, to the central competent authority, and pay the related fees, while the provisions in Article 5 do not apply:\r\n1.Original permit document.\r\n2.The original certificate or document of consent to renewal of the product manufacturing agreement, or original table of ingredient content issued by the original manufacturer based on the content of originally issued permit within the past one year.\r\n3.In cases of authorized sales, the original certificate of authorization issued by the original manufacturer or distributor is required.\r\n4.In cases of entrusted manufacturing, the original certificate of entrusted manufacturing issued by the entrusted manufacturer is required.\r\n5.Two copies each of the physical or color drafts of the Chinese label, container or outer packaging, and user instructions of the product; the above items shall be attached separately for different packaging specifications, forms, and materials; if the contents of the user instructions are the same, the user instructions of any specification, form, and materials may be submitted.\r\n6.Original hygiene and nutrients specifications issued by the original manufacturer within the past one year.\r\n7.Original hygiene and nutrients analysis report of the batches of production within the past year issued by the original manufacturer or accreditation of food testing institution by the central competent authority. The original analysis report of the latest batch of production shall be provided in case there is no production within the past year.\r\n8.Clinical study report for the product under application (applications for nutritionally complete food with balanced formula or with attached clinical study report already is exempted from the requirement).\r\nThe foregoing documents or information in languages other than English and Chinese must be accompanied with English or Chinese translations provided by a registered translation agency.\r\nThe permit document issued on the extension applications filed in compliance with Paragraph 1 and approved pursuant to the Act shall be valid for five years. If it is necessary to reissue a new permit document, a certificate processing fee shall be collected."
		},
		{
			"條號": "Article 23",
			"條文內容": "Applications for amendment of the permit document for certain disease shall submit an application form, along with the following documents or information, to the central competent authority, and pay the related fees, while the provisions in Article 6 do not apply:\r\n1.Original permit document.\r\n2.Two copies each of the physical or color drafts of the Chinese label, container or outer packaging, and user instruction that are involved in amendment; the above items shall be attached separately for different packaging specifications, forms, and materials; if the contents of the user instructions are the same, the user instructions of any specification, form, and materials may be submitted.\r\nIn addition to the foregoing requirements, the following documents, information or sample shall be additionally submitted according to the application of amendment:\r\n1.Product name change: The certificate or document of consent to change of the product name issued by the original manufacturer for imported products.\r\n2.Change of name, address or person-in-charge of the manufacturer holding the permit document:\r\n(1.Photocopy of the company registration or business registration certificate of the manufacturer holding the permit document.\r\n(2.A complete list of product items shown on the permit document held by the manufacturer. The list is required to contain the registration numbers, Chinese names of the product items, and expiry date of the permit document.\r\n3.Change of the original manufacturer’s name:\r\n(1.Domestic manufacturer: Carbon copy of the factory registration certificate.\r\n(2.Foreign manufacturer: The original official certificate issued by a competent government agency responsible for product hygiene and safety or factory licensing in the country of origin and dated within the past two years, shall be provided. The certificate shall specify the name and address of the manufacturer, its business activities, categories of products, hygienic status of the factory, and full name of the government agency issuing the certificate with official stamp or authorized signature. If the certificate verifying the legitimacy of the original manufacturer is a copy of the original, the document shall be a certified true copy of the original by a notary public in the country of origin.\r\n(3.A complete list of product items of the original manufacturer shall be provided. The list is required to contain the registration numbers, Chinese names of the product items, and expiry date of the permit document.\r\n4.Building number adjustment of the original manufacturer’s address:\r\n(1.In cases of domestic manufacturers: The applicant shall submit a photocopy of the official certificate issued by a competent government agency certifying the building number adjustment.\r\n(2.In cases of foreign manufacturers: The original official certificate issued by a competent government agency of the country of origin in its full title certifying the address building number adjustment, whereas the certificate submitted is a photocopy, the document shall be notarized as a true copy of the original by a notary public in the country of origin.\r\n(3.A complete list of product items of the original manufacturer shall be provided. The list is required to contain the registration numbers, Chinese names of the product items, and expiry date of the permit document.\r\n5.Amendment of the product specifications as set forth in Article 20, Paragraph 1, Subparagraph 2:\r\n(1.The evaluation report on the rationale of amendment issued by the original manufacturer within the past one year (including a chart of comparison of the content before and after the changes).\r\n(2.The documents set forth in Article 20, Paragraph 1, Subparagraphs 1 and 2, attaching those set forth in Subparagraph 3 of the same Article and Paragraph, based on the amended items of specifications.\r\n6.Amendment to the packaging specification, form and material:\r\n(1.For imported product items, the original manufacturer’s certificate or document of consent to the change of packaging in original copy shall be submitted.\r\n(2.Product samples are required if changes involve product forms or materials.\r\n(3.Where the product will be re-packed in new containers for sale, the applicant shall submit the documents or sample set forth in Article 13 Paragraph 1 Subparagraph 12 of the Regulations.\r\n7.Amendment of Chinese label, container or outer packaging, and user instructions of the product:\r\n(1.A chart of comparison of the content before and after the changes.\r\n(2.For imported product items, the original manufacturer’s certificate or document of consent to the amendment of Chinese label, container or outer packaging, and user instructions in original copy shall be submitted.\r\n(3.For amendment to the nutrition facts label (with no changes of the product ingredients and content):\r\nA.The evaluation report on the rationale of amendment issued by the original manufacturer within the past one year;\r\nB.The original copy of the nutrition analysis report issued by the original manufacturer or accreditation of food testing institution by the central competent authority within the past one year.\r\nC.The documents set forth in Article 20, Paragraph 1, Subparagraphs 1 and 2.\r\nThe foregoing documents or information in languages other than English and Chinese must be accompanied with English or Chinese translations provided by a registered translation agency.\r\nFor the application process, attachment of documents and information and product samples, and fee payment in cases of change, relocation or expansion of the manufacturer, except for the exemption provided for the clinical report under Article 20, Paragraph 1, Subparagraph 12, Item 5, the provisions of Article 20 on new case applications shall apply mutatis mutandis.\r\nIf it is necessary to reissue a new permit document, a certificate processing fee shall be collected.\r\nFor the product specifications as set forth in Subparagraph 5 of Paragraph 2 and the nutrition facts in Item 3 of Subparagraph 7, amendment shall be limited to cases where neither the product composition nor the content has been amended. This does not apply to cases where the ingredients or content of the micronutrients in the product formula are adjusted in accordance with the revisions to the regulations."
		},
		{
			"條號": "Article 24",
			"條文內容": "Applications for the amendment of the Chinese label, container or outer packaging, and user instructions of the food formula for specific diseases are exempted in one of the following situations:\r\n1.Amendment of patterns or colors.\r\n2.Proportionate reduction or enlargement of the approved images and texts.\r\n3.Movement of the position of the approved images and texts.\r\n4.Amendment of the fonts of the approved text.\r\nThe amendment in the preceding paragraph of the Chinese labels, container or outer packaging and user instructions which contain the content stipulated by relevant authorities other than those specified in this Act shall be subject to the provisions of respective regulations.\r\nFor items exempted from modification applications as set forth in the first paragraph, the permit holder shall produce a written record for retention."
		},
		{
			"條號": "Article 25",
			"條文內容": "Applications for transference of the permit document for formula for certain disease, the transferee is required to submit an application form, along with the following documents or information, to the central competent authority for review, and pay the review and certificate processing fees, while the provisions in Article 7 do not apply:\r\n1.Transferor’s certificate or document of consent to transfer of permit document ownership in original copy.\r\n2.In cases of authorized sales, the original certificate of authorization issued by the original manufacturer or distributor is required.\r\n3.In cases of entrusted manufacturing, the original certificate of entrusted manufacturing issued by the entrusted manufacturer is required.\r\n4.Original permit document.\r\n5.Two copies each of the physical or color drafts of the Chinese label, container or outer packaging, and user instructions of the product; the above items shall be attached separately for different packaging specifications, forms, and materials; if the contents of the user instructions are the same, the user instructions of any specification, form, and materials may be submitted.\r\n6.Where the product will be re-packed in new containers for sale, the applicant shall submit the documents set forth in Article 13 Paragraph 1 Subparagraph 12 Items 1-4 of the Regulations.\r\n7.Photocopy of the table of product ingredient content.\r\n8.Photocopy of the applicant’s company registration or business registration certificate.\r\nThe foregoing documents or information in languages other than English and Chinese must be accompanied with English or Chinese translations provided by a registered translation agency."
		},
		{
			"條號": "Article 26",
			"條文內容": "Applications for reissuance or replacement the permit document for formula for certain disease review and registration due to defacement or loss, the applicant is required to submit an application form, along with the following documents or information, to the central competent authority, and pay the related fees, while the provisions in Article 8 do not apply:\r\n1.The applicant shall submit the photocopy of the applicant’s company registration or business registration certificate.\r\n2.For replacement application, the applicant shall submit the originally issued permit document.\r\n3.For re-issuance application, the applicant shall submit a statement that declares the original permit document null and void.\r\nThe new permit document issued under the replacement or reissuance application as referred in the preceding paragraph shall bear the same expiration date as the original permit document."
		},
		{
			"編章節": "Chapter IV Review and Registration of Food Additives"
		},
		{
			"條號": "Article 27",
			"條文內容": "Applications for review and registration of food additives shall submit an application form to the central competent authority with fees paid and the following documents and materials attached, while the provisions in Article 3 do not apply:\r\n1.Original table of ingredient content: The table shall be issued by the original manufacturer within the past one year and contain the names and content percentages of all the ingredients.\r\n2.Original product specification: The product specification shall be issued by the original manufacturer within the past one year and contain the specifications of the test requirement such as identification, purity and quantification.\r\n3.Test method: the test method used on the test requirement in the preceding paragraph.\r\n4.The original copy of the certificate of analysis: The analysis shall be issued by the original manufacturer or an entrusted inspection body within the past one year on the requirement specified in the Paragraph 2.\r\n5.Essential information of the manufacturing process of the original manufacturer.\r\n6.Certification document that that the original manufacturer is legally established or registered:\r\n(1.Domestic manufacturer: photocopy of the factory registration certificate; or, in case of an exemption from factory registration, the certificate of company or business registration listing the business files of food additive manufacturing, processing, formulation, re-packing, etc., and the certificate issued by the competent authority on the exemption from factory registration\r\n(2.Foreign manufacturer: The original certificate issued in its full name by a competent government agency in charge of product hygiene and safety or factory licensing in the country of origin and dated within the past five years, shall be provided. The certificate shall specify the name and address of the manufacturer, its business scope, categories of products, and hygienic status of the factory, and full name of the government agency issuing the certificate with official stamp or authorized signature. If the certificate verifying the legitimacy of the original manufacturer is a copy of the original, the document shall be a certified true copy of the original by a notary public in the country of origin.\r\n7.In cases of authorized sales, the original certificate of authorization issued by the original manufacturer or distributor within the past one year is required.\r\n8.In cases of entrusted manufacturing, the original of the entrusted manufacturing certificate issued by the entrusted manufacturer within the past one year is required.\r\n9.Color photos of the product with clearly legible label in Chinese, the descriptions of the container or inner and outer packaging materials, and the labeling on the container or outer packaging; for applications for different packaging specifications, forms, and materials, color photos to the above effect shall be attached for each one of the specifications, types, and materials; for products imported from overseas, the labels in original foreign languages shall be attached unless the product is not sold in an overseas market.\r\n10.In cases of domestic manufacturers, a copy of the review and registration license for single food additives that are not spices in ingredients; and the certificate of sources from the food industry for other ingredients.\r\n11.A copy of the company registration or business registration certificate of the applicant, in which the business activities, in the case of importers, shall include the import of food additives, and in cases of domestic manufacturers, shall include the food additive manufacture, processing, formulation, re-packing, etc.\r\n12.Documents of hygiene management personnel:\r\n(1.Domestic manufacturer: photocopy of the certification document of the manufacturer's hygiene management personnel that has been verified and filed by the municipal or county (city) competent authority.\r\n(2.Foreign manufacturer: The employment certification documents of the hygiene management personnel of the applying company.\r\n13.Other essential documents and information specified by the central competent authority.\r\nThe foregoing documents or information in languages other than English and Chinese must be accompanied with English or Chinese translations provided by a registered translation agency.\r\nThe permit document issued on the applications filed in compliance with Paragraph 1 and approved pursuant to the Act shall be valid for five years."
		},
		{
			"條號": "Article 28",
			"條文內容": "Applications for extension of the permit document for food additive permit document shall submit an application form within three months prior to the expiry date of permit, along with the following documents, information, to the central competent authority, and shall pay the related fees, while the provisions in Article 5 do not apply:\r\n1.Original permit document.\r\n2.In cases of authorized sales, the original certificate of authorization issued by the original manufacturer or distributor within the past one year is required.\r\n3.In cases of entrusted manufacturing, the original certificate of entrusted manufacturing issued by the entrusted manufacturer within the past one year is required.\r\n4.In cases of domestic manufacturers, a copy of the review and registration license for single food additives that are not spices in ingredients; and the certificate of sources from the food industry for other ingredients.\r\nThe foregoing documents or information in languages other than English and Chinese must be accompanied with English or Chinese translations provided by a registered translation agency.\r\nThe permit document issued on the applications for extension filed in compliance with Paragraph 1 and approved pursuant to the Act shall be valid for five years. If it is necessary to reissue a new permit document, a certificate processing fee shall be collected."
		},
		{
			"條號": "Article 29",
			"條文內容": "Applications for amendment of the permit document for food additives shall submit an application form, along with the following documents and information to the competent authority, and shall pay the related fees, while the provisions in Article 6 do not apply:\r\n1.Changes of the product name:\r\n(1.Original permit document.\r\n(2.In cases of imported products, the original document issued by the manufacturer certifying the amendment of the name of product.\r\n2.Changes of packaging specifications, forms, and materials:\r\n(1.Original permit document.\r\n(2.The original document or consent document issued by the manufacturer certifying the amendment of packaging.\r\n3.Change of the name, address or person in charge of the manufacturer holding the permit document:\r\n(1.Original permit document.\r\n(2.A copy of the company registration or business registration certificate of the applicant, in which the business scope, in the case of importers, shall include the import of food additives, and in case of domestic manufacturers, shall include the food additive manufacturing, processing, formulation, re- packing, etc.\r\n(3.The complete list of the licensed products of the manufacturer holding the license, specifying the license number, the Chinese name of the product and the validity period of the permit document.\r\n4.Amendment of the name of the original manufacturer:\r\n(1.Original permit document.\r\n(2.Domestic manufacturer: A copy of the factory registration certificate.\r\n(3.Foreign manufacturer: An original document issued by the manufacturer certifying the change of its name.\r\n(4.The complete list of the licensed products of the original manufacturer, specifying the license number, the Chinese name of the product and the validity period of the permit document.\r\n5.Building number adjustment of the original manufacturer:\r\n(1.Original permit document.\r\n(2.Domestic manufacturer: The applicant shall submit a photocopy of the official certificate issued by a competent government agency certifying the building number adjustment.\r\n(3.Foreign manufacturer: The original official certificate issued by a competent government agency in its full title certifying the building number adjustment, whereas the certificate submitted is a photocopy, the document shall be notarized as a true copy of the original by a notary public in the country of origin.\r\n(4.A complete list of product items of the original manufacturer shall be provided. The list is required to contain the registration numbers, Chinese names of products, and expiry date of the permit document.\r\nThe foregoing documents or information in languages other than English and Chinese must be accompanied with English or Chinese translations provided by a registered translation agency.\r\nFor the application process and the submission of documents and information, and related fees in case of change, relocation, or expansion of the manufacturer, the provisions of Article 27 on new registration applications shall apply mutatis mutandis.\r\nIf it is necessary to reissue a new permit document, a certificate processing fee shall be collected."
		},
		{
			"條號": "Article 30",
			"條文內容": "Applications for transference of the permit document for food additive, the transferee is required to submit an application form, along with the following documents or information, to the central competent authority for review, and pay the review and certificate processing fees, while the provisions in Article 7 do not apply:\r\n1.Original permit document.\r\n2.Transferor’s certificate or document of consent to transfer of permit document ownership in original copy.\r\n3.In cases of authorized sales, the original certificate of authorization issued by the original manufacturer or distributor is required.\r\n4.In cases of entrusted manufacturing, the original certificate of entrusted manufacturing is required.\r\n5.Color photos of the product with clearly legible label in Chinese, the descriptions of container or the inner and outer packaging materials, and the labeling on the container or outer packaging; for applications for different packaging specifications, forms, and materials, color photos to the above effect shall be attached separately for each one of the specifications, types, and materials; for products imported from overseas, the labels in original foreign languages shall be attached.\r\n6.A copy of the table of product ingredient content.\r\n7.A photocopy of the applicant’s company registration or business registration certificate. For the listing of its business items, the importer shall include the import of food additives; the domestic manufacturer shall include the manufacturing, processing, formulation and re-packing of food additives.\r\nThe foregoing documents or information in languages other than English and Chinese must be accompanied with English or Chinese translations provided by a registered translation agency."
		},
		{
			"條號": "Article 31",
			"條文內容": "Applications for reissuance or replacement the permit document for food additive review and registration due to defacement or loss, the applicant is required to submit an application form, along with the following documents or information, to the central competent authority, and pay the related fees, while the provisions in Article 8 do not apply:\r\n1.The photocopy of the applicant’s company registration or business registration certificate.\r\n2.For replacement application, the permit document originally issued.\r\n3.For reissuance application, the applicant’s affidavit that declares the original permit document null and void.\r\nThe new permit document issued under the replacement or reissuance application as referred in the preceding paragraph shall bear the same expiration date as the permit document originally issued."
		},
		{
			"編章節": "Chapter V Supplementary Provisions"
		},
		{
			"條號": "Article 32",
			"條文內容": "Applications in accordance with the provisions of the Regulations may be filed by the food industry operators on the web platform of Taiwan Food and Drug Administration, the Ministry of Health and Welfare, with the documents and information scanned and uploaded.\r\nAfter completion of applications by food business operators for permit document extension, amendment of registration contents, document transference or document replacement pursuant to provisions in the preceding paragraph, the original permit document shall be sent to the central competent authority for registration or cancellation."
		},
		{
			"條號": "Article 33",
			"條文內容": "The following provisions of these Regulations shall take effect one year after the promulgation of the amendment on November 30, 2023.\r\n1.Article 13 Paragraph 1 Subparagraph 3, Article 15 Paragraph 2 Subparagraph 5 Item 2, Article 20 Paragraph 1 Subparagraph 3, Article 22 Paragraph 1 Subparagraph 7, Article 23 Paragraph 2 Subparagraph 5 Item 2, which provide original hygiene analysis report related provisions.\r\n2.Article 14 Paragraph 1 Subparagraphs 7 and 8, and Article 22 Paragraph 1 Subparagraph 6."
		},
		{
			"條號": "Article 34",
			"條文內容": "Except for provisions with separate enforcement dates as stipulated in the preceding Article, these Regulations shall come into effect from the date of promulgation."
		}
	]
}