{
	"pcode": "L0040011",
	"type": "命令",
	"english": "Regulations on Food Safety and Sanitation Violation Report and Reward",
	"title": "食品安全衛生檢舉案件處理及獎勵辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0040011",
	"englishUpdate": "20150603",
	"history": [
		"Promulgated and Enforced by the Department of Health, Executive Yuan, Order No. 87065377 on 9 December 1998.",
		"Amendment to Article 1 and 4, Promulgated by the Department of Health, Executive Yuan, Order No. 0980462472 on 25 November 2009.",
		"Amendment to Article 1 and 4, Promulgated by the Ministry of Health and Welfare, Order No. 1021251061 on 13 December 2013.",
		"Amendment to Article 2, 3, 4 and 8, Promulgated by the Ministry of Health and Welfare, Order No. 1031203448 on 5 November 2014.",
		"Amendment to Title and Full text including 11 articles, Promulgated by the Ministry of Health and Welfare, Order No. 1041202056 on 3 June 2015. And take effect on the date of promulgation."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are prescribed in accordance with the provisions of Paragraph 2 of Article 43 of the Act Governing Food Safety and Sanitation (hereinafter referred to as the “Act”)."
		},
		{
			"number": 200,
			"content": "An informant may report food safety and sanitation violations to the competent authority by means of written communications, oral communications, email or other available media. The report shall include the following information: \r\n1. The informant’s name, national identification number, contact information and address. \r\n2. The violator’s name and address, or in case of a business, the name and address of the business as well as the representative’s name. \r\n3. The specifics of the violation, including the acts of violation, location, relevant information or any leads that may help the investigation. \r\nIf the informant is not able to verify the information specified in Subparagraphs 2 and 3, the informant may leave it out of the report. \r\nThe government agency that receives a violation report through oral communication shall produce a written record and confirm with the specifics of the report with the informant. \r\nIf the agency that receives the report does not have jurisdiction over the matters of violation, the agency shall identify the appropriate jurisdictional authority, forward the report within seven days of the identification and notify the informant of the case transfer."
		},
		{
			"number": 300,
			"content": "The competent authority shall respond to the violation report as described in the previous article with thoroughness and timeliness, and notify the informant of the progress of the response within thirty days."
		},
		{
			"number": 400,
			"content": "When a violation report helps the government identify violations of the Act, the competent authority of the municipality/county/city government shall reward the informant with at least 20 percent of the actual amount of fine received from the violator. If the act of violation fits the description specified in Subparagraphs 7, 8 and 10 of Paragraph 1 of Article 15 of the Act, the informant shall be rewarded with at least 50 percent of the actual amount of fine received from the violator. \r\nThe competent authorities of the municipal/county/city governments shall allocate budget to pay out the monetary reward as a disbursement."
		},
		{
			"number": 500,
			"content": "In addition to the reward described in the previous article, the competent authority may grant at its discretion an additional prize in the amount of 100,000 to 2,000,000 NT dollars based on the content of the report and the informant’s contribution to the investigation when the violation report meets one of the following criteria. The maximum prize may be increased to 4,000,000 NT dollars when the informant is an employee or a former employee of the violator. \r\n1. The report violations are one of the criminal acts specified in Paragraphs 1 to 3 of Article 49 of the Act.\r\n2. Other major violations. \r\nThe reward and prize described in the previous paragraph may be released to the informant either when the Order of the Administrative Sanction for the reported act is served or when the Prosecution Office indicts the violator. \r\nThe competent authorities of the municipal/county/city governments shall allocate budget to pay out the monetary reward as specified in Paragraph 1. The Food Safety Protection Fund may provide subsidies at its discretion. \r\nThe Food Safety Protection Fund provides subsidies to the central competent authority for paying out the monetary rewards as specified in Paragraph 1."
		},
		{
			"number": 600,
			"content": "In the event that the case of reported acts of violation receives a verdict of not guilty, or the administrative sanction order is nullified or revoked for reasons not related to the validity of the report, the government shall not ask to recover the monetary reward already paid to the informant according to the preceding two articles."
		},
		{
			"number": 700,
			"content": "Not reward will be granted for the following reports: \r\n1. The report is made anonymously or a forged name. \r\n2. The report does not contain specifics of a violation. \r\n3. The competent authorities or other government agencies are already aware of the violation."
		},
		{
			"number": 800,
			"content": "When a violation report is jointly made with two or more people, all informants receive the reward. When two or more people file individual reports for the same violation, the informant who files first receives the reward. When it is impossible to identify the chronological order of the reports, the reward is to be equally distributed to all informants."
		},
		{
			"number": 900,
			"content": "The competent authority shall keep the information regarding an informant’s name, age, address, written communications, drawings, information, appearance, identification and any other identifiable characteristics confidential. People who engage in acts of disclosing such information are subject to punishment or disciplinary actions under the Criminal Code or other applicable laws and regulations. \r\nThe violation reports, written records and other information provided by an informant shall be stored as classified documents. Third parties are prohibited from access or copy of the record."
		},
		{
			"number": 1000,
			"content": "The competent authorities that accept violation reports may request the help of the local police to ensure the personal safety of an informant when necessary. \r\nWhen an informant is exposed to threats, intimidations and other dangers due to making the violation report, the competent authorities of the municipal/county/city government shall request the aid of the police to resolve the situation according to the laws."
		},
		{
			"number": 1100,
			"content": "The Regulations come into force from the date of promulgation."
		}
	]
}