{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Traceability of Foods and Relevant Products",
	"中文法規名稱": "食品及其相關產品追溯追蹤系統管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0040111",
	"最新英文異動日期": "20181003",
	"沿革內容": "1.MOHW Food No. 1021351000 promulgated, November 19, 2013.\r\n2.MOHW Food No. 1051300426 amended, June 8, 2016.\r\n3.MOHW Food No. 1071302442 amended, October 3, 2018",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This regulation is prescribed in accordance with the provision of Paragraph 5 of Article 9 of the Act Governing Food Safety and Sanitation (hereinafter referred to as “this Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "“Foods and relevant products” referred to in this regulation shall mean foods, special dietary foods, food additives, food utensils, food containers or packaging, and food cleansers prescribed under Subparagraphs 1 to 6, Paragraphs 1, Article 3 of this Act."
		},
		{
			"條號": "Article 3",
			"條文內容": "“Traceability” referred to in this regulation shall mean food businesses established the information and management to trace the source and track the flow of foods and relevant products at all stage of supply chain."
		},
		{
			"條號": "Article 4",
			"條文內容": "Food businesses that engage in the manufacture, processing, preparation of the foods and relevant products shall establish traceability system including at least the following management items:\r\n1. Raw material source information:\r\n(1) name, food business registration number, address, contact person and contact telephone number of raw material supplier;\r\n(2) raw material name;\r\n(3) net weight, volume, quantity or measurement;\r\n(4) lot/batch number;\r\n(5) expiry date, manufacture date or other recognizable date or information about the source of the raw material;\r\n(6) receiving date; and\r\n(7) country of origin of raw material.\r\n2. Product information:\r\n(1)product manufacturer;\r\n(2)name, food business registration number, address, contact person and contact phone number of the product responsible domestic company;\r\n(3) product name;\r\n(4) main and minor raw materials;\r\n(5) food additives;\r\n(6) packaging containers;\r\n(7) storage conditions;\r\n(8) net weight, volume, quantity or measurement; and\r\n(9) expiry date and manufacture date.\r\n3. Identification: including any unique mark, lot/batch number, text or picture that is identifiable on raw materials, semi- products or end products.\r\n4. Product flow information\r\n(1)name, food business registration number, address, contact person and contact telephone number of the product transporting distributor;\r\n(2) name, address, contact person and contact telephone number of the product recipient besides natural person; in the case of that is food business, the food business registration number shall be included;\r\n(3) product name;\r\n(4) net weight, volume, quantity or measurement;\r\n(5) lot/batch number;\r\n(6) expiry date or manufacture date;\r\n(7) delivery date; and\r\n(8)name, total weight or total capacity,  reason and follow-up measure of recall products, sales returned products and inferior products ; name and address of product-returning businesses.\r\n5. Name, total weight or total capacity of inventory materials and products.\r\n6. Name, total weight or total capacity, follow-up measure and the cause of materials and products that discard (including passed their expiry date).\r\n7. Other necessary information or record for internal traceability system management with effective connection for tracing the source and tracking the flow.\r\nThe information of food business registration number mentioned in the Item 1 of Subparagraph 1, Item 2 of Subparagraph 2, and Item 1 and 2 of Subparagraph 4 of the preceding paragraph, shall mean that the food business registration number information for those food businesses designated by the central competent authority in a public announcement shall be retained.\r\nThe information of country of origin of raw material mentioned in the Item 7 of Subparagraph 1 of the Paragraph 1 shall mean that the country of origin information for those raw materials required to be labeled designated by the central competent authority in a public announcement shall be retained.\r\nIf the manufacturer and the responsible domestic company in the Item 6 and 7 of Subparagraph 2 of the Paragraph 1 are the same, either of them may be chosen to be recorded.\r\nItem 8 of Subparagraph 4 of Paragraph 1 and Subparagraph 5 shall be implemented on 1 January 2019."
		},
		{
			"條號": "Article 5",
			"條文內容": "Food businesses that engage in the import of the foods and relevant products shall establish traceability system including at least the following management items s:\r\n1. Product Information:\r\n(1) Chinese and English (foreign) product name;\r\n(2) main and minor raw materials;\r\n(3) food additives;\r\n(4) packaging containers;\r\n(5) storage conditions;\r\n(6) employer identification number and food business registration number;\r\n(7) name or factory code,address, contact person and contact phone number of the exporter and manufacturer (slaughter or responsible company of the export country) ;\r\n(8) net weight, volume, quantity or measurement;\r\n(9) lot/batch number;\r\n(10) expiry date, manufacture date or other recognizable date or\r\ninformation about the source of the product;\r\n(11) date of customs release;\r\n(12) application number for import food and relevant products inspection; and\r\n(13)country of origin of raw material.\r\n2. Identification: including any unique mark, lot/batch number, text or picture that is identifiable on products\r\n3. Product flow information:\r\n(1) name, food business registration number, address, contact person and contact telephone number of the product transporting distributor;\r\n(2) name, address, contact person and contact telephone number of the product recipient besides natural person; in the case of that is food business, the food business registration number shall be included;\r\n(3) product name;\r\n(4) net weight, volume, quantity or measurement;\r\n(5) lot/batch number;\r\n(6) expiry date or manufacture date or other recognizable date or information about the source of the raw materials;\r\n(7) delivery date; and\r\n(8) name, total weight or total capacity,  reason and follow-up measure of recall products, sales returned products and inferior products ; name and address of product-returning businesses.\r\n4. Name, total weight or total capacity of inventory products.\r\n5. Name, total weight or total capacity, follow-up measure and the cause of materials and products that discard (including passed their expiry date).\r\n6. Other necessary information or record for internal traceability system management with effective connection for tracing the source and tracking the flow.\r\nThe information of food business registration number mentioned in the Item 6 of Subparagraph 1, Item 1 and 2 of Subparagraph 3 of the\r\npreceding paragraph, shall mean that the food business registration number information for those food businesses designated by the central competent authority in a public announcement shall be retained.\r\nThe information of country of origin of raw material mentioned in the Item 13 of Subparagraph 1 of the Paragraph 1 shall mean that the country of origin information for those raw materials in food products required to be labeled designated by the central competent authority in a public announcement shall be retained.\r\nItem 8 of Subparagraph 3 of Paragraph 1 and Subparagraph 4 shall be implemented on 1 January 2019."
		},
		{
			"條號": "Article 6",
			"條文內容": "Food businesses that engage in the sale and export of the foods and relevant products shall establish traceability system including at least the following management items:\r\n1. Product Information:\r\n(1) name, food business registration number, address, contact person and contact telephone number of product supplier;\r\n(2) product name;\r\n(3) net weight, volume, quantity or measurement;\r\n(4) lot/batch number;\r\n(5) expiry date or manufacture date or other recognizable date or information about the source of the raw material;\r\n(6) receiving date; and\r\n(7) country of origin of raw material.\r\n2. Identification: including any unique mark, lot/batch number, text or picture that is identifiable on products.\r\n3. Product flow information:\r\n(1) name, food business registration number, address, contact person and contact telephone number of the product transporting distributor;\r\n(2) name, address, contact person and contact telephone number of the product recipient besides natural person; in the case of that is food business, the food business registration number shall be included;\r\n(3) product name;\r\n(4) net weight, volume, quantity or measurement;\r\n(5) lot/batch number;\r\n(6) expiry date or manufacture date or other recognizable date or information about the source of the raw material;\r\n(7) delivery date; and\r\n(8) name, total weight or total capacity,  reason and follow-up measure of recall products, sales returned products and inferior products ; name and address of product-returning businesses.\r\n4. Name, total weight or total capacity of inventory products.\r\n5. Name, total weight or total capacity, follow-up measure and the cause of materials and products that discard (including passed their expiry date).\r\n6. Other necessary information or record for internal traceability system management with effective connection for tracing the source and tracking the flow.\r\nThe information of food business registration number mentioned in the Item 1 of Subparagraph 1, Item 1 and 2 of Subparagraph 3 of the preceding paragraph, shall mean that the food business registration number information for those food businesses designated by the central competent authority in a public announcement shall be retained.\r\nThe information of country of origin of raw material information mentioned in the Item 7 of Subparagraph 1 of the Paragraph 1 shall mean that the country of origin information for those raw materials in food products required to be labeled designated by the central competent authority in a public announcement shall be retained.\r\nItem 8 of Subparagraph 3 of Paragraph 1 and Subparagraph 4 shall be implemented on 1 January 2019."
		},
		{
			"條號": "Article 7",
			"條文內容": "Food businesses that engage in the packaging of the foods and relevant products shall comply with the provisions of Article 4. If the original packaging has not been changed after combining the various raw\r\nmaterials, the provisions of the previous articles shall be complied with."
		},
		{
			"條號": "Article 8",
			"條文內容": "Food businesses shall record detailed information of management items referred to Articles 4 to 6.\r\nFood businesses shall retain records such as complete proof and shall also keep documents regarding food traceability in written or electronic form for at least 5 years."
		},
		{
			"條號": "Article 9",
			"條文內容": "The municipal or county/city competent authority may enter the place of food businesses to perform on-site examination and ensure that food businesses are in compliance with the provisions of food traceability relevant documents, and businesses shall not evade, impede or refuse."
		},
		{
			"條號": "Article 10",
			"條文內容": "Unless otherwise specified, these regulation shall take effect as of the date of promulgation."
		}
	]
}