{
	"pcode": "L0040112",
	"type": "命令",
	"english": "Regulations Governing the Registration of Food Businesses",
	"title": "食品業者登錄辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0040112",
	"englishUpdate": "20180718",
	"attachments": [
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002834",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002835",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002836",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004741",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004742",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004743"
	],
	"history": [
		"Promulgated on December 03, 2013",
		"Amended and Promulgated on June 23, 2015.",
		"Amended and Promulgated on July 18,2018."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Regulation is laid down in accordance with Paragraph 4 of Article 8 of the Act Governing Food Safety and Sanitation (hereinafter the \"Act\")."
		},
		{
			"number": 200,
			"content": "This Regulation is applicable to the categories and scale of food businesses as promulgated by central competent authority in accordance with Paragraph 3 of Article 8 of the Act."
		},
		{
			"number": 300,
			"content": "Food businesses shall apply to the municipal or county (city) competent authorities in writing or by way of electronic verification for the purposes of registration, amendment, revocation or termination of registration and are required to regularly confirm the registration details.\r\nFood businesses shall appoint personnel (hereinafter the “Filing Personnel”) to be responsible for the registration and filing under the previous paragraph."
		},
		{
			"number": 400,
			"content": "Various categories of food businesses shall register the following information:\r\n1. For manufacturing and processing businesses:\r\n(1) Filing Personnel's basic information;\r\n(2) Food businesses' basic information;\r\n(3) Details of factory registration;\r\n(4) Details of factory or manufacturing site;\r\n(5) Status of commission or commissioned processing;\r\n(6) Information on the products to be manufactured and processed.\r\n(7) Storage place’s basic information;\r\n(8) Other descriptions relating to manufacture activities.\r\n2. For catering businesses:\r\n(1) Filing Personnel's basic information;\r\n(2) Food businesses' basic information;\r\n(3) Basic information about the factory or the restaurant;\r\n(4) Storage place’s basic information;\r\n(5) Information of chain stores;\r\n(6) Other descriptions relating to food and beverage activities.\r\n3. For import businesses:\r\n(1) Filing Personnel's basic information;\r\n(2) Food businesses' basic information;\r\n(3) Category of import businesses;\r\n(4) Information on the products to be imported.\r\n(5) Storage place’s basic information;\r\n(6) Repackaging and other descriptions relating to importing activities.\r\n4. For retail businesses:\r\n(1) Filing Personnel's basic information;\r\n(2) Food businesses' basic information;\r\n(3) Information on the products to be sold .\r\n(4) Storage place’s basic information;\r\n(5) Other descriptions relating to sales activities.\r\n5. For logistics\r\n(1) Filing Personnel's basic information;\r\n(2) Food businesses' basic information;\r\n(3) Storage place’s basic information;\r\n(4) Transportation vehicle’s basic information;\r\n(5) Other descriptions relating to logistics activities.\r\nFood businesses operate in different categories simultaneously must complete separate registration in respect of such category.\r\nInformation mentioned in item 6, subparagraph 1, paragraph 1 shall meet the requirements in appendix 1. Information mentioned in item 4 Subparagraphs 3, paragraph 1 shall meet the requirements in appendix 2. Information mentioned in item 3 Subparagraph 4, paragraph 1 shall meet the requirements in appendix 3."
		},
		{
			"number": 500,
			"content": "The municipality or county (city) competent authority shall order food businesses to correct their application within a specified time period when they fail to comply with the format or content as prescribed by the central competent authority. Should such food businesses fail to correct before designated deadline, their applications may be rejected.\r\nRegistration number shall be issued by municipality or county (city) competent authority once the application is completed."
		},
		{
			"number": 600,
			"content": "In accordance with Article 41 of the Act, the municipality or county (city) competent authorities may enter food businesses' premises to examine and request for related documents to verify information registered. Food businesses may not evade, impede or refuse such examination."
		},
		{
			"number": 700,
			"content": "Any amendment must be registered by food businesses within thirty days of the occurrence of such event.\r\nAfter food businesses complete the registration, it shall verify the information registered in July every year."
		},
		{
			"number": 800,
			"content": "Food businesses shall apply to the municipal or county (city) competent authorities for the termination of business or the revocation of their company registration, business registration or factory registration. The municipality or county (city) competent authorities shall revoke its registration. The municipality or county (city) competent authorities shall revoke such registration in absence of such application."
		},
		{
			"number": 900,
			"content": "The municipality or county (city) competent authorities shall revoke the registration number issued to non-food businesses."
		},
		{
			"number": 1000,
			"content": "This Regulation shall be implemented as of its being promulgated."
		}
	]
}