{
	"法規性質": "命令",
	"英文法規名稱": "Certification of Sanitation and Safety Control of Food Businesses and Commission of Certification Regulations",
	"中文法規名稱": "食品業者衛生安全管理驗證及委託驗證管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0040121",
	"最新英文異動日期": "20160311",
	"廢止註記": "廢",
	"沿革內容": "1.Promulgated on November 7, 2014\r\n2.Abolished on March 11, 2016",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These regulations are promulgated pursuant to Paragraph 6 of Article 8 of the Act Governing Food Safety and Sanitation (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The sanitation and safety certification of food businesses conducted pursuant to Paragraph 5 of Article 8 of the Act and the certification nature and procedures shall be subject to the pertinent announcement of the central competent authority.\r\nThe term, certification, provided in the preceding paragraph refers to the procedures implemented on the operating site, raw material acceptance, manufacturing process and quality, warehousing and other sanitation and safety related management systems of food businesses in examination and substantiation of their compliance with the Act and other related laws and regulations."
		},
		{
			"編章節": "Chapter 2 Certification Procedures and Approaches"
		},
		{
			"條號": "Article 3",
			"條文內容": "Food businesses as referred in the announcement provided pursuant to Paragraph 1 of the preceding article are required to prepare the following documents and information for examination when the central competent authority conducts the on-site certification procedures; where circumstances require, the central competent authority may take samples of the products:\r\n1. Official business establishment certificate;\r\n2. Basic information of food businesses;\r\n3. Information pertaining to the manufacturing process management, standard operating procedures, quality control, and other sanitation and safety management system;\r\n4. Other documents required by the central competent authority.\r\nFood businesses shall not be entitled to any payment or compensation for the sampling provided for the purpose referred in the preceding paragraph."
		},
		{
			"條號": "Article 4",
			"條文內容": "Food businesses undergoing the certification procedure shall be obliged to submit true and accurate documents and information."
		},
		{
			"條號": "Article 5",
			"條文內容": "Where a food business undergoing the examination or sampling inspection referred in Article 3 is found to have violated the Act, the competent municipal or county (city) authority shall be entitled to impose the penalties defined in the Act."
		},
		{
			"編章節": "Chapter 3 Commission and Management of the Certification Procedures"
		},
		{
			"條號": "Article 6",
			"條文內容": "Should the central competent authority commission a certification procedure pursuant to Paragraph 5 of Article 8 of the Act, the certification body to which procedure is entrusted (hereafter referred as the certification service provider) shall be selected through an open selection process."
		},
		{
			"條號": "Article 7",
			"條文內容": "The certification service provider shall be a government agency (institution), a university, or a non-profit corporate body possessing the following qualifications:\r\n1. Substantiating documents certifying the required previous experience in implementing food sanitation and safety management audit and certification;\r\n2. Employment of personnel carrying the following qualifications:\r\n(1) At least one licensed food technologist, livestock technologist, aquaculture technologist, dietician, or veterinarian;\r\n(2) Personnel certified by a domestic university to have completed at least 15 credits of academic subjects in criminal law, civil law, code of criminal procedures, code of civil procedures, and administrative law.\r\n3. Other qualifications required by the central competent authority pursuant to the nature of a particular food industry."
		},
		{
			"條號": "Article 8",
			"條文內容": "The certification service provider implementing a certification procedure shall have established a pertinent management system complete with printed procedure manual(s), and contents of which shall include information on the organization structure, document control, records control, management review, complaints handling, internal audit, and preventive and corrective actions.\r\nThe certification service provider shall regularly review the manual referred in the preceding paragraph to ensure its applicability and shall update or revise the manual from time to time to suit the actual operating conditions. The internal audit and management review procedures mentioned shall be conducted at least once a year."
		},
		{
			"條號": "Article 9",
			"條文內容": "The certification service provider shall ensure that the personnel implementing the certification procedure possess the necessary audit technique, knowledge of food safety and sanitation and related laws and regulations, and observe the code of professional conduct and ethics; moreover, the certification service provider shall keep a record of the initial and regular personnel assessments conducted on said personnel.\r\nThe personnel referred in the preceding paragraph shall have attended at least eight hours of continued education and training course conducted by an institution (body) or civilian institution or group recognized by the central competent authority. Education or training curriculum shall include the examination techniques and related laws."
		},
		{
			"條號": "Article 10",
			"條文內容": "The certification service provider shall define a certification implementation plan and submit the plan to the central competent authority for approval; implementation shall follow approbation. The audit and sampling inspection should be conducted pursuant to the Food Inspection Measure Regulation."
		},
		{
			"條號": "Article 11",
			"條文內容": "The certification service provider is obliged to ensure proper preservation of the information produced in the course of the certification procedure, certification information received from the commissioned party, and the manuals and other certification related documents and information regulated in Article 8.\r\nUpon conclusion of contract relationship, the certification service provider shall turn over the aforementioned documents and information to the central competent authority."
		},
		{
			"條號": "Article 12",
			"條文內容": "The certification service provider is under an obligation to ensure the confidentiality of all information acquired in the course of the certification procedure, and shall desist from disclosing said information."
		},
		{
			"條號": "Article 13",
			"條文內容": "When implementing an audit procedure pursuant to the provisions of Paragraph 1 of Article 3, the certification service provider shall submit the prepared schedule to the central competent authority one week prior to the audit date. The central competent authority may appoint a representative to attend the audit procedure. The certification service provider shall not evade, obstruct, or refuse such attendance."
		},
		{
			"條號": "Article 14",
			"條文內容": "The certification service provider is obliged to submit the certification results and related documents and data to the central competent authority within the prescribed deadline. ."
		},
		{
			"條號": "Article 15",
			"條文內容": "The central competent authority shall notify the certification service provider of its requirement to submit operation-related documents and data and shall conduct unscheduled on-site audit procedure on the venue of operations of the certification service provider.\r\nThe certification service provider shall not evade, obstruct, or refuse the foregoing notice, requirement or examination."
		},
		{
			"條號": "Article 16",
			"條文內容": "All documents and information provided to the central competent authority by the certification service provider pursuant to the provisions of the Regulations shall be true and accurate."
		},
		{
			"條號": "Article 17",
			"條文內容": "A certification service provider and its personnel entrusted with the processing of certification work shall observe the “conflict of interest” regulations as dictated in the Administrative Procedure Act.\r\nA certification service provider shall desist from instituting any of the following acts against food businesses. Any such violation shall be subject to legal action.\r\n1. violent acts, coercion or threats\r\n2. demands, post factum bribery, or accepting bribes or other improper benefits\r\n3. forging and altering documents, or making false reports or statements."
		},
		{
			"條號": "Article 18",
			"條文內容": "The central competent authority shall sign a work consignment contract with the certification service provider. Contract shall clearly define matters and other details, related rights and obligations, breach of contract penalty and reasons, dispute processing, and factors for the revocation or temporary suspension of the consigned work covered in the contract."
		},
		{
			"條號": "Article 19",
			"條文內容": "Where a certification service provider violates the provisions herein stipulated, the central competent authority shall resort to the actions stipulated in Article 48-1 of the Act."
		},
		{
			"編章節": "Chapter 4 Supplementary Provisions"
		},
		{
			"條號": "Article 20",
			"條文內容": "These regulations shall be effective as of the date of promulgation."
		}
	]
}