{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Establishment of the Sanitation Control Personnel of Food Manufacturing Factory Chinese",
	"中文法規名稱": "食品製造工廠衛生管理人員設置辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0040005",
	"最新英文異動日期": "20150810",
	"沿革內容": "1.Promulgated on December 20, 1985\r\n2.Amended on Novenber 22, 1999\r\n3.Promulgated via letter DOH Food No. 0900055426 dated on August 20, 2001\r\n4.Amended via Ministry Authorized Food No.1021350146 dated on August 20, 2013\r\n5.Food No.1041302465 Amended, 8/10, 2015",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are enacted pursuant to paragraph 2 of article 11 of the Act Governing Food Safety and Sanitation (hereinafter the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The food manufacturing factory referred to herein shall mean the food manufacturers with a factory registration for food businesses."
		},
		{
			"條號": "Article 3",
			"條文內容": "The food manufacturing plant shall have full-time sanitation control personnel (hereinafter the Sanitation Control Personnel).\r\nPreceding sanitation control personnel shall actually implement the work regarding good hygiene practices or food safety control system specified in paragraph 1 of article 8 of the Act."
		},
		{
			"條號": "Article 4",
			"條文內容": "Those who meet one of following qualifications may serve as the sanitation control personnel:\r\n1.Be a graduate in food, nutrition, domestic economics, applied life science, animal science, veterinary medicine, chemistry, chemical engineering, agricultural chemistry, biochemistry, pharmacy, and the public health department of a public school or a registered private college-level or higher or an overseas school at the college-level or higher recognized by the Ministry of Education.\r\n2.Pass the senior qualification examination in categories of related to the departments set forth in the preceding paragraph or special examination equivalent to a senior qualification examination.\r\n3.Pass the junior qualification examination in the categories of the related departments set forth in paragraph 1 or grade C special examination equivalent to junior qualification examination and have proof of engaging in food or food additive manufacturing related works over three years."
		},
		{
			"條號": "Article 5",
			"條文內容": "The sanitation control personnel of central kitchen food factories or lunch box food factories may be served by those who have obtained level B technician certificate for Chinese cuisine cookery and accepted health lecturers with over 120 hours with a certificate issued by the food sanitation related agencies as approved by the central competent authorities."
		},
		{
			"條號": "Article 6",
			"條文內容": "For the food business operators announced and appointed by the central competent authorities pursuant to paragraph 1 of article 11 of the Act, the establishment of sanitation control personnel shall meet one of following conditions and obtain the certificate issued by the food sanitation related agencies as approved by central competent authorities:\r\n1.Have received food safety control system training for at least sixty hours.\r\n2.Obtain the food technician certificate and received food safety control system training for at least thirty hours."
		},
		{
			"條號": "Article 7",
			"條文內容": "To establish sanitation control personnel, the food manufacturing factory shall submit following documents to municipal, county (city) health competent authorities for record, which also applies to the change of personnel:\r\n1.One declaration statement and one information sheet in triplicate.\r\n2.One copy each of qualification certificate, ID card of sanitation control personnel and the contract.\r\n3.One copy of factory registration."
		},
		{
			"條號": "Article 8",
			"條文內容": "The duties of sanitation control personnel are as follows:\r\n1.The implementation and supervision of good hygiene practices.\r\n2.The planning, implementation and supervision of food safety control system.\r\n3.Other related food sanitation management and employee educational training."
		},
		{
			"條號": "Article 9",
			"條文內容": "The sanitation control personnel shall accept the sanitation lectures organized by the competent authorities or food sanitation related agencies as approved by the central competent authorities for at least eight hours per year."
		},
		{
			"條號": "Article 10",
			"條文內容": "These regulations shall come into force from the date of promulgation."
		}
	]
}