{
	"pcode": "L0040019",
	"type": "命令",
	"english": "Sanitation Standard for Food Utensils, Containers and Packages",
	"title": "食品器具容器包裝衛生標準",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0040019",
	"englishUpdate": "20130820",
	"attachments": [
		{
			"name": "Article 6.PDF",
			"id": "eId=0000004606"
		},
		{
			"name": "Article 6.doc",
			"id": "eId=0000002075"
		}
	],
	"history": [
		"DOH Food No.0920402784, 11/26/2003",
		"DOH Food No.0940405538, 7/15/2005",
		"DOH Food No.0980461439, 10/20/2009",
		"DOH Food No.0991303265, 11/22/2010",
		"DOH Food No.1001303928, 1/18/2012",
		"DOH Food No.1011302926, 9/21/2012",
		"DOH Food No.1021300776, 4/9/2013",
		"DOH Food No.1021350146, 8/20/2013"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Standard is prescribed in accordance with the provisions of Article 17 of the Act Governing Food Sanitation."
		},
		{
			"number": 200,
			"content": "Plastic food containers and packages shall not be recycled for re-use."
		},
		{
			"number": 300,
			"content": "Food utensils, containers and packages shall not have discoloration, off odor and flavor, contamination, moulds, foreign matter or stripped fiber."
		},
		{
			"number": 400,
			"content": "The food utensils and containers which use for children under the age of three,shall not add di-(2-ethylhexyl) phthalate(DEHP), Di-n-octhl phthalate(DNOP), di-n-butyl phthalate (DBP) and Butylbenzyl phthalate(BBP)."
		},
		{
			"number": 500,
			"content": "Plastic infant feeding bottles shall not contain of Bisphenol A."
		},
		{
			"number": 600,
			"content": "Food utensils, containers and packages shall meet the requirements according to the following standard tests："
		},
		{
			"number": 700,
			"content": "This Standard shall be implemented from the date of promulgation.\r\nThe amended articles shall be implemented from September 1, 2013 for manufacturing and importing the plastic infant feeding bottles (since the MIT product's manufacture date or import product's estimated time of departure), and from March 1, 2014 for selling the plastic infant feeding bottles."
		}
	]
}