{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Placement and Management of Food Businesses Employment of Professionals with Vocational or Technical Certification",
	"中文法規名稱": "食品業者專門職業或技術證照人員設置及管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0040115",
	"最新英文異動日期": "20140224",
	"沿革內容": "1.MOHW Food No. 1031300273 promulgated, February 24, 2014",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Regulation is prescribed in accordance with Paragraph 2 of Article 12 of the Act Governing Food Safety and Sanitation (hereinafter referred to as “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "This Regulation is applicable to the categories and scales of food businesses as promulgated by the central competent authority in accordance with Paragraph 1 of Article 12 of this Act."
		},
		{
			"條號": "Article 3",
			"條文內容": "“Professionals with vocational certification” refers to those who passed the senior examinations of professional and technical personnel from the Examination Yuan, and received required certificates. “Professionals with technical certification” refers to those who obtained technician skills certificates issued by the central labor competent authority or those who obtained equally authentic technician certificates issued by professional certifying institutions that are approved by the central labor competent authority."
		},
		{
			"條號": "Article 4",
			"條文內容": "Food businesses designated by the central competent authority in a public announcement in accordance with Paragraph 2 of Article 8 of this Act to require enforcement of food safety control system (HACCP) shall place at least one full-time professional with vocational certification in the following fields:\r\n1. Meat processing: food technologist, livestock technologist, or veterinarian.\r\n2. Aquatic products processing: food technologist, aquaculture technologist or aquatic product technologist.\r\n3. Dairy products processing: food technologist or livestock technologist.\r\n4. Catering: food technologist or dietitian.\r\nAll of the professionals with vocational certification mentioned in the preceding subparagraph shall have completed at least 60 hours of courses, held by the food safety control system training agencies (institution) (hereinafter referred to as “training agencies (institution)”) approved by the central competent authority and shall have received passing certificates. While in service, professionals with vocational certification shall attend courses relevant to the food safety control system (HACCP) at least 8 hours per year, held by the training agencies (institutions) or other agencies (institutions).\r\nThe courses held by other institutions mentioned in the preceding paragraph shall be approved by the central competent authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "Food businesses shall place full-time professionals with technical certification according to their categories that specialize in the following fields:\r\n1. Catering: Chinese cooking technician, western cooking technician or culinary-related technician.\r\n2. Bakery: bakery technician.\r\nThe cooking and bakery practitioners placed by food businesses as mentioned in the preceding paragraph, the ratio of professionals with technical certification is as follows:\r\n1. 80% for catering of tourist hotels.\r\n2. 75% for catering businesses providing institutional dining services.\r\n3. 75% for catering businesses providing school dining services.\r\n4. 75% for catering businesses of restaurants undertaking banquet.\r\n5. 75% for catering businesses of outdoor kitchen.\r\n6. 70% for catering businesses of central kitchen.\r\n7. 60% for catering businesses of cafeteria.\r\n8. 50% for catering businesses of ordinary restaurants.\r\n9. 30% for small “store in front and factory production behind” bakeries.\r\nThe ratios mentioned in the preceding paragraph shall be rounded up to the nearest positive integer."
		},
		{
			"條號": "Article 6",
			"條文內容": "While in service, professionals with technical certification shall attend sanitation workshops at least 8 hours per year, which shall be held by competent authorities at all levels or sanitation institutions approved by the said competent authorities."
		},
		{
			"條號": "Article 7",
			"條文內容": "The responsibilities of professionals with vocational certification in Article 4 are as follows:\r\n1. Planning and enforcing the food safety control system (HACCP).\r\n2. Planning and enforcing the food traceability system.\r\n3. Planning and enforcing emergency preparedness and response measures in cases of food safety incidents occur.\r\n4. Managing sanitation and safety of food raw materials.\r\n5. Establishing and validating food quality control.\r\n6. Risk assessment and risk management of food sanitation and safety, and risk communication with governments and consumers.\r\n7. Establishing and controlling laboratory quality assurance.\r\n8. Planning and enforcing food sanitation and safety educational trainings.\r\n9. Researching domestic and international food laws and regulations.\r\n10. Other responsibilities designated by the central competent authority."
		},
		{
			"條號": "Article 8",
			"條文內容": "The responsibilities of professionals with technical certification in Article 5 are as follows:\r\n1. Enforcing and supervising the regulations on good hygiene practice (GHP).\r\n2. Other responsibilities designated by the central competent authority."
		},
		{
			"條號": "Article 9",
			"條文內容": "Food businesses place professionals with vocational or technical certification in accordance with this Regulation shall enclose the following documents in the submission to the municipal or county (city) competent authorities for reference. The same procedure shall be applied if there is any change.\r\n1. A list of professionals with vocational or technical certification.\r\n2. Documents of the qualification certificates and employment certificates of the staff mentioned in the preceding subparagraph.\r\n3. Documents of the company registration, business registration, or factory registration."
		},
		{
			"條號": "Article 10",
			"條文內容": "This Regulation shall be implemented from the date of promulgation."
		}
	]
}