{
	"pcode": "L0050040",
	"type": "命令",
	"english": "Regulations Governing Disease Prevention Compensation During Severe Pneumonia with Novel Pathogens Isolation and Quarantine Periods",
	"title": "嚴重特殊傳染性肺炎隔離及檢疫期間防疫補償辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0050040",
	"englishUpdate": "20211019",
	"history": [
		"Formulated in 9 articles and announced on March 10, 2020, by the Ministry of Health and Welfare, under Wei-Shu-Chi Order No.1090100459; shall enter into force on January 15, 2020.",
		"Amended Article 2 and announced by the Ministry of Health and Welfare on March 24, 2020, under Wei-Shou-Chi Order No.1090100662.",
		"Amended Article 2,9 and announced by the Ministry of Health and Welfare on June 17, 2020, under Wei-Shou-Chi Order No.1090101282; Article 2 shall enter into force on June 17, 2020.",
		"Amended Article 2,9 and announced by the Ministry of Health and Welfare on October 19, 2021, under Wei-Shou-Chi Order No.1100101738; Article 2 shall enter into force on May 11, 2021."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are enacted in accordance with Paragraph 4 of Article 3 of the Special Act for Prevention, Relief and Revitalization Measures for Severe Pneumonia with Novel Pathogens (hereinafter referred to as the “Act”)."
		},
		{
			"number": 200,
			"content": "The applicable subjects referred to herein include:\r\n    1. Individuals who have been assigned by various health authorities to home quarantine/isolation (Including designated residence isolation (home isolation)) or group quarantine/isolation (hereinafter referred to as the “quarantine/isolation subjects”), except those who fail to comply with the policies implemented by the Central Epidemic Command Center (CECC).\r\n    2. Family members who have taken leave to take care of the quarantine/isolation subjects who are incapable of handling their own daily routines, and as a result cannot work regularly (hereinafter referred to as the “caregivers”).\r\nThe requirements referred to in the preceding paragraph shall not apply to any foreign nationals, Mainland Chinese, or Hong Kong or Macao residents without residency documents.\r\nThe quarantine/isolation subjects who are “incapable of handling their own daily routines” referred to in the subparagraph 2 of Paragraph 1 shall satisfy one of the following conditions:\r\n    1. Subjects whose level of disability is evaluated as level 2 to 8 as pertaining to evaluation required under Article 8 of the Long-term Care Services Act.\r\n    2. Subjects who have been diagnosed with dementia by neurological or psychiatric physicians, and hold a valid proof of diagnosis.\r\n    3. Subjects with physical or mental disabilities and are under community care services or personal aid services.\r\n    4. Subject whose hired foreign home caregivers are unable to provide services after being confirmed to suffer from Severe Pneumonia with Novel Pathogens upon physician’s diagnosis or due to any other reasons, and thus the subject’s family members’ care must be relied on.\r\n    5. Elementary school students or children under the age of 12.\r\n    6. Students with physical or mental disabilities of junior high schools, senior high schools, or at the first three grades in 5-year junior college programs.\r\n    7. Other subjects determined by the central competent health authority.\r\nThe condition “cannot work regularly” as referred to in the subparagraph 2 of Paragraph 1 means that any workers, other than employed workers, who have to work for living cannot work regularly as they have to take care of the quarantine/isolation subjects.\r\nThe subjects referred to in the subparagraph 1 and subparagraph 2 of Paragraph 3 include those that have applied for diagnosis before being placed under quarantine/isolation, and have completed diagnosis after quarantine/isolation has been imposed. The community care services referred to in the subparagraph 3 include community day-time facility, community day-time care, institutional day-time care, home care or community residence referred to in the Regulations for Caregiver to Take Care Disabled.\r\nThe family members referred to herein mean the relatives by blood/marriage within 2nd degree of kinship, or the parents and family members defined in Article 1123 of the Civil Code."
		},
		{
			"number": 300,
			"content": "The quarantine/isolation subjects and caregivers, upon determination by competent health authorities that the quarantine/isolation subjects do not violate the quarantine or isolation regulations, may apply for disease prevention compensation from the starting date to the ending date of the isolation or quarantine, provided that those who have received salary or any subsidy of the same nature prescribed by other laws and regulations shall apply for repeated collection of compensation claim.\r\nThe quarantine/isolation subjects who do not violate the quarantine or isolation regulations as referred to in the preceding paragraph refer to those free from violations of the quarantine or isolation notice issued by the competent authority pursuant to the Communicable Disease Control Act and related laws & regulations, as well as the epidemic prevention policies defined in the notice.\r\nThe same caregiver who takes care of several quarantine/isolation subjects at the same time is allowed to apply for the disease prevention compensation with respect to a single subject per day. Where the caregiver is also a quarantine/isolation subject at the same time, he/she is only allowed to apply for the disease prevention compensation for the same caregiving period or quarantine/isolation period alternatively."
		},
		{
			"number": 400,
			"content": "The disease prevention compensation referred to in Paragraph 1 of the preceding Article is NT$1,000 per person/per day."
		},
		{
			"number": 500,
			"content": "The applicant for the disease prevention compensation shall complete the application form and submit the same together with the following documents/information to the municipal city/county (city) government within the jurisdiction in which the quarantine or isolation ends, as of the day following the end of the quarantine or isolation:\r\n1.For the quarantine/isolation subject:\r\n(1)Photocopy of the cover of the subject’s or his/her legal representative’s account book issued by a financial institution.\r\n(2)Employed person: Proof of leave application and no pay issued by the employer\r\n(3)Non-employed person: Letter of Undertaking for the inability to work and no compensation or remuneration received in any other forms.\r\n(4)For the jobless or underage: Letter of Undertaking for inability to receive the same allowance pursuant to any other laws and regulations.\r\n(5)Other document and information required by the central competent health authority.\r\n2.Caregivers:\r\n(1)Photocopy of the cover of the caregiver or his/her legal representative’s account book issued by a financial institution.\r\n(2) Employed person: Proof of leave application and no pay issued by the employer.\r\n(3)Non-employed person: Letter of Undertaking for the inability to work and no compensation or remuneration received in any other forms\r\n(4)Caregivers of the subjects referred to in the subparagraph 2 of Paragraph 3, Article 2: Certificate of diagnosis confirming dementia issued by neurological or psychiatric physicians.\r\n(5) Other document and information required by the central competent health authority.\r\nWhere the quarantine or isolation subjects and caregivers referred to in the preceding paragraph are the underage, the application may be filed by their legal representatives on behalf of them.\r\nWhere the application documents or information for the disease prevention documents referred to in Paragraph 1 is held defective and the applicant is notified to correct the same within specific time limit, the applicant shall correct the same within the specific time limit; otherwise, the application will not be accepted.  Notwithstanding, the applicant may re-file an application within the time limit prescribed in Paragraph 2 of Article 3 herein.\r\nThe municipal city/county (city) governments shall complete the payment of compensation within 30 days upon the applicant’s submission of the relevant documents and information.  If necessary, the payment may be extended for another 30 days."
		},
		{
			"number": 600,
			"content": "The municipal city/county (city) governments may define their operating procedures for payment of the compensation pursuant to the Act, if necessary."
		},
		{
			"number": 700,
			"content": "The information needed by the central competent health authority and municipal city/county (city) governments in order to complete the review operations may be requested from the related authorities (agencies), enterprises, schools, legal entities or organizations."
		},
		{
			"number": 800,
			"content": "The expenditure required under the Regulations shall be disbursed by the central competent health authority from the special budget prepared under Article 11 of the Act."
		},
		{
			"number": 900,
			"content": "These Regulations shall be enforced as of January 15, 2020.\r\nThe amendment to Article 2 herein, which was promulgated on June 17, 2020, shall be enforced as of June 17, 2020; Article 2 which was promulgated on October 19, 2021, shall be enforced of May 11, 2021."
		}
	]
}