{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Inspection and Implementation of Infection Control Measures in Medical Care Institutions",
	"中文法規名稱": "醫療機構執行感染管制措施及查核辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0050028",
	"最新英文異動日期": "20170216",
	"沿革內容": "1.Formulated and announced in nine articles by the Department of Health, the Executive Yuan, on November 3, 2004, under Shu-Shou-Chi Order No. 0930000991\r\n2.Amended the title (original title: Regulations Governing the Inspection of Measures on the Communicable Disease Infections Control and Immunization in Medical Care (Medical) Institutions) and in 17 articles by the Department of Health, the Executive Yuan, on January 22, 2008, under Shu-Shou-Chi Order No. 0970000062\r\n3.Amended the title (original title: Regulations Governing Inspection of the Implementation of Infection Control Measures in Medical Care Institutions) and 20 articles by the Ministry of Health and Welfare, on January 9, 2014, under Bu-Shou-Chi Order No. 1020103959.\r\n4.Amended Articles 2, 3, 4, 5, 6, 9 and 16 and announced by the Ministry of Health and Welfare on July 19, 2016, under Bu-Shou-Chi Order No. 1050100841\r\n5.Amended Article 17 and announced by the Ministry of Health and Welfare on February 16, 2017, under Wei-Shou-Chi Order No. 1060100118",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This set of Regulations is formulated in accordance with regulations of Paragraph 2, Article 32 of the Communicable Disease Control Act (hereafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The infection control measures that shall be implemented by medical care institutions are as follows:\r\n1. General hospitals, hospitals, chronic hospitals, psychiatric hospitals applied and established by regulations of the Medical Care Act, and medical care institutions designated by the central competent authority: implement the measures regulated in this set of Regulations;\r\n2. Other medical care institutions: implement measures regulated by Articles 8 through Article 14."
		},
		{
			"條號": "Article 3",
			"條文內容": "Medical care institutions shall establish infection control committee (hereafter referred to as the Committee); the head or deputy head of the medical care institutions shall be the convener who is responsible for the formulation of infection control policies within the institution and supervises the implementation of the policies. Regular relevant meetings shall be held and records of the meeting shall be retained for reference."
		},
		{
			"條號": "Article 4",
			"條文內容": "Medical care institutions shall designate an infection control unit with designated office space and well-defined organization and delegation of responsibilities, and infection control members based on the Standards of Establishment of Medical Care Institutions who are responsible for the implementation of matters related to infection control. Regular meetings shall be held and records of the meeting shall be retained for reference."
		},
		{
			"條號": "Article 5",
			"條文內容": "Medical care institutions shall establish mechanisms for the surveillance and management of suspected Healthcare-associated infections, clusters or outbreaks. Surveillance data shall be compiled by year and by month for bookkeeping and for submitting to the Committee. Information shall also be reported according to regulations established by the competent authorities.\r\nThe afore-mentioned management mechanism shall include the standard operational procedures for handling outbreaks in the institution and operational regulations for unforeseen circumstances. Drills shall be held regularly.\r\nUpon occurrence of clusters or outbreaks, medical care institutions shall prepare investigation reports to submit to the Committee for filing. The report shall include improvement plans and medical care institutions need to carry out, follow-up activities until the end of the incident. When necessary, competent authorities may be requested for assistance."
		},
		{
			"條號": "Article 6",
			"條文內容": "Medical care institutions shall establish management mechanisms over matters concerning the surveillance, review, audit of antibiotics use and sensitivity test of the antibiotics. Specialist physicians trained in infection medicine or infection control physicians shall be responsible for application of the mechanism. They shall be assisted by pharmacists, clinical laboratory technologists and other physicians.\r\nThe amount of antibiotics use and the prevalence of antibiotic-resistant bacteria shall be periodically reported to the Committee, and be reported in accordance with regulations established by the competent authorities. For occurrence of unreasonable use of antibiotics and unusual rate of antibiotic-resistance, improvement plans shall be developed, results should be followed-up and reported regularly to the Committee."
		},
		{
			"條號": "Article 7",
			"條文內容": "Medical care institutions shall comply with regulations formulated by the competent authorities and reference documents regarding relevant guidelines and evidence-based research to develop and regularly update infection control standard operation procedures and protection measures against specific antibiotic resistant bacteria. They shall be renewed regularly when necessary.\r\nWhen high-risk patients who are suspected to be infected with specific antibiotic-resistant bacteria are admitted to a hospital, the surveillance and the afore-mentioned standard operation procedures and measures shall be intensified and implemented accordingly. In consideration of the privacy of patients, their medical records and notices around bed shall be flagged to remind health care personnel to take appropriate protection measures."
		},
		{
			"條號": "Article 8",
			"條文內容": "Medical care institutions shall formulate standard operational procedures for hand hygiene; there shall be sufficient and adequate hand hygiene facilities and control inspection mechanisms. Those hand hygiene facilities in outpatient area, emergency room, laboratory diagnosis department and other examination departments, general wards, isolation wards or special units shall meet the regulations established by the central competent authority."
		},
		{
			"條號": "Article 9",
			"條文內容": "Medical care institutions shall formulate standard operational procedures for the prevention and control of healthcare-associated infections; the procedures shall be rightly implemented and regularly updated upon needs."
		},
		{
			"條號": "Article 10",
			"條文內容": "Medical care institutions shall regularly clean up and properly disinfect/sterilize institution environment and facilities, medical supplies, medical equipment/device and surfaces of instruments."
		},
		{
			"條號": "Article 11",
			"條文內容": "Medical care institutions shall advocate hand hygiene, respiratory hygiene/cough etiquette, and proper use of masks. Information should be put on posters and placed in significant spots. Healthcare personnel, in the process of medical care, shall at appropriate time, remind the patients and supply them with relevant prevention information."
		},
		{
			"條號": "Article 12",
			"條文內容": "Medical care institutions shall formulate health promotion plans to provide employees with necessary examinations and disease prevention measures such as immunization, body temperature monitoring, chest x-ray examination. When the need for disease control arises, health conditions of staff members shall be understood and necessary measures shall be provided.\r\nStandard operational procedures shall be formulated for the prevention, follow-up and management of staff members being exposed to blood or body fluids of patients or experiencing sharps injuries."
		},
		{
			"條號": "Article 13",
			"條文內容": "Medical care institutions shall formulate plans for the education and training of staff members on infection control. They shall also regularly conduct training, education and technical guidance to prevent employees from getting infection while at work.\r\nSubjects of the afore-mentioned training and education shall include all members in the institutions on duty."
		},
		{
			"條號": "Article 14",
			"條文內容": "Medical care institutions shall formulate plans to respond to pandemics or suspected pandemics. The plans shall include medical service traffic control of patients, formulate health-care personnel protective equipment (PPE) wearing and removal procedures, management of patients with fever of unknown origin, measures concerning the isolation and follow-up of contacts with infectious diseases cases, and the traffic control of waste disposal."
		},
		{
			"條號": "Article 15",
			"條文內容": "Medical care institutions shall formulate plans to manage supplies of the personnel protective equipment for prevention of infections.\r\nA security stockpile of the aforesaid personnel protective equipment supplies shall be kept."
		},
		{
			"條號": "Article 16",
			"條文內容": "Competent authorities shall inspect medical care institutions for infection control measures in the following areas:\r\n1. organizational structure and manpower deployment for the purpose of infection control;\r\n2. prevention, surveillance, reporting, investigation, and management of healthcare associated-infections;\r\n3. control measures concerning antibiotic-resistance;\r\n4. in collaboration with the competent authority to implement surveillance, reporting, investigation, drills and management for prevention of communicable diseases;\r\n5. protective measures for employees;\r\n6. safe, clean and appropriate health care environment;\r\n7. education and training on the control of nosocomial infection and communicable disease.\r\nDetailed items and standards for scoring of the above-mentioned inspection items shall be announced by the central competent authority.\r\nWhen defects are identified during the above-mentioned inspections, competent authorities shall order the institution to correct the defect in time; when correction is not made in due time, they shall be penalized in accordance with relevant regulations of the Act."
		},
		{
			"條號": "Article 17",
			"條文內容": "Local competent authorities shall periodically inspect the operation of the implementation of infection control measures in medical care institutions in their jurisdiction; when necessary, the central competent authority may dispatch personnel for assistance or conduct inspections directly.\r\nThe local competent authority mentioned in the preceding Paragraph shall conduct inspection at least once every two years; when necessary, the number of inspections shall be increased or decreased."
		},
		{
			"條號": "Article 18",
			"條文內容": "Competent authorities, when conducting inspections in the preceding Article, may invite representatives of organizations concerned or scholars and experts to participate."
		},
		{
			"條號": "Article 19",
			"條文內容": "When conducting inspections, the inspectors shall present on their own initiative documents sufficient to prove their identity; they shall notify the inspected the reasons and kind of inspection in writing."
		},
		{
			"條號": "Article 20",
			"條文內容": "This set of Regulations shall be implemented on the day of announcement."
		}
	]
}