{
	"pcode": "L0050015",
	"type": "命令",
	"english": "Regulations Governing Examination of High-Risk Groups and Specific Targets of Communicable Diseases",
	"title": "傳染病危險群及特定對象檢查辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0050015",
	"englishUpdate": "20071019",
	"history": [
		"l.Formulated and announced in 14 articles by the Department of Health, the Executive Yuan, on August 6 2001, under Wei-Shu-Chi-Guan order No. 0900054773",
		"\r\n",
		"2.Amended the title and 11 articles and announced by the Department of Health, the Executive Yuan, on October 20 2004, under Shu-Shou-Chi order No. 0930001025 (Original title: Regulations Governing Examination (Screening) of High-Risk Groups and Specific Targets of Communicable Diseases).",
		"\r\n",
		"3.Amended Article 1 and Article 4 and announced by the Department of Health, the Executive Yuan, on October 19, 2007, under Shu-Shou-Chi Order No. 0960001012"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This set of Regulations is formulated in accordance with regulations of Paragraph 2, Article 48 of the Communicable Disease Control Act."
		},
		{
			"number": 200,
			"content": "The central competent authority may perform examinations on the high-risk groups or specific targets of the following communicable diseases:\r\n1.Typhoid, paratyphoid, bacillary dysentery, amebic dysentery, enterohemorrhgic E coli;\r\n2.Tuberculosis;\r\n3.Syphilis;\r\n4.Gonorrhea;\r\n5.Others announced by the central competent authority.\r\nWhen the central competent authority announces in accordance with regulations of Subparagraph 5 of the preceding Paragraph, it shall announce at the same time the targets, scopes, and examination methods."
		},
		{
			"number": 300,
			"content": "The targets and scopes for the examination of the communicable diseases mentioned in Subparagraph 1 of Paragraph 1 of the preceding Article shall be restricted to persons living together in care institutions for psychiatric patients or the mentally impaired."
		},
		{
			"number": 400,
			"content": "Targets and scopes of examination for tuberculosis shall be people of high incidence areas and other high-risk groups recognized by the central competent authority."
		},
		{
			"number": 500,
			"content": "Targets and scopes of examination for syphilis are as follows:\r\n1.Persons at risk of vertically transmitting syphilis;\r\n2.Persons and their counterparts performing, with a profit-making intention, sexual intercourse or obscene acts with others;\r\n3.Inmates of correction institutions;\r\n4.Military draftees accepting examination for enlistment;\r\n5.Users or dealers of drugs;\r\n6.Other high-risk groups maintained by the central competent authority."
		},
		{
			"number": 600,
			"content": "Targets and scopes of examination for gonorrhea are as follows:\r\n1.Persons and their counterparts performing, with a profit-making intention, sexual intercourse or obscene acts with others;\r\n2.Other high-risk groups maintained by the central competent authority."
		},
		{
			"number": 700,
			"content": "Examinations performed in accordance with this set of Regulations include necessary clinical examinations and the following examinations:\r\n1.Fecal and blood examinations for typhoid, paratyphoid;\r\n2.Fecal examinations for bacillary dysentery, amebic dysentery, enterohemorrhagic E coli;\r\n3.Chest X-ray or other relevant examinations for tuberculosis;\r\n4.Serological test for syphilis;\r\n5.Bacteriological test for gonorrhea;\r\n6.Necessary pathological examination or laboratory testing for other communicable diseases in accordance with their specific features.\r\nThe central competent authority may as needed, announce methods of the above-mentioned examinations."
		},
		{
			"number": 800,
			"content": "Examinations to be performed by the central competent authority in accordance with this set of Regulations may be commissioned to relevant organizations or civic groups."
		},
		{
			"number": 900,
			"content": "Staff members performing examinations shall, prior to examination, produce credentials sufficient to prove their identity; they shall inform the examinees in writing the reasons and kinds of examination. \r\nThe competent authorities shall inform the examinees when they are found by examinations positive of communicable diseases; necessary management may be taken in accordance with the Act."
		},
		{
			"number": 1000,
			"content": "Competent authorities shall not divulge information of the examinations performed in accordance with this set of Regulations."
		},
		{
			"number": 1100,
			"content": "This set of Regulations shall be implemented on the day of announcement."
		}
	]
}