{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Lecture on the Prevention and Control of HIV and Other Sexually Transmitted Diseases",
	"中文法規名稱": "人類免疫缺乏病毒及其他性病防治講習辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0050030",
	"最新英文異動日期": "20080121",
	"沿革內容": "1.Formulated and announced in 10 articles by the Department of Health, the Executive Yuan, on 22 March 2006, under Shu-Shou-Chi Order No. 0950000168\r\n2.Amended the title (original title: Regulations Governing Lecture on the Prevention and Control of AIDS and Other Sexually Transmitted Diseases) and Articles 1, 2, 4, 6 and 7, by the Department of Health, the Executive Yuan, on January 21, 2008, under Shu-Shou-Chi Order No. 0970000034",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This set of Regulations is formulated in accordance with regulations of Paragraph 2, Article 8 of the HIV Infection Control and Patient Rights Protection Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Personnel of competent health authorities, police authorities shall protect the personality and privacy of participants of lectures, and shall not divulge such."
		},
		{
			"條號": "Article 3",
			"條文內容": "Lectures on the prevention and control of HIV and other sexually transmitted diseases shall be implemented by the municipality or the county/city governments where the diseases are detected.  They may appoint specialized institutions such as their affiliated organizations or commission medical care institutions for the implementation."
		},
		{
			"條號": "Article 4",
			"條文內容": "Targets of the lectures are:\r\n1.Individuals found to use or traffic drugs;\r\n2.Individuals found to have sexual intercourse or indecent behavior with others with intention to profit;\r\n3.Individuals found to have sexual intercourse or indecent behavior with individuals mentioned in the preceding Subparagraph.\r\nTargets of lectures of the preceding Paragraph, when tracked down, if they are found to be using condoms, are waived from participating in the lectures."
		},
		{
			"條號": "Article 5",
			"條文內容": "Curricula of the lectures include introduction to HIV and other sexually transmitted diseases, their routes of transmission, and matters concerning their prevention and treatment."
		},
		{
			"條號": "Article 6",
			"條文內容": "Hours of the lectures shall be up to two hours each time."
		},
		{
			"條號": "Article 7",
			"條文內容": "Police authorities, when track down targets listed in Article 4, shall assist in notifying the targets to participate within specified time limit in the lectures organized in accordance with this set of Regulations by the local competent health authorities.\r\nTargets of lectures, upon receipt of notice, shall, on the designated date, bring with them the notice and identification documents to proceed to the site of lecture to report."
		},
		{
			"條號": "Article 8",
			"條文內容": "Targets of lectures, who, for reasons such as sickness, going abroad, on active military service, serving sentence, under disciplinary sanction, on draft for mobilization, or other rightful reasons, cannot participate in lectures on the specified date, shall, by submitting relevant documents, apply to the notifying unit for change of date.\r\nApplication for change of date in the preceding Paragraph shall be limited to once."
		},
		{
			"條號": "Article 9",
			"條文內容": "Funds required for the lectures shall be paid from budgets of the local competent health authorities."
		},
		{
			"條號": "Article 10",
			"條文內容": "This set of Regulations shall be implemented on the day of announcement."
		}
	]
}