{
	"pcode": "L0050029",
	"type": "命令",
	"english": "Regulations Governing Management of Infectious Biological Materials",
	"title": "感染性生物材料管理辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0050029",
	"englishUpdate": "20190131",
	"history": [
		" Formulated and announced in 19 articles by the Department of Health, the Executive Yuan, on September 26, 2005, under Shu-Shou-Chi Order No. 0940000614; and implemented as of March 26, 2006.",
		" Amended and announced Article 2-1 and Article 19 on April 11, 2006, by the Department of Health, the Executive Yuan, under Shu-Shou-Chi Order No. 0950000194",
		" Amended the title (original title: Regulations Governing Management of Infectious Biological Materials and Collection of Specimens from Patients of Communicable Diseases) and 21 articles, and announced by the Ministry of Health and Welfare on March 11, 2014 under Bu-Shou-Chi Order No. 1030100208",
		" Amended the title and 21 articles, and announced by the Ministry of Health and Welfare on December 13, 2016 under Bu-Shou-Chi Order No. 1050101528",
		" Amended and promulgated in 39 articles by the Ministry of Health and Welfare on January 31, 2019 and implemented on the date of promulgation under Bu-Shou-Chi Order No. 1080100040"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 800
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Management of Infectious Biological Materials",
			"start": 900,
			"end": 2500
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Management of Select Pathogens and Biotoxins",
			"start": 2600,
			"end": 3700
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Supplementary Provisions",
			"start": 3800,
			"end": 3900
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This set of Regulations is formulated in accordance with regulations of Paragraph 3, Article 34 of the Communicable Disease Control Act (hereafter referred to as “the Act\")."
		},
		{
			"number": 200,
			"content": "Terms used in these Regulations are defined as follows:\r\n1.“Entity” means an organization (institution), group or enterprise that possesses, stores, uses, disposes, exports or imports infectious biological materials and has set up a laboratory or storage facility therefor.\r\n2.“Laboratory” means a facility that conducts testing of communicable diseases or stores, uses, or disposes infectious biological materials.\r\n3.“Storage facility” means a facility other than laboratory that stores or disposes infectious biological materials.\r\n4.“Biosafety” means safeguard measures implemented to protect personnel from accidental exposure to or prevent leakage of infectious biological materials.\r\n5.“Biosecurity” means protective and management measures implemented to prevent unauthorized access, loss, theft, misuse, transfer or leakage of infectious biological materials.\r\n6.“Disposal” means the act of adding or removing infectious biological materials, or increasing or decreasing their quantities."
		},
		{
			"number": 300,
			"content": "The pathogens referred to in Paragraph 4, Article 4 of the Act are classified into four risk groups by the hazardous level of their pathogenicity:\r\n1. Risk Group 1: such as Escherichia coli K-12, Adeno-associated virus and others that do not affect human health;\r\n2. Risk Group 2: such as Staphylococcus aureus, hepatitis B virus, Plasmodium falciparum and others that produce slight effects on human health and for which preventive or therapeutic inventions are often available; \r\n3. Risk Group 3: such as Mycobacterium tuberculosis, Human immunodeficiency virus type 1 and type 2 and others that can produce serious effects on human health, which may even be fatal and for which preventive or therapeutic inventions may be available; \r\n4. Risk Group 4: such as Ebola virus, Variola (major and minor) virus and others that can produce serious effects on human health, which may even be fatal, and for which preventive or therapeutic interventions are not usually available.  \r\nThe derivatives of pathogens mentioned in Paragraph 4, Article 4 of the Act refer to the purified or isolated components of pathogens or their secretory products, including nucleic acids, plasmids, proteins, biotoxins or other derivatives."
		},
		{
			"number": 400,
			"content": "Pathogens and biotoxins mentioned in the preceding article that may pose severe hazard to public health and safety shall be classified as select pathogens and biotoxins (hereafter referred to as “select agents and toxins”). Select agents and toxins that may cause a large number of injuries or deaths in people due to misuse or leakage shall be listed as “highly dangerous select agents and toxins.”\r\nThe directions for the subtypes, types and packaging of pathogens and biotoxins mentioned in the preceding article and select agents and toxins mentioned in the preceding paragraph and other relevant matters shall be prescribed by the central competent authority."
		},
		{
			"number": 500,
			"content": "Laboratories that conduct animal experiments are referred to as “animal biosafety laboratory” whereas the other laboratories are referred to as “biosafety laboratory.”"
		},
		{
			"number": 600,
			"content": "Biosafety laboratories, by their operational practices, barriers, and safety equipment and facilities, are classified into four biosafety levels; the biosafety levels of laboratories and the infectious biological materials the laboratories may work with are as follows:\r\n1. Level 1 (BSL-1): may work with infectious biological materials which do not cause disease in humans.\r\n2. Level 2 (BSL-2): may work with infectious biological materials which could cause disease in humans.\r\n3. Level 3 (BSL-3): may work with infectious biological materials which could cause serious or potentially lethal disease in humans.\r\n4. Level 4 (BSL-4): may work with infectious biological materials which could cause severe to fatal disease in humans for which there are no available vaccines or treatments."
		},
		{
			"number": 700,
			"content": "Animal biosafety laboratories, by their operational practices, barriers, and safety equipment and facilities, are classified into four animal biosafety levels; the biosafety levels of laboratories and the infectious biological materials the laboratories may work with for animal experiments are as follows:\r\n1. Level 1 (ABSL-1): may work with infectious biological materials which do not cause disease in humans.\r\n2. Level 2 (ABSL-2): may work with infectious biological materials which could cause disease in humans.\r\n3. Level 3 (ABSL-3): may work with infectious biological materials which could cause serious or potentially lethal disease in humans.\r\n4. Level 4 (ABSL-4): may work with infectious biological materials which could cause severe to fatal disease in humans for which there are no available vaccines or treatments."
		},
		{
			"number": 800,
			"content": "The directions for operational practices, barriers, safety equipment and facilities of laboratories mentioned in the preceding two paragraphs shall be prescribed by the central competent authority."
		},
		{
			"number": 900,
			"content": "An entity shall establish an appropriate biosafety and biosecurity management mechanism.\r\nFor the management of Risk Group 2 - 4 pathogens and biotoxins, an entity shall set up a biosafety committee; an entity which has less than five employees may assign a person to take charge of biosafety affairs (hereafter referred to as “biosafety personnel”).\r\nMembers of the biosafety committee are as follows:\r\n1. Director or deputy director of the entity,\r\n2. Chief of laboratory or storage facility,\r\n3. Management personnel of the laboratory or storage facility, engineering  personnel or other personnel with relevant professional knowledge.\r\nMembers of the biosafety committee shall receive at least 4 hours of training in biosafety and biosecurity and at least 2 hours of continuing education courses once every three years; biosafety personnel shall have a minimum three years of experience in laboratory work, receive at least 16 hours of training in biosafety and biosecurity, and receive 4 hours of continuing education courses once every three years.\r\nAn entity must, within one month after the establishment of a biosafety committee or the assignment of a biosafety personnel, report to the central competent authority for record with a copy sent to local competent authority. The same shall apply to any changes thereafter."
		},
		{
			"number": 1000,
			"content": "Duties of the biosafety committee or the biosafety personnel are as follows:\r\n1. Establish biosafety and biosecurity management policies and rules for laboratories and storage facilities;\r\n2. Review the biosafety level of laboratories;\r\n3. Review the possession, storage, use, disposal, or import and export of Risk Group 2 - 4 pathogens and biotoxins;\r\n4. Review the biosafety, biosecurity and emergency response plans of laboratories and storage facilities;\r\n5. Review the plans for building, reconstruction, expansion, inception and termination of use of laboratories or storage facilities;\r\n6. Review matters concerning disputes over biosafety or biosecurity of laboratories or storage facilities;\r\n7. Conduct annual internal audit of the biosafety and biosecurity of laboratories and storage facilities, and carry out improvement of deficiencies found in the audit;\r\n8. Conduct biosafety and biosecurity training of laboratory or storage facility personnel and assess laboratory employees’ competence.\r\n9. Carry out health examination of laboratory or storage facility personnel and establish a monitoring mechanism for personnel with abnormal health conditions;\r\n10. Review and supervise other matters concerning management of infectious biological materials and biosafety and biosecurity of laboratories and storage facilities; and\r\n11. Handle, investigate and report biosafety and biosecurity incidents of laboratories and storage facilities."
		},
		{
			"number": 1100,
			"content": "When an entity closes or suspends its business, or is dissolved or merged by another organization, the entity shall submit documents evidencing that all of its Risk Group 2 - 4 pathogens and biotoxins have been destroyed or transferred to the central competent authority for record."
		},
		{
			"number": 1200,
			"content": "An entity may possess, store, use, or dispose Risk Group 2 - 4 pathogens or biotoxins only after passing the review conducted by its biosafety committee or biosafety personnel. However, the possession, storage, or addition of Risk Group 3 or 4 pathogens or increase/decrease in the quantity of such pathogens as a result of transfer shall also be reported to and approved by the central competent authority in advance. \r\nAn entity that removes Risk Group 3 or 4 pathogens from its inventory shall report to the central competent authority for record within 30 days following the removal."
		},
		{
			"number": 1300,
			"content": "For the import and export of infectious biological materials, an entity shall, by the provisions of Paragraph 2, Article 34 of the Act, submit applications and relevant documents to the central competent authority for permission.\r\nIn the event that the infectious biological materials to be imported or exported are Risk Group 2 - 4 pathogens or biotoxins, the documentation of consent by the biosafety committee or biosafety personnel of the entity shall be enclosed with the application."
		},
		{
			"number": 1400,
			"content": "Laboratories or storage facilities that store Risk Group 2 - 4 pathogens and biotoxins shall carry out the following:\r\n1. Assign a person to take charge of storage management;\r\n2. Establish access control and implement proper security mechanism for storage facilities and equipment;\r\n3. Keep inventory of stock and records of retrieval and storage; \r\n4. Draw up biosecurity related management manual; and\r\n5.Take periodic inventory of items and quantity or weight of pathogens and biotoxins at the laboratory or storage facility."
		},
		{
			"number": 1500,
			"content": "Level 2 - 4 biosafety and animal biosafety laboratories shall indicate at a conspicuous place with level of biosafety, bio-hazards signs, names of laboratory director and person-in-charge, telephone numbers, and emergency contact, and have biosafety related management manuals available on site.\r\nFor laboratory personnel who work with Risk Group 3 and/or 4 pathogens, an entity shall keep their serum specimens for ten years after they have left the job. For laboratory personnel who work with Risk Group 2 pathogens, the necessity of retaining their serum specimens and retention period shall be decided by the biosafety committee or biosafety personnel."
		},
		{
			"number": 1600,
			"content": "Newly established high-containment laboratories may be inaugurated for use after obtaining the consent of the entity’s biosafety committee, and obtaining approval from the central competent authority.\r\nThe term “high-containment laboratory” in the preceding paragraph refers to Level 3 and Level 4 biosafety and animal biosafety laboratories."
		},
		{
			"number": 1700,
			"content": "New employees of a laboratory or storage facility shall attend at least 8 hours of basic courses on biosafety and biosecurity. However, biosafety and biosecurity courses attended by new employees of a high-containment laboratory must have been recognized by the central competent authority.\r\nPersonnel of a laboratory or storage facility shall attend at least 4 hours of continuing education courses on biosafety and biosecurity each year.\r\nWith regard to the courses and continuing education mentioned in the preceding two paragraphs, an entity may offer related courses on its own or through other institutions, juridical persons or groups commissioned by it, or arrange its personnel to attend courses or continuing education offered by other entities, institutions, juridical persons or groups."
		},
		{
			"number": 1800,
			"content": "Laboratories and storage facilities shall safekeep records on the inventory, disposal, abnormal events, personnel training and other relevant activities in connection with Risk Group 2 - 4 pathogens and biotoxins for at least three years."
		},
		{
			"number": 1900,
			"content": "The transport of infectious biological materials shall meet the triple packaging rules set forth by the central competent authority and be conducted using appropriate vehicle and in compliance with the rules and regulations set forth by the central transportation and communications authority.\r\nIn the event that the infectious biological materials leak or have other incidents during the course of transport, transport-related personnel shall promptly undertake necessary measures, and notify the entity that requests the transport. Upon receiving such a notice, the entity shall immediately inform the local competent authority at where the incident occurs and the central competent authority through the established system or by other appropriate means."
		},
		{
			"number": 2000,
			"content": "An entity shall immediately inform its biosafety committee or biosafety personnel if its laboratory or storage facility has any of the following abnormal events:\r\n1. There is inconsistency in the item or quantity of Risk Group 2 - 4 pathogens or biotoxins that are in its possession or have been transferred by it\r\n2. The negative pressure of a facility or biosafety cabinet in the high-containment laboratory is abnormal and cannot be restored immediately.\r\nExcept for abnormal events under Subparagraph 1 of the preceding paragraph that involve Risk Group 2 pathogens or biotoxins, an entity shall report an abnormal event described in the preceding paragraph to competent authorities at all levels within 24 hours. Competent authorities at all levels should, in view of the circumstances, conduct investigation or gain an understanding of the event and take appropriate actions as deemed fit.\r\nThe biosafety committee or the biosafety personnel shall complete investigation of the abnormal event within seven days from the next day of receiving the report; the entity shall, within three days from the next day the investigation is completed, submit the investigation report to competent authorities at all levels for record."
		},
		{
			"number": 2100,
			"content": "The accidental leakage of infectious biological materials at a laboratory or storage facility, by the degree of leakage, is classified into the following hazard levels:\r\n1. High: the leakage of infectious biological materials has spread to areas outside the laboratory or storage facility, and poses a threat of infecting or harming personnel on duty, personnel of other departments, or people in the surrounding communities. \r\n2. Moderate: the leakage of infectious biological materials is confined within the laboratory area or storage facility, and poses a threat of infecting or harming personnel on duty.\r\n3. Low: the leakage of infectious biological materials is confined to the safety equipment of the laboratory or storage facility, and poses a threat of infecting or harming personnel on duty.\r\nThe directions for the reporting and management of leakage accidents mentioned in the preceding paragraph shall be prescribed by the central competent authority."
		},
		{
			"number": 2200,
			"content": "An entity shall ensure that leakage of infectious biological materials and infection caused by leakage do not occur, and supervise its laboratories and storage facilities to undertake the following:\r\n1.Establishing an emergency response plan that contains the following particulars:\r\n(1) Emergency response team and tasks;\r\n(2) Types of accidents, appraisal of hazard level and risk assessment;\r\n(3) Warning, management and reporting mechanisms of accidents;\r\n(4) Inventory management of the emergency response supplies;\r\n(5) Procedures of emergency medical care and rescue;\r\n(6) Safety protection measures for response personnel;\r\n(7) Evacuation procedures for emergency response and other responsive measures; and\r\n(8) Cleaning, disinfection, remediation of hazard areas, coordination with other personnel of the organization, follow-up measures, and investigation report.\r\n2.Conducting annual drill in accordance with the emergency response plan under the preceding paragraph and conducting a field drill once every three years."
		},
		{
			"number": 2300,
			"content": "For the needs of disease prevention and control, the central competent authority may order an entity to destroy, transfer custody of or dispose by other means certain infectious biological materials in an appropriate manner within a limited period of time."
		},
		{
			"number": 2400,
			"content": "The central competent authority may conduct audit of entities with high-containment laboratories or storing Risk Group 3 or 4 pathogens.\r\nLocal competent authority may conduct audit of entities in their locality with level 2 biosafety laboratories, level 2 animal biosafety laboratories or storing Risk Group 2 pathogens or non-select biotoxins; when necessary, the central competent authority may assign personnel to supervise or conduct the audit.  \r\nWhen deficiencies are found in audits conducted pursuant to the preceding two paragraphs, the competent authority shall order the entity to take corrective actions in due time, and if deemed necessary, order the entity to stop using or storing relevant infectious biological materials.\r\nEntities may not evade, interfere with or refuse the supervision or audit of the competent authorities."
		},
		{
			"number": 2500,
			"content": "When an entity has or there is concern that an entity may have a biosafety or biosecurity incident, the competent authority may order the entity to suspend the use  or disposal of relevant infectious biological materials.\r\nWhen safety concern in the preceding paragraph is properly addressed, which has also been confirmed by the biosafety committee or biosafety personnel of the entity, the entity may resume the use or disposal of relevant infectious biological materials after reporting to and obtaining the consent of the local competent authority."
		},
		{
			"number": 2600,
			"content": "The possession, storage or use of select agents and toxins shall be governed by the provisions of this chapter, except for specific select toxins announced by the central competent authority where the aggregate amount of the toxin does not exceed the announced control limit, to which rules governing Risk Group 3 pathogens shall apply."
		},
		{
			"number": 2700,
			"content": "Before an entity possesses, stores or uses select agents and toxins the first time, the entity shall designate a managerial officer to act as select agents and toxins Responsible Official and an alternate Responsible Official, who acts for the Responsible Official in his/her absence and the entity shall apply to the central competent authority for approval.\r\nAn entity shall report to the central competent authority for approval before changes to the following matters take effect; when there are changes to other matters, the entity shall report to the central competent authority for record within one month after the change:\r\n1. The entity’s select agents and toxins Responsible Official or an alternate Responsible Official.\r\n2. Addition of select agents and toxins.\r\n3. Location or address of the laboratory or storage facility."
		},
		{
			"number": 2800,
			"content": "An entity’s select agents and toxins Responsible Official and an alternate Responsible Official shall oversee the management of select agents and toxins, take charge of external communications and perform the following duties:\r\n1. Review the biosafety, biosecurity and emergency response plan of laboratories or storage facilities that store or use select agents and toxins.\r\n2. Supervise the annual emergency response drill of laboratories or storage facilities that store or use select agents and toxins.\r\n3. Designate personnel to the tasks of possessing, storing or using select agents and toxins.\r\n4. Supervise and audit the operation of biorisk management system of laboratories or storage facilities that store or use select agents and toxins.\r\n5. Supervise the inventory audit conducted when a laboratory or storage facility that stores select agents and toxins has any of the following situations:\r\n(1) The laboratory or storage facility is relocated.\r\n(2) The laboratory or storage facility changes director or principal investigator (Upon the departure or arrival of a director or principal investigator).\r\n(3) Select agents or toxins at the laboratory or storage facility are missing or being burglarized. \r\nSelect agents and toxins Responsible Official and an alternate Responsible Official shall attend at least 4 hours of biosafety and biosecurity courses relating to select agents and toxins, and receive at least 2 hours of continuing education courses once every three years."
		},
		{
			"number": 2900,
			"content": "The term of the designated personnel under Subparagraph 3, Paragraph 1 of the preceding article shall not be longer than three years; new personnel shall be designated to the tasks when the term of the existing personnel expires or when there is change to the designated personnel.\r\nWhen a designated personnel violates laboratory biosafety and biosecurity management regulations that is serious in nature or is suspected of participating in a domestic or foreign bioterrorism activity, the select agents and toxins Responsible Official shall immediately suspense such personnel’s possession, storage and use authority and report to the central competent authority for record."
		},
		{
			"number": 3000,
			"content": "Newly established laboratories or storage facilities that possess, store or use select agents and toxins may be inaugurated for use after obtaining the consents of the entity’s biosafety committee and select agents and toxins Responsible Official, and obtaining approval from the central competent authority."
		},
		{
			"number": 3100,
			"content": "The latter section of Paragraph 1, Article 12 herein applies or applies mutatis mutandis to the possession, storage, use or disposal of select agents and toxins after the review and approval of the entity’s select agents and toxins Responsible Official and biosafety committee.\r\nWhen the quantity of a select agent or toxin mentioned in the preceding paragraph will change as a result of transfer, the sender may proceed with the transfer only after the recipient has obtained approval from the central competent authority. The recipient shall, within two working days after receiving the select agent or toxin, report to the central competent authority for record.\r\nAn entity that removes a select agent or toxin from its inventory shall report to the central competent authority for record within 30 days following the removal."
		},
		{
			"number": 3200,
			"content": "For the import or export of select agents and toxins, an entity shall follow the provisions of Article 13 herein, and in addition, submit a document evidencing the consent of its select agents and toxins Responsible Official."
		},
		{
			"number": 3300,
			"content": "An entity shall supervise its laboratory or storage facility that possesses, stores or uses select agents and toxins to undertake operations in accordance with Article 22 herein, and in addition, establish a biosafety, biosecurity and emergency response plan specifically for select agents and toxins, and conduct an annual drill and a field drill once every three years."
		},
		{
			"number": 3400,
			"content": "An entity whose laboratory detects select agents or toxins while performing clinical testing or participating in proficiency testing shall, within seven days, report to the central competent authority and complete destruction, storage or transfer with custody to an entity approved by the central competent authority within the following time period:\r\n1. Clinical or diagnostic testing: 30 days.\r\n2. Proficiency testing: 90 days."
		},
		{
			"number": 3500,
			"content": "The basic courses or continuing education received by personnel of laboratories or storage facilities that handle select agents and toxins pursuant to Paragraphs 1 and 2 of Article 17 herein shall include select agent and toxin related courses.\r\nPersonnel of laboratories or storage facilities that work with highly dangerous select agents and toxins shall receive biosafety and biosecurity awareness education once a year."
		},
		{
			"number": 3600,
			"content": "Laboratories and storage facilities that work with select agents and toxins shall safekeep the records on the inventory of select agents and toxins, personnel training and other relevant activities for at least three years and safekeep records on disposal and abnormal events for at least ten years."
		},
		{
			"number": 3700,
			"content": "Competent authorities should conduct audit of laboratories or storage facilities that work with select agents and toxins, order them to take corrective actions in due time or impose other disciplinary actions by applying or applying mutatis mutandis Paragraphs 1 - 3 of Article 24 herein.\r\nEntities shall not evade, interfere with or refuse the supervision or audit of the competent authorities."
		},
		{
			"number": 3800,
			"content": "The central competent authority may commission or entrust relevant organizations (institutions), juridical persons or groups to conduct matters under Article 9, Articles 11 - 13, Article 16, Article 17, Articles 19 - 25, Article 27, Articles 29 - 31, Article 34, Article 36 and the preceding article."
		},
		{
			"number": 3900,
			"content": "This set of Regulations shall enter into force on the date of promulgation."
		}
	]
}