{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Collection of Quarantine Fees at Ports",
	"中文法規名稱": "港埠檢疫費用徵收辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0050024",
	"最新英文異動日期": "20170727",
	"沿革內容": "1.Formulated and announced in 25 articles by the Department of Health, the Executive Yuan on February 27, 2001, under Wei-Shu-Chi-Guan Order No. 0900011941; implemented on March 1, 2001.\r\n2.Amended the title and 19 articles and announced by the Department of Health, the Executive Yuan on November 10, 2004, under Shu-Shou-Chi Order No. 0930001084 (Original title: Regulations Governing Collection of Quarantine Fees at International Ports).\r\n3.Amended Article 2, Article 6, Article 7, Article 17 and Article 18 and announced by the Department of Health, the Executive Yuan, on May 12, 2006, under Shu-Shou-Chi Order No. 0950000350\r\n4.Amended Articles 1, 2, 5, 7 and 8 and deleted Articles 9, 16 and 17 and announced by the Department of Health, the Executive Yuan, on January 7, 2008, under Shu-Shou-Chi Order No. 0960001352\r\n5.Amended Article 2, Article 4 and Article 19 and announced by the Department of Health, the Executive Yuan, on September 25, 2008, under Shu-Shou-Chi Order No. 0970001098; Amended Article 4 implemented on January 1, 2009.\r\n6.Amended Article 2 and Article 4 and announced by the Department of Health, the Executive Yuan, on August 12, 2011, under Shu-Shou-Chi Order No. 1000100697\r\n7.Amended Article 2 and Article 18 and announced by the Ministry of Health and Welfare, on October 17, 2013, under Bu-Shou-Chi Order No. 1020103431\r\n8.Amended 11 articles and announced by the Ministry of Health and Welfare on July 27, 2017, under Wei-Shou-Chi Order No. 1060100873; implemented on January 1, 2018",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted pursuant to Paragraph 3, Article 59 of the Communicable Disease Control Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Quarantine fees set out in these Regulations are as follows:\r\n1. Vaccination fees, fees for malaria preventive medicines, and fees for medicines against amebiasis.\r\n2. Certification fees:\r\n1) Fees for international certificate of vaccination.\r\n2) Fees for Ship Sanitation Control Certificate or Ship Sanitation Control Exemption Certificate.\r\n3) Fees for certificate permitting export (departure) of remains\r\n3. Sanitation quarantine fees: fees for sanitation quarantine of ships\r\nFees under Subparagraph 1, and Items 1) and 3) of Subparagraph 2 of the preceding Paragraph will be collected from persons applying for international certificate of vaccination, preventive medicines for malaria, medicines against amebiasis, or permission for export (departure) of remains. However, fees for medicines against amebiasis will be collected only from aliens.\r\nFees under Item 2) of Subparagraph 2 and Subparagraph 3 of Paragraph 1 hereof are collected from owners, managers or agents of transportation means entering or exiting the country (border).\r\nTargets for collection of fees under the preceding two Paragraphs, when applying, shall carry with them notice of payment or billing statement issued by the Centers for Disease Control under the Ministry of Health and Welfare (hereinafter referred to as the “CDC”) to pay the fees at the national treasury, or a commissioned bank or collection institution of the national treasury. Fees meeting the provisions of Article 5 of the National Treasury Act can be paid at the CDC or a medical care institution commissioned by the central competent authority."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term “tonnage” used in these Regulations means the total tonnage of the ship indicated on the certificate of ship's nationality or the yacht certificate.\r\nThe term “passenger ship\" used in these Regulations means a non-small ship that carries more than 12 passengers, and is intended for carrying passengers as defined in Subparagraph 2, Article 3 of the Law of Ships."
		},
		{
			"條號": "Article 4",
			"條文內容": "Vaccination fees or fees for medicines are collected by the following standards:\r\n1. Yellow fever vaccination: for each dose, procurement costs plus NT$160 of processing costs\r\n2. Meningococcal meningitis vaccination: for each dose, procurement cost plus NT$160 of processing costs.\r\n3.Malaria preventive medicines: for each tablet, procurement cost plus NT$20 of processing costs.\r\n4.Medicines against amebiasis: for each tablet, procurement cost plus NT$4 of processing costs.\r\nThe procurement costs and fees for vaccines and medicines mentioned in the preceding Paragraph will be announced by the central competent authority and published on the Executive Yuan Bulletin."
		},
		{
			"條號": "Article 5",
			"條文內容": "Fees for international certificate of vaccination shall be NT$200 for initial endorsement or re-issuance, and NT$ 150 for additional endorsement."
		},
		{
			"條號": "Article 6",
			"條文內容": "Fees for Ship Sanitation Control Certificate or Ship Sanitation Control Exemption Certificate shall be calculated by the tonnage of the ship and collected by the following standards:\r\n1. Under 1,000 tons: NT$ 3,000 per certificate;\r\n2. More than 1,000 tons to 10,000 tons: NT$ 5,000 per certificate for passenger ships; NT$4,000 per certificate for other types of ships;\r\n3.More than 10,000 tons to 50,000 tons: NT$ 6,300 per certificate for passenger ships; NT$5,000 per certificate for other types of ships; and\r\n4.More than 50,000 tons: NT$ 7,500 per certificate for passenger ships; NT$6,000 per certificate for other types of ships."
		},
		{
			"條號": "Article 7",
			"條文內容": "Endorsement fees for the re-issuance, renewal, extension of Ship Sanitation Control Certificate or Ship Sanitation Control Exemption Certificate, release or change of name or nationality of ship shall be NT$ 1,000 each."
		},
		{
			"條號": "Article 8",
			"條文內容": "Fees for certificate permitting export (departure) of remains or other certificates shall be NT$ 200 each."
		},
		{
			"條號": "Article 9",
			"條文內容": "Fees for the sanitary inspection of ships shall be calculated by each entry into the country (border) and collected by the following standards:\r\n1. Fees for review of inspection: quarantine inspection by electronic communications, NT$ 1,000 per ship.\r\n2. Fees for inspection on board:\r\n1) Under 1,000 tons: NT$ 1,200 per ship;\r\n2) More than 1,000 tons to 5,000 tons: NT$ 1,900 per ship for passenger ships; NT$1,500 per ship for other types of ships;\r\n3) More than 5,000 tons to 10,000 tons: NT$2,500 per ship for passenger ships; NT$2,000 per ship for other types of ships;\r\n4) More than 10,000 tons to 30,000 tons: NT3,200 per ship for passenger ships; NT$2,500 per ship for other types of ships;\r\n5)More than 30,000 tons to 50,000 tons: NT4,400 per ship for passenger ships; NT$3,500 per ship for other types of ships; and\r\n6) More than 50,000 tons: NT6,300 per ship for passenger ships; NT$5,000 per ship for other types of ships.\r\nShips in any of the following situations are exempt from fees for the sanitary inspection of ships:\r\n1.Yachts under 500 tons;\r\n2.Barges without power where fees for their towboats have already been collected in accordance with the preceding Paragraph."
		},
		{
			"條號": "Article 10",
			"條文內容": "Fees for the sanitary inspection of ships shall be paid, on weekdays, by the shipping company or its agent before the departure of ships from port. Fees for ships that arrive or depart ports on holidays or during non-office hours may be paid the next day during office hours. However, the preceding provision does not apply to ships that are subject to other payment date or period as agreed by the CDC."
		},
		{
			"條號": "Article 11",
			"條文內容": "These Regulations shall be in force on January 1, 2018."
		}
	]
}