{
	"法規性質": "法律",
	"英文法規名稱": "Special Act for Prevention, Relief and Revitalization Measures for Severe Pneumonia with Novel Pathogens",
	"中文法規名稱": "嚴重特殊傳染性肺炎防治及紓困振興特別條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0050039",
	"最新英文異動日期": "20230703",
	"廢止註記": "廢",
	"沿革內容": "1.Enactd and promulgated a total of 19 articles of the Act by President Order Hua-Zong-1-Yi No. 10900021291 on February 25, 2020; the implementation period shall be January 15, 2020 to June 30, 2021 except for Articles 12 to 16 which shall be implemented on the promulgation date. The Act may be extended with the approval of the Legislative Yuan upon expiry.\r\n2.Amended Articles 11 of the Act and added Article 9-1 by President Order Hua-Zong-1-Yi No. 10900042411 on April 21, 2020.\r\n3.Amended Articles 11 and 19 of the Act by President Order Hua-Zong-1-Yi No. 11000052351 on May 31, 2021.\r\n4.The Ministry of Health and Welfare Announcement No. Wei-Shou-Ji 1120100886, dated July 3, 2023, announces that the implementation period of the Special Act expires on June 30, 2023, and that it is abrogated ipso facto",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is established to effectively prevent and control severe pneumonia with novel pathogens (COVID-19), protect the health of the people, and mitigate the impact of the disease on the domestic economy and society."
		},
		{
			"條號": "Article 2",
			"條文內容": "The central competent health authority shall provide subsidies or allowances to medical personnel engaged in disease prevention and control, medical services, and medical care in private and public medical care (medical) institutions.\r\nWhere public medical care (medical) institutions, other related authorities (agencies), schools, legal entities, organizations, and their personnel have achieved outstanding performance in the execution of disease prevention and control tasks in this Act, the local government authorities (agencies), schools, legal entities, and organizations shall provide incentives.\r\nWhere individuals are infected with severe pneumonia with novel pathogens in the performance of tasks specified in the Act, resulting in illness, disabilities, or death, the central competent health authority shall provide compensation and subsidize various payments or their children’s education expenses."
		},
		{
			"條號": "Article 3",
			"條文內容": "Individuals assigned by a competent health authority of any level to home isolation, home quarantine, group isolation, or group quarantine, and family members who take leave or cannot work due to caring for isolated or quarantined individuals may apply for disease prevention compensation from the starting date to the ending date of the isolation or quarantine once the competent health authority deems that the isolated or quarantined individual has not violated related isolation or quarantine regulations.However, individuals with paid salary or subsidies similar in nature prescribed by other laws or regulations may not apply for repeated collection of compensation claim.\r\nThe application for the disease prevention compensation in the preceding paragraph shall be extinguished if not exercised within two years from the day the isolation or quarantine ends.\r\nFor individuals assigned to home isolation, home quarantine, group isolation, or group quarantine, the authorities (agencies), enterprises, schools, legal entities, and organizations shall provide disease prevention isolation leave during the isolation or quarantine period and may not treat them as absent without a reason, force them to take personal leave or other leaves, deduct attendance bonuses, dismiss them, or impose other unfavorable penalties. The same shall apply to family members who take leave to care for isolated or quarantined individuals.\r\nRegulations on the recipients of disease prevention compensation, eligibility, qualifications, methods, amount, procedures, and other related matters specified in Paragraph 1 shall be established by the central competent health authority after consulting related authorities.\r\nIndividuals who take leave or cannot work due to response measures conducted in accordance with Paragraph 1 or orders issued by the Commander of the Central Epidemic Command Center, the competent authority shall provide assistance in accordance with the Public Assistance Act and related regulations if their livelihood is affected."
		},
		{
			"條號": "Article 4",
			"條文內容": "Authorities（agencies）, enterprises, schools, legal entities, and organizations that pay employees salary during their leave period in accordance with Paragraph 3 of the preceding article may deduct 200％ of their salary payment from its amount of income of the current year. The same shall apply to salaries for employees who take leave due to response measures conducted in accordance with orders issued by the Commander of the Central Epidemic Command Center during their leave period.\r\nWhere the salary paid to employees is already eligible for tax incentives prescribed in other laws, the provisions in the preceding paragraph shall not apply.\r\nRegulations on the leave period, employees, scope of salary payment, scope of income, deduction method, application deadline, application procedures, required certification documents, and other related matters specified in Paragraph 1 shall be established by the central competent health authority and the Ministry of Finance after consulting related authorities."
		},
		{
			"條號": "Article 5",
			"條文內容": "To produce disease prevention supplies specified in Paragraph 1, Article 54 of the Communicable Disease Control Act, where necessary, government authorities on all levels may, based on instructions of the Commander of the Central Epidemic Command Center, expropriate or requisition required production equipment and raw materials and provide appropriate compensation.\r\nThe operating procedures for expropriation or requisition, methods of compensation, and other related matters in the preceding paragraph shall be established by the central competent health authority after consulting related authorities."
		},
		{
			"條號": "Article 6",
			"條文內容": "The management, use, proceeds, and disposal of disease prevention supplies, production equipment, and raw materials expropriated or requisitioned in accordance with Paragraph 1, Article 54, of the Communicable Disease Control Act and Paragraph 1 of the preceding article shall not be restricted by Article 11, Article 28, and Article 60 of the National Property Act or local public property management regulations."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Commander of the Central Epidemic Command Center may, for disease prevention and control requirements, implement necessary response actions or measures."
		},
		{
			"條號": "Article 8",
			"條文內容": "Where an individual subject to isolation or quarantine during the disease prevention period violates isolation or quarantine orders or intends to violate such orders, the Commander of the Central Epidemic Command Center may instruct personnel to record videos or photographs of the individual's violation, publish their personal data, or conduct other necessary disease prevention measures or actions.\r\nTo prevent the spread of the disease, the same shall apply to patients with confirmed diagnoses of severe pneumonia with novel pathogens.\r\nThe personal data specified in the preceding two paragraphs shall be processed in accordance with related regulations for personal data protection after the end of the epidemic."
		},
		{
			"條號": "Article 9",
			"條文內容": "For industries, enterprises, medical care (medical) institutions, and related practitioners that suffer difficulties in operations due to the impact of severe pneumonia with novel pathogens, the competent authorities of their respective industries may provide relief, subsidies, and revitalization measures and provide necessary assistance to their employees.\r\nThe government shall also provide appropriate compensation to medical care institutions that suspend operations to cooperate with the disease prevention requirements of the Central Epidemic Command Center.\r\nThe criteria for industries, enterprises, and medical care (medical) institutions and the items, baseline, amount, and other related matters for relief, subsidies, compensation, and revitalization measures in the preceding two paragraphs shall be formulated by the central competent authorities of respective industries and submitted to the Executive Yuan for approval."
		},
		{
			"條號": "Article 9-1",
			"條文內容": "Income tax shall be waived for subsidies, support, allowances, incentives, or compensation provided by the government to individuals or entities affected by the severe pneumonia with novel pathogens in accordance with this Special Act, Article 53 of the Communicable Disease Control Act, or other laws or regulations.\r\nThe subsidies, support, allowances, incentives, or compensation provided by the government and specified in the preceding paragraph may not be used as the objects for offsetting, seizure, guarantee, or compulsory enforcement."
		},
		{
			"條號": "Article 10",
			"條文內容": "Where radio/television businesses or satellite broadcasting businesses are assigned to broadcast disease prevention information or programs due to disease prevention requirements in the operation period of the Central Epidemic Command Center, the competent authority of communications may relax regulations on the duration of advertisement based on the conditions of the impact. The restrictions specified in Article 31 of the Radio and Television Act and Article 36 of the Satellite Broadcasting Act shall not apply."
		},
		{
			"條號": "Article 11",
			"條文內容": "The maximum amount of funding required for this Act is NT$840 billion, under which special budgets may be prepared in stages in view of the epidemic development and will be submitted to the Legislative Yuan for review, whereas the budget preparation and implementation are not subject to restrictions prescribed in Article 23, Article 62, and Article 63 of the Budget Act. However, there shall be no interaccount use of any budget items deleted or cut down by the Legislative Yuan.\r\nThe sources of funding for the budget in the preceding paragraph may be paid for with revenues from the surplus from the previous fiscal year or debt raising. The maximum debt raised each year is not subject to restrictions prescribed in Paragraph 7, Article 5 of the Public Debt Act. The central government's total loan cap set for its general budget and special budgets as a percentage of its sum of annual expenditures under general budget and special budgets during the implementation period of this Act is not subject to restrictions prescribed in Paragraph 2, Article 14 of the Fiscal Discipline Act.\r\nThe forecast amount of outstanding public debt with a maturity of one year or more incurred by the central government during the implementation period of this Act shall be processed in accordance with Paragraph 1, Article 5 of the Public Debt Act.\r\nTo address various emergency needs for disease prevention, relief, or revitalization measures, relevant authorities may request the approval of the Executive Yuan and pay parts of the funding on their own before legal proceedings for the special budgets under Paragraph 1 of this Article are completed."
		},
		{
			"條號": "Article 12",
			"條文內容": "Individuals who drive up prices of disease prevention devices, equipment, drugs, medical equipment, or other disease prevention supplies announced by the central competent health authority or hoard such items without legitimate reason instead of selling them on the market shall be sentenced to imprisonment not more than five years and may in addition thereto, be imposed with a fine of no more than NT$5 million.\r\nAn attempt to commit an offense specified in the preceding paragraph is punishable."
		},
		{
			"條號": "Article 13",
			"條文內容": "Individuals suffering from or suspected of suffering from severe pneumonia with novel pathogens fail to abide by the instructions of competent health authorities of any level and thus are at risk of infecting others shall be sentenced to imprisonment for not more than two years or criminal detention and may in addition thereto, be imposed with a fine of no less than NT$200,000 and no more than NT$2 million."
		},
		{
			"條號": "Article 14",
			"條文內容": "Individuals who disseminate rumors or false information regarding the epidemic conditions of severe pneumonia with novel pathogens, causing damage to the public or others, shall be sentenced to imprisonment for not more than three years or criminal detention, or in lieu thereof or in addition thereto, a fine of no more than NT$3 million."
		},
		{
			"條號": "Article 15",
			"條文內容": "Individuals who violate the isolation measures prescribed by a competent health authority of any level in accordance with Paragraph 1, Article 48 of the Communicable Disease Control Act shall be imposed with a fine of no less than NT$200,000 and no more than NT$1 million.\r\nIndividuals who violate the quarantine measures specified by a competent health authority of any level in accordance with Subparagraph 4, Paragraph 1, Article 58 of the Communicable Disease Control Act shall be imposed with a fine of no less than NT$100,000 and no more than NT$1 million."
		},
		{
			"條號": "Article 16",
			"條文內容": "In the event of one of the following conditions, the central competent authority of the respective industry or the municipality or county (city) government shall impose a fine of no less than NT$50,000 and no more than NT$1 million:\r\n1. Violation of regulations specified in Paragraph 3 of Article 3.\r\n2. Refusal, evasion, or obstruction of expropriation or requisition conducted by a government authority of any level in accordance with Paragraph 1 of Article 5.\r\n3. Violation of response actions or measures instructed by the Commander of the Central Epidemic Command Center in accordance with Article 7."
		},
		{
			"條號": "Article 17",
			"條文內容": "Government authorities of all levels may, where necessary, appoint, delegate, or commission related authorities to execute related items specified in the Act except for matters specified in Article 4 and Article 11 to Article 14."
		},
		{
			"條號": "Article 18",
			"條文內容": "The Executive Yuan shall file a written report on the epidemic situation and related budget execution to the Legislative Yuan three months after the implementation of the Act.\r\nThe Premier shall be required to submit a report on the epidemic situation and related budget execution to the Legislative Yuan in the administrative report six months after the implementation of the Act.\r\nThe Executive Yuan shall set up a dedicated website to provide weekly updates on laws, regulations, or administrative rules for allowances, incentives, compensation, subsidies, relief, and revitalization established by the competent authority of the respective industry."
		},
		{
			"條號": "Article 19",
			"條文內容": "The implementation period of this Act and special budgets thereunder shall be January 15, 2020, to June 30, 2022, except for Articles 12 to 16 which shall be implemented on the date of promulgation.\r\nThe implementation period of this Act and special budgets thereunder may be extended with the approval of the Legislative Yuan upon expiry."
		}
	]
}