{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Management of the Health Examination of Employed Aliens",
	"中文法規名稱": "受聘僱外國人健康檢查管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0050018",
	"最新英文異動日期": "20170505",
	"附件": [
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003636"
	],
	"沿革內容": "1.Formulated and announced in 13 articles by the Department of Health, the Executive Yuan, on 13 January 2004, under Shu-Shou-Chi Order No. 0930000043\r\n2.Amended Articles 2 and 4 and announced by the Department of Health, the Executive Yuan, on 22 July 2004, under Shu-Shou-Chi Order No. 0930000719\r\n3.Amended and announced Attachment 2 of Article 5 by the Department of Health, the Executive Yuan, on November 7, 2005, under Shu-Shou-Chi Order No. 0940000831\r\n4.Amended Article 5 through Article 8, Article 10 and Article 11, and Attachment 1 through Attachment 3 and announced by the Department of Health, the Executive Yuan, on October 2, 2007, under Shu-Shou-Chi Order No. 0960000907\r\n5.Amended Article 4 through Article 7, Article 11 and Article 13, and Appendix 1 through Appendix 3, and announced by the Department of Health, the Executive Yuan, on February 26, 2009, under Shu-Shou-Chi Order 0980000125\r\n6.Amended Articles 4, 7, and 7-1, and Appendix 2 of Article 5 and Appendix 3 of Article 8 and announced by the Department of Health, the Executive Yuan, on January 25, 2011, under Shu-Shou-Chi Order No. 0990001626\r\n7.Amended Article 7, 7-1, 10 and Article 13, and Appendix 1 through Appendix 3 and announced by the Ministry of Health and Welfare on January 15, 2014 under Bu-Shou-Chi Order No.1020103832, with the exception of Article 7, Article 10, and Appendix 2 that are to be implemented on March 1, 2014, shall be implemented on January 15, 2014\r\n8.Formulated and announced in 15 articles by the Ministry of Health and Welfare on July 31, 2015 under Bu-Shou-Chi Order No.1040100627\r\n9.Amended Articles 5 and 13 and announced by the Ministry of Health and Welfare on November 22, 2016 under Bu-Shou-Chi Order No.1050101490\r\n10.Amended and announced in 14 articles by the Ministry of Health and Welfare on May 5, 2017 under Wei-Shou-Chi Order No.1060100486",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This set of Regulations is formulated in accordance with regulations of Paragraph 3 of Article 48 of the Employment Service Act (hereafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in this set of Regulations are defined as follows:\r\n1. Category 1 Aliens: Aliens employed to work on jobs regulated in Subparagraphs 1 through 6 of Paragraph 1, Article 46 of the Act.\r\n2. Category 2 Aliens: Aliens employed to work on jobs regulated in Subparagraphs 8 through 11 of Paragraph 1, Article 46 of the Act.\r\n3. Authorized Hospitals: Overseas hospitals authorized by the central competent health authority to conduct pre-entry health examination of employed aliens.\r\n4. Designated Hospitals: Domestic hospitals designated by the central competent health authority to conduct health examination of employed aliens after entry.\r\n5. DOTS (Directly Observed Treatment Short-course) Services: Medication services of patient observed in person by caregivers assigned by competent health authorities."
		},
		{
			"條號": "Article 3",
			"條文內容": "When applying for employment permits and extending employment permits for Category 1 Aliens other than those regulated in Article 4, employers may be exempt from submitting health examination certificates of personnel of the said Category. For those who intend to work in Taiwan for more than three months, the central competent health authority may announce the health examination certificates to be submitted according to the epidemic situation or the specific circumstance of the countries where they have resided."
		},
		{
			"條號": "Article 4",
			"條文內容": "When applying for employment permits and extending employment permits for Category 1 Aliens working on jobs regulated by Subparagraph 4 of Paragraph 1, Article 46 of the Act, employers shall submit one of the following documents to the central competent authority:\r\n1. Qualified health examination certificate of the said individual issued within the recent three months by a lawfully established hospital in his/her country and endorsed by a physician, together with its Chinese translation authenticated by an R.O.C embassy or representative office.\r\n2. Qualified health examination certificate of the said individual issued within the recent three months by a designated hospital.\r\nThe health examination certificate of the preceding Paragraph shall include the following items of examinations and certificates:\r\n1. Chest X-Ray examination for tuberculosis;\r\n2. Serological test for syphilis;\r\n3. Physical examination;\r\n4. Proof of positive measles and rubella antibody titers or measles and rubella vaccination certificates; Applicants filing for extension of employment permits are exempt from submission;\r\n5. Other examinations deemed necessary by the central competent health authority according to the epidemic situation or the specific circumstance of the country where the individual has resided.\r\nThe central competent authority shall not issue employment permits or extension of employment permits to individuals failing any items of the health examination referred to in the preceding Paragraph. For individuals who meet the regulations of Article 7 and Article 9, these regulations will be followed."
		},
		{
			"條號": "Article 5",
			"條文內容": "Schedule for conducting health examination for Category 2 Aliens is as follows:\r\n1. When applying for entry visa, submit health examination certificate issued within the recent three months by an authorized hospital;\r\n2. Within three working days after entry, employers shall arrange for their employees to undergo health examination at a designated hospital; it may be extended for up to three working days if the health examination cannot be arranged in time for some reasons;\r\n3. Within thirty days before or after the days of the 6, 18 and 30 months of work after entry, the employer shall arrange for a periodic health examination at a designated hospital. After the amendment of the Act takes effect on November 5, 2016, the preceding provision also applies within thirty days before or after the days of 6, 18 and 30 months of the employment permit effective date.\r\nNo entry visa will be issued to individuals of Subparagraph 1 of the preceding Paragraph if they fail any items of the pre-entry health examination.\r\nFor Category 2 Aliens who re-enter the territory of the Republic of China after a leave pursuant to Paragraph 5, Article 52 of the Act, the central competent health authority may announce the health examination schedule and items for such Aliens after re-entry in accordance with the nature of the occupation and the epidemic situation or the specific circumstance of the labor-exporting country, and employers shall arrange for their employees to undergo health examination at a designated hospital."
		},
		{
			"條號": "Article 6",
			"條文內容": "Health examination of the preceding Article shall include the following items:\r\n1. Chest X-ray examination for tuberculosis;\r\n2. Examination for Hansen's disease;\r\n3. Serological test for syphilis;\r\n4. Stool examination for intestinal parasites;\r\n5. Physical examination;\r\n6. Proof of positive measles and rubella antibody or measles and rubella vaccination certificates; submission of these documents can be exempted for those undergoing health examination of Subparagraph 2 and 3 of Paragraph 1 of preceding Article;\r\n7. Other examinations deemed necessary by the central competent health authority in accordance with the nature of the occupation and the epidemic situation or the specific circumstance of the labor-exporting country.\r\nPrinciples concerning the determination and management of items failed during the health examination at designated hospitals are shown in Attachment."
		},
		{
			"條號": "Article 7",
			"條文內容": "Upon receiving the health examination certificate of Subparagraph 2 and 3 of Paragraph 1, Article 5 issued by a designated hospital, employers shall forward the certificate to the said Category 2 Alien for safekeeping.\r\nIf there are failed items or items requiring a further examination in the health examination of the preceding Paragraph, employers shall arrange for the aliens to have re-examination and treatment according to the following schedule:\r\n1. Chest X-ray examination for tuberculosis: Employed aliens suspected of tuberculosis or diagnosed with a pending result shall visit a designated institution for re-examination within 15 days from the next day after receiving the health examination certificate;\r\n2. Examination for Hansen's disease: Employed aliens suspected of Hansen's disease shall visit a designated institution for re-examination within 15 days from the next day after receiving the health examination certificate;\r\n3. Serological test for syphilis: Obtain a Treatment Completion Certificate within 30 days from the next day after receiving the health examination certificate;\r\n4. Stool examination for intestinal parasites: Obtain a negative re-examination certificate after treatment at a designated hospital within 65 days from the next day after receiving the health examination certificate; for those who are confirmed to be positive for Entamoeba histolytica, shall obtain a negative three-time re-examination certificate after treatment."
		},
		{
			"條號": "Article 8",
			"條文內容": "Employers shall submit the original copy of Re-examination Certificates or Treatment Completion Certificates to the central competent authorities for reference within 15 days from the next day after receiving the Category 2 Aliens’ Re-examination Certificates or Treatment Completion Certificates of the Subparagraph 2, Paragraph 1, Article 5 of the Regulations.\r\nEmployers shall submit the following documents to the municipality, county (city) competent health authorities for reference within 15 days from the next day after receiving the Category 2 Aliens’ Re-examination Certificates or Treatment Completion Certificates of the Subparagraph 3, Paragraph 1, Article 5 of the Regulations:\r\n1.The employment permit issued by the central competent authority;\r\n2. An original copy of the Re-examination Certificate or the Treatment Completion Certificates."
		},
		{
			"條號": "Article 9",
			"條文內容": "When employed aliens are confirmed by health examination to have tuberculosis, tuberculous pleurisy, or Hansen's disease, with the exception of cases of multiple drug resistance, the employer shall submit the following documents to the municipality, county (city) competent health authorities to apply for DOTS services within 15 days from the next day after receiving the diagnosis certificate:\r\n1.Diagnosis certificate;\r\n2. Employer’s consent form to assist the employed aliens to accept DOTS;\r\n3. Employed alien’s consent form to receive the DOTS services arranged by the health agencies.\r\nAfter employed aliens have completed the DOTS medication therapy of the preceding Paragraph and have been confirmed to complete the treatment by the municipality, county (city) competent health authority, they are deemed passed."
		},
		{
			"條號": "Article 10",
			"條文內容": "Fail in Subparagraph 4 of Article 73 of the Act refers to one of the following circumstances:\r\n1. When the employed aliens are confirmed to have multiple drug resistant tuberculosis;\r\n2. When the employed aliens have not undergone re-examination or failed re-examination;\r\n3. When the employed aliens have not cooperated with the DOTS services of tuberculosis or Hansen's disease for more than 15 days."
		},
		{
			"條號": "Article 11",
			"條文內容": "When Category 2 Aliens are reissued the employment permit because of changing employers or jobs or according to the Act, their employers shall arrange for them to undergo health examination at a designated hospital within seven days from the next day following employment if they have not undergone health examination for more than one year.\r\nIn the case of failure to pass the abovementioned health examination or further examination is needed, the regulations of Articles 7 through 9 shall be followed.\r\nIf the time between the day of 6 months of the employment permit effective date and the date of last health examination is shorter than 5 months, the 6-month periodic health examination is exempted."
		},
		{
			"條號": "Article 12",
			"條文內容": "When Category 2 Aliens fail to undergo periodic health examination within the regulated period for reasons, employers shall submit relevant certifying documents to the municipality, county (city) competent health authorities for reference, and may arrange for the employees to undergo the periodic health examination within seven days before or after the reasons disappear."
		},
		{
			"條號": "Article 13",
			"條文內容": "For aliens employed to work on jobs regulated in Subparagraph 7, Paragraph 1 of Article 46 of the Act, for management of their health examination, regulations of Article 8 of the Seafarer Act shall apply."
		},
		{
			"條號": "Article 14",
			"條文內容": "This set of Regulations shall become effective on the day of announcement."
		}
	]
}