{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Immunization Procedure, Review of Children’s Immunization Record, and Catch-up Immunization",
	"中文法規名稱": "預防接種作業與兒童預防接種紀錄檢查及補行接種辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0050017",
	"最新英文異動日期": "20170118",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003438"
	],
	"沿革內容": "1.Formulated in 9 articles and announced jointly on November 28, 2002, by the Department of Health, the Executive Yuan, under Shu-Chi-Guan No. 0910064458, Ministry of the Interior under Tai-Nei-Tung No. 0910002264, and Ministry of Education under Tai (91) Ti No. 91168668\r\n2.Amended Article 1 and announced jointly on May 18, 2004, by the Department of Health, the Executive Yuan, under Shu-Shou-Chi No. 0930000316, Ministry of the Interior under Tai-Nei-Tung No. 0930093811, and Ministry of Education under Tai-Ti No. 0930061812B\r\n3.Amended the title and seven articles and announced on April 15, 2008, by the Department of Health, the Executive Yuan, under Shu-Shou-Chi No. 0970000246 (original title: Regulations Governing the Inspection of Immunization Records of Children and Catch-up Immunization)\r\n4.Amended Article 2 and announced by the Department of Health, the Executive Yuan, on December 6, 2011, under Shu-Shou-Chi Order No. 1000101169\r\n5.Amended Article 7 and Appendix of Article 4 and announced by the Department of Health, the Executive Yuan, on February 21, 2012, under Shu-Shou-Chi Order No. 1010100125\r\n6.Amended Articles 2, 5, 6, 7, 9 and 10, and added Articles 3, 4, 8, and announced by the Ministry of Health and Welfare on January 18, 2017, under Wei-Shou-Chi Order No. 1050101608",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This set of Regulations is formulated in accordance with regulations of Paragraph 2, Article 28 of the Communicable Disease Control Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Nursing personnel in health institutions administering vaccines shall receive the following training curricula:\r\n1. at least six hours of basic education and training courses in studies of vaccines, immunization practice, emergency aid and others;\r\n2. at least four hours every two years regularly of advanced education and training in the courses mentioned in the preceding Subparagraph;\r\nand\r\n3. for the basic and advanced education and training, certificate of credit hours shall be obtained."
		},
		{
			"條號": "Article 3",
			"條文內容": "The responsibilities of nursing personnel in health institutions administering vaccines include health and immunization adequacy assessment prior to immunization, vaccine preparation, verification of vaccines and patients, vaccine administration, and health education."
		},
		{
			"條號": "Article 4",
			"條文內容": "Nursing personnel in health institutions shall administer vaccines at the following places:\r\n1. competent health authorities and the affiliated health  stations/rooms, schools at various levels;\r\n2. registered nursing homes, elderly nursing and care institutions; and\r\n3. other places approved by the central competent health authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "Nursing personnel, when administering vaccines, shall closely follow necessary assessment procedures, file reports and issue records as required."
		},
		{
			"條號": "Article 6",
			"條文內容": "Immunization items and schedules required for children, including infants and toddlers attending kindergartens and daycare centers, to complete prior to attending elementary schools are as listed in the appendix."
		},
		{
			"條號": "Article 7",
			"條文內容": "When new enrollees enroll in kindergartens, daycare centers and elementary schools, their legal guardians shall submit immunization records that meet the schedules and items mentioned in the preceding Article for review.\r\nFor new enrollees that are not up to date with the required immunization, the elementary schools, kindergartens or daycare centers shall prepare a name list and notify local competent health authorities to request assistance in arranging the  catch-up immunization, and when necessary, coordinate with the local competent education or social affairs authorities for cooperation."
		},
		{
			"條號": "Article 8",
			"條文內容": "Procedures for the notification and operation mentioned in Paragraph 2 of the preceding Article are as follows:\r\n1. notifying the legal guardian in writing the review results and matters concerning  catch-up immunization;\r\n2. school children delaying or omitting immunization for other special medical reasons shall be contacted or referred to local medical care institutions for further examination to decide if catch-up immunization should be conducted;\r\n3. assisting local competent health authorities to implement matters concerning immunization or catch-up immunization and ensure the children catch up on missed vaccines; and\r\n4. coordinating with local competent health authorities in recording and providing the competent authorities with electronic records of the various immunizations received by children while they are in schools."
		},
		{
			"條號": "Article 9",
			"條文內容": "The review of immunization records shall be performed by elementary schools, kindergartens and daycare centers; while matters concerning catch-up immunization shall be handled by the competent health authorities."
		},
		{
			"條號": "Article 10",
			"條文內容": "These Regulations shall be implemented on the date of promulgation."
		}
	]
}