{
	"pcode": "L0050021",
	"type": "命令",
	"english": "Regulations Governing Collection and Review of Vaccine Injury Compensation Fund",
	"title": "預防接種受害救濟基金徵收及審議辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0050021",
	"englishUpdate": "20210218",
	"attachments": [
		{
			"name": "Attachment Criteria of Compensation for Vaccine Injury.pdf",
			"id": "eId=0000006562"
		},
		{
			"name": "Attachment Criteria of Compensation for Vaccine Injury.doc",
			"id": "eId=0000006563"
		}
	],
	"history": [
		" Formulated and announced in 14 articles by the Department of Health, the Executive Yuan, on 13 July 2004, under Shu-Shou-Chi Order No. 0930000662",
		" Amended and announced the title and added Article 2-1 by the Department of Health, the Executive Yuan, on October 1, 2004, under Shu-Shou-Chi Order No. 0930000977 (Original title: Regulations Governing Review of Relief for Victims of Immunization)",
		" Amended the title, and Article 1, Article 2-1, Article 7 and Article 13, and added Article 2-2 (original title: Regulations Governing Collection Criteria and Review of Relief Fund for Victims of Immunization) by the Department of Health, the Executive Yuan, on October 18, 2007, under Chu-Shou-Chi Order No. 0960000978.",
		" Amended Article 7 and announced by the Department of Health, the Executive Yuan, on 26 May 2009, under Shu-Shou-Chi order No. 0980000535",
		" Amended Articles 4, 4-1, 7, 8 and 14 and announced by the Department of Health, the Executive Yuan, on February 12, 2010, under Shu-Shou-Chi Order No. 0990000176. The amendment is effective on November 1, 2009.",
		" Amended Articles 2, 2-1, 2-2, 4, 10 and 14 and announced by the Department of Health, the Executive Yuan, on December 14, 2012, under Shu-Shou-Chi Order No. 1010101516. The Amended Article 2-1 is effective on January 1, 2013.",
		" Amended Articles 2, 2-1, 2-2, 4, 7, 7-1,7-2 and 8 and announced by the Ministry of Health and Welfare on January 9, 2014, under Bu-Shou-Chi Order No. 1030100042.",
		" Amended and announced in 23 articles by the Ministry of Health and Welfare on November 16, 2018 and implemented on the date of announcement under Bu-Shou-Chi Order No. 1070101060.",
		" Amended Articles 3, 7, 10, 13, and 18 and Appendix to Article 18 and announced by the Ministry of Health and Welfare on February 18, 2021 under Bu-Shou-Chi Order No. 1100100173."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This set of regulations is formulated in accordance with Paragraph 4, Article 30 of the Communicable Disease Control Act."
		},
		{
			"number": 200,
			"content": "Victims of vaccination or maternal immunization may seek compensation in accordance with this set of Regulations.\r\nThe scope of vaccination referred to in the preceding paragraph covers the inoculation of vaccines that have been issued a permit or approved for importation under a special case status by the central competent authority and have been found qualified by testing or document review."
		},
		{
			"number": 300,
			"content": "Vaccine manufacturers or importers shall pay a certain fee to serve as the Vaccine Injury Compensation Fund; a levy of NT$1.5 shall be collected for each dose of vaccine. The central competent authority may adjust the levy based on the utilization of the Fund when the balance of the Fund is less than NT$150 million or exceeds NT$400 million.\r\nThe standards for fee collection of the Fund under the preceding paragraph are as follows:\r\n1. Per dose fees are collected by the number of doses qualified by testing; and\r\n2. For vaccines purchased for emergency reasons pursuant to Article 51 of the Act, per dose fees are collected by the number of doses manufactured or imported.\r\nFees under Paragraph 1 hereof are waived if:\r\n1. The vaccines are manufactured for export;\r\n2. Vaccines purchased by competent authorities under special case status are for giving aid to foreign countries; or\r\n3. Other vaccines under special application for fee waiver are approved by the central competent authority."
		},
		{
			"number": 400,
			"content": "Vaccine manufacturers or importers shall make payment to the Vaccine Injury Compensation Fund within thirty days from the next day the batch release certificate, testing report or document review report for the vaccine is issued by the central competent authority.\r\nVaccine manufacturers or importers that fail to make the payment in due time shall be subject to a late charge at an amount equal to one percent of payment in arrears for every two days of delay starting from the next day of the due date. If the payment is overdue for thirty days, the case will be referred to the court for compulsory execution."
		},
		{
			"number": 500,
			"content": "The types of vaccine injury compensation and eligible claimants are as follows:\r\n1. Compensation for death: Legal heir(s) of alleged victim.\r\n2. Compensation for disability: Alleged victim.\r\n3. Compensation for serious illness: Alleged victim.\r\n4. Compensation for other adverse reactions: Alleged victim."
		},
		{
			"number": 600,
			"content": "A claimant who files a claim for vaccine injury compensation shall submit a Vaccine Injury Compensation Application (hereafter referred to as the “Application”) together with proof of injury or other information sufficient to show injury to the municipal or county/city competent authority (hereafter referred to as the “local competent authority”) at where the alleged victim received the vaccination.\r\nThe competent authority may notify the claimant to provide alleged victim’s physical examination records, medical records at medical facilities where the victim was seen without using the National Health Insurance, results of physical/mental disability assessment or other relevant information within a specified time period. If the claimant fails to provide any of such information by the specified deadline, claim application will be reviewed based on the information acquired prior to the review."
		},
		{
			"number": 700,
			"content": "Upon receiving a claim application under the preceding article, the local competent authority shall conduct an investigation of the alleged vaccine injury within 7 days.\r\nThe local competent authority shall record the findings on the vaccine injury investigation report, and send the report together with the Application, medical records of the alleged victim, and related supporting information to the central competent authority for review."
		},
		{
			"number": 800,
			"content": "The medical records of the alleged victim to be investigated pursuant to the preceding article cover the following:\r\n1. For children under 3 years of age or with a congenital disease: All medical records covering the period since birth up to the date of claim.\r\n2. For alleged victims with chronic diseases: All medical records covering the period at least three years before vaccination up to the date of claim.\r\n3. For alleged victims not in the preceding two categories: All medical records covering the period one year before vaccination up to the date of claim."
		},
		{
			"number": 900,
			"content": "For the review of claim applications for vaccine injury compensation, the central competent authority shall establish a Vaccine Injury Compensation Working Group (hereafter referred to as the “Working Group”). The missions of the Working Group are as follows:\r\n1. Review of vaccine injury compensation claims;\r\n2. Assessment of causality between vaccination and alleged injury;\r\n3. Determination of the amount of compensation for vaccine injury;\r\n4. Determination of other matters related to vaccine injury compensation."
		},
		{
			"number": 1000,
			"content": "The Working Group shall comprise 19 to 25 members whom shall be appointed on a part-time basis by the central competent authority from experts in the fields of medicine and health, anatomy and pathology, or law, or just and impartial persons in the community; one of the members shall be appointed convener.\r\nThe total number of experts in the field of law and just and impartial persons in the community shall be not less than one third of the Working Group members; the total number of members in either gender shall comprise not less than one third of the Working Group members.\r\nMembers will serve a term of two years and may be re-appointed after expiry of the current term. When there is a vacancy during the term of members, a person with same or similar background as that of the original member may be appointed to fill the vacancy and serve until the end of the original term of office.\r\nThe convener of the Working Group shall be responsible for calling meetings and shall serve as the chairperson. In cases where the convener cannot attend a meeting for some reasons, members will elect one among themselves to chair the meeting."
		},
		{
			"number": 1100,
			"content": "For the review of a vaccine injury compensation claim, the Working Group may appoint members or entrust relevant agencies and academic institutions to conduct investigation and study in advance. If deemed necessary, the Working Group may invite relevant agencies or scholars and experts to participate in assessment or attend the meeting to give advice."
		},
		{
			"number": 1200,
			"content": "If deemed necessary, the Working Group may, ex officio or by request of the claimant, notify the claimant to state his or her opinions on a given date at a designated place."
		},
		{
			"number": 1300,
			"content": "Conclusions of causality between vaccination and the alleged injury as assessed by the Working Group are classified as follows:\r\n1. Unassociated: The assessment result will be “unassociated” if any of the following situations applies:\r\n(1) Clinical examination or the laboratory test result substantiates that the injury was caused by something other than vaccination.\r\n(2) Medical evidence shows no causality or medical evidence does not support causality.\r\n(3) Medical evidence supports causality. However, the injury did not occur during a reasonable period of time following vaccination.\r\n(4) It is determined in consideration of medical principles and following a comprehensive review that there is no support for causality between the alleged injury and vaccination.\r\n2. Associated: The assessment result will be “associated” if the following situations all apply:\r\n(1) Medical evidence, clinical examination or the laboratory test result supports causality between vaccination and the alleged injury.\r\n(2) The alleged injury occurred within a reasonable period of time following vaccination.\r\n(3) After a comprehensive review, it is determined that a significant association exists.\r\n3. Indeterminate: The case is free of the situations described in the preceding two subparagraphs and causality cannot be determined following a comprehensive review.\r\n“Medical evidence” referred to in the preceding paragraph is defined as evidence from a population-based study or pathogenesis study that is published in a domestic or foreign journal.\r\n“Determined following comprehensive review” referred to in Paragraph 1 is defined as professional medical judgment made after giving considerations to the medical history of the alleged victim before and after vaccination, the alleged victim’s family history, adverse reactions experienced by the alleged victim in the past after receiving analogous vaccines, medications taken by victim, victim’s exposure to toxins, biologic coherence and other relevant factors."
		},
		{
			"number": 1400,
			"content": "The central competent authority should complete the review of a case in six months starting from the next day the complete information on the case is delivered to the Working Group. If necessary, the review period may be extended once for a duration not longer than three months.\r\nWhere the claimant submits additional reasons or evidences during the review period or while appearing to make a statement, the review period will start counting from the next day the last submitted additional reasons or evidences are received.\r\nWhere the claimant submits additional reasons or evidences during the extended review period or while appearing to make a statement, the review period will start counting from the next day the additional reasons or evidences were received, which however may not exceed three months."
		},
		{
			"number": 1500,
			"content": "The Working Group may be staffed with incumbent personnel of the Taiwan Center for Disease Control to assist in matters relating to review of claim cases, and may hire professionals or technicians in related fields if needed by the review operation."
		},
		{
			"number": 1600,
			"content": "Vaccine injury compensation claims having any of the following situations will be dismissed:\r\n1. The claim is made past the time period set forth in Paragraph 2, Article 30 of the Act.\r\n2. Proof of injury or other information sufficient to show injury is inadequate, the inadequacy cannot be rectified or fails to be rectified within a specified period of time set out in a notice from the competent authority."
		},
		{
			"number": 1700,
			"content": "Vaccine injury compensation claims having any of the following situations will not be awarded compensation:\r\n1. The occurrence of death, disability, severe illness or other adverse reactions is found not associated with vaccination.\r\n2. The adverse reaction is commonly seen, mild and expected after vaccination.\r\n3. The disability is associated with conversion disorder or other psychological factors.\r\n4. The disability is associated with use of vaccine not for immunization purpose."
		},
		{
			"number": 1800,
			"content": "The Working Group will determine the amount of compensation for vaccine injuries based on the criteria provided in the attachment.\r\nThe amount of compensation to be awarded to victims shall be determined based on victim’s course of seeking medical care for the injury, medical treatments received, actual injury sustained, death or degree of physical/mental disability, association with vaccination and other related matters.\r\nThe degree of disability shall be determined in accordance with the types and degrees of disability set forth in the People with Disabilities Rights Protection Act.\r\nSevere illnesses shall be determined in accordance with the Catastrophic Illness List from the National Health Insurance or based on severe adverse reactions of medicament use as defined in the Regulations for Reporting Severe Adverse Reactions of Medicaments.\r\nWhere there is any conflict or concurrence of the types of compensation, victims shall be compensated at the higher amount of payment; if victims have been paid at the lower amount, the differences shall be made up."
		},
		{
			"number": 1900,
			"content": "Vaccine injury compensation claims having any of the following situations may be awarded a subsidy:\r\n1. In a case where severe adverse reactions suspected to be associated with vaccination are not considered so following review, the case may be awarded a subsidy up to NT$200,000 after giving considerations to reasonable costs of examination and medical care incurred by the alleged victim for the purpose of clarifying the association between the victim’s symptoms and vaccination.\r\n2. In a case where death of the alleged victim is suspected to be associated with vaccination and pathological autopsy has been performed, the case may be awarded a funeral subsidy of NT$300,000.\r\n3. In a case where a pregnant woman’s stillbirth or miscarriage is suspected to be associated with vaccination, and the fetus or embryo has been autopsied or examined, the case may be awarded a subsidy of NT$100,000 if the gestation was 20 weeks or longer, or NT$50,000 if the gestation was less than 20 weeks."
		},
		{
			"number": 2000,
			"content": "The central competent authority shall notify the claimant in writing the result of the Working Group’s review with a copy sent to the local competent authority."
		},
		{
			"number": 2100,
			"content": "The central competent authority shall disburse compensation to the claimant in accordance with the review result mentioned in the preceding paragraph in one lump sum, unless the review result specifies that payment should be made in parts in view of the extent of victim’s injury or treatment conditions.\r\nThe disbursement of compensation shall be completed within three months from the date the administrative disposition on compensation is served."
		},
		{
			"number": 2200,
			"content": "For the vaccine injury compensation claim review operation, the central competent authority may commission or entrust other agencies (institutions) or organizations to perform the following tasks:\r\n1. Preparatory work for case review and notification of review result.\r\n2. Disbursement of compensation.\r\n3. Other matters relating to vaccine injury compensation operation."
		},
		{
			"number": 2300,
			"content": "This set of Regulations shall be implemented on the date of announcement."
		}
	]
}