{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Operational Procedures and Compensation for Expropriation of Manufacturing Equipment and Raw Materials of Disease Prevention Supplies for Severe Pneumonia with Novel Pathogens",
	"中文法規名稱": "嚴重特殊傳染性肺炎防疫物資之生產設備與原物料徵用調用作業程序及補償辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0050041",
	"最新英文異動日期": "20230630",
	"廢止註記": "廢",
	"沿革內容": "1.Formulated in 17 articles and announced on March 10, 2020, by the Ministry of Health and Welfare, under Wei-Shu-Chi Order No.1090100459; shall enter into force on January 15, 2020.\r\n2.Abrogated by the Ministry of Health and Welfare Announcement on June 30, 2023, under Wei-Shou-Ji Order No. 1120100575",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are formulated in accordance with the provisions of Paragraph 2, Article 5 of the Special Act for Prevention, Relief and Revitalization Measures for Severe Pneumonia with Novel Pathogens (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Expropriations handled by the government agencies at all levels in accordance with Paragraph 1, Article 5 of the Act shall be conducted in the following methods:\r\n1.\tThe ownership of manufacturing equipment shall be obtained by the expropriating agency.\r\n2.\tThe right to use manufacturing equipment within a specified time limit shall be obtained by the expropriating agency.\r\n3.\tThe ownership of raw materials shall be obtained by the expropriating agency."
		},
		{
			"條號": "Article 3",
			"條文內容": "The government agencies at all levels shall, when handling the expropriation under the preceding article, issue a letter of expropriation to the owner, user or manager, and instruct them to deliver the expropriated manufacturing equipment or raw materials at the prescribed time and place. However, if there is an urgent situation, the government agency may proceed first with the expropriation and then issue the letter of expropriation within 3 days after the expropriation."
		},
		{
			"條號": "Article 4",
			"條文內容": "A letter of expropriation shall record the following items:\r\n1.\tThe name or title, national ID card or unified business number, address, and contact telephone number of the owner, manager or user of the expropriated manufacturing equipment or raw materials.\r\n2.\tThe purpose, description and legal statutory or regulatory basis.\r\n3.\tThe name, quantity and specifications of the expropriated manufacturing equipment or raw materials.\r\n4.\tThe expropriation method shall be specified in accordance with the provisions of Article 2; for those that are expropriated in accordance with Paragraph 2 of Article 2, the specific time limit for the expropriation shall be stated.\r\n5.\tThe compensation method.\r\n6.\tTime, place and method for delivery of manufacturing equipment or raw materials.\r\n7.\tThe name of the expropriating agency, and the signature or seal of the head of the agency.\r\n8.\tDate of issuance and file reference number of the expropriation document.\r\n9.\tStatement indicating the intention of the administrative disposition, and the means of remedy available and the time period within which remedy may be sought in case of dissatisfaction."
		},
		{
			"條號": "Article 5",
			"條文內容": "When an expropriating agency obtains the ownership of manufacturing equipment, the expropriating agency shall, upon receipt of manufacturing equipment, immediately fill out and issue a certificate of acceptance, specifying the name, quantity, specifications, its age, etc. of the manufacturing equipment, and hand it over to the original owner, manager or user of the manufacturing equipment to serve as an evidentiary document for compensation."
		},
		{
			"條號": "Article 6",
			"條文內容": "When an expropriating agency obtains the right to use manufacturing equipment within a specific time limit, the provisions of the preceding article shall be applicable mutatis mutandis.\r\nFor the expropriation of the preceding paragraph, when it is necessary to extend the period of expropriation, the expropriating agency shall apply for approval with the Commander 7 days prior to the expiration of the expropriation period.\r\nFor the expropriation in Paragraph 1, when reasons for the expropriation disappear, the expropriation shall be removed within 10 days after the extinguishment of the cause for expropriation, and a letter of expropriation removal shall be issued."
		},
		{
			"條號": "Article 7",
			"條文內容": "For the expropriation of manufacturing equipment, if it is necessary to expropriate relevant personnel to operate manufacturing equipment, the Regulations set forth according to Paragraph 3, Article 53 of the Communicable Disease Control Act concerning the expropriation of personnel shall be applicable mutatis mutandis to operational procedures of the expropriation."
		},
		{
			"條號": "Article 8",
			"條文內容": "When an expropriating agency obtains the ownership of raw materials, the expropriating agency shall, upon receipt of raw materials, immediately fill out and issue a certificate of acceptance, specifying the name, quantity, specifications, etc. of the raw materials, and hand it over to the original owner, manager or user of the raw materials to serve as an evidentiary document for compensation."
		},
		{
			"條號": "Article 9",
			"條文內容": "The amount of compensation for expropriation may be determined by agreement between the expropriating agency and each owner, manager or user of the expropriated manufacturing equipment or raw materials.\r\nIf the agreement mentioned in the preceding paragraph cannot be reached, the compensation amount shall be determined by the expropriating agency in one of the following methods:\r\n1.\tAccording to the market price as provided by relevant trade associations at the time of expropriation, which is to be increased at the discretion of expropriating agency.\r\n2.\tAccording to the rate prescribed by the government agency, which is to be increased at the discretion of the expropriating agency.\r\nThe compensation amount for expropriating relevant personnel in accordance with Article 7 may be determined by agreement between the expropriating agency and each person who has been obliged to operate manufacturing equipment; if the agreement cannot be reached, it shall be according to the amount of reasonable salary in the market at the time of the expropriation, which is to be increased at the discretion of the expropriating agency."
		},
		{
			"條號": "Article 10",
			"條文內容": "When a expropriating agency obtains the ownership of manufacturing equipment, the expropriating agency shall make compensation payments within 30 days after filling out and issuing the certificate of acceptance."
		},
		{
			"條號": "Article 11",
			"條文內容": "When a expropriating agency obtains the ownership of manufacturing equipment, the expropriating agency may rent, lend, sell, or give manufacturing equipment to a third party for the purpose of expropriation."
		},
		{
			"條號": "Article 12",
			"條文內容": "When a expropriating agency obtains the right to use manufacturing equipment within a specified time limit, the expropriating agency shall make compensation payments within 30 days after the expropriation is removed; if the specified time limit for the right to use obtained exceeds 30 or more days, the compensation payments shall be made for every 30 days of the consecutive expropriation.\r\nThe provisions of the preceding paragraph shall be applicable mutatis mutandis to the time limit for making compensation payments for expropriating relevant personnel in accordance with Article 7."
		},
		{
			"條號": "Article 13",
			"條文內容": "When an expropriating agency obtains the right to use manufacturing equipment within a specified time limit, the expropriating agency shall fill out a certificate of return of manufacturing equipment after the removal of expropriation, and deliver it to the owner, manager or user of the expropriated manufacturing equipment along with the manufacturing equipment.\r\nWhen manufacturing equipment in the preceding paragraph is returned, if there is damage or destruction due to abnormal use, the expropriating agency shall additionally compensate for its depreciated value according to the market price based on the degree of use at the time of expropriation of manufacturing equipment."
		},
		{
			"條號": "Article 14",
			"條文內容": "When an expropriating agency obtains the ownership of raw materials, the expropriating agency shall make the compensation payment within 30 days after filling out and issuing the certificate of acceptance."
		},
		{
			"條號": "Article 15",
			"條文內容": "When an expropriating agency obtains the ownership of raw materials, the expropriating agency may return the unused portion of raw materials with the consent of the owner, manager or user of the expropriated raw materials.\r\nFor the return in the preceding paragraph, the expropriating agency shall fill out the certificate of return of raw materials, and return it to the owner, manager or user of the expropriated raw materials together with such raw materials, and the owner, manager or user of the expropriated raw materials shall return the compensation fees based on the original expropriation amount. If the original expropriation amount is obviously higher than the market price at the time of return, the expropriating agency may reduce at its discretion the amount of compensation fees that the owner, manager or user of the expropriated raw materials should refund."
		},
		{
			"條號": "Article 16",
			"條文內容": "When a government agency at any levels encounters any dispute in connection with the implementation of provisions of compensation under these Regulations, the government agency may establish a compensation assessment task force to handle the matter."
		},
		{
			"條號": "Article 17",
			"條文內容": "These Regulations shall enforced as of January 15, 2020."
		}
	]
}