{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Laboratory Testing for Communicable Diseases and Management of Laboratory Testing Institutions",
	"中文法規名稱": "傳染病檢驗及檢驗機構管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0050023",
	"最新英文異動日期": "20170615",
	"沿革內容": "1.Formulated and announced in 10 articles by the Department of Health, the Executive Yuan, on 29 July 2004, under Shu-Shou-Chi Order No. 0930000737\r\n2.Amended the title (originally: Regulations Governing the Management of Designated Institutions for the Laboratory Testing of Communicable Diseases) and 11 articles and announced by the Department of Health, the Executive Yuan, on July 4, 2008, under Shu-Shou-Chi Order 0970000583\r\n3.Amended 17 articles and the Appendix and announced by the Department of Health, the Executive Yuan, on November 28, 2012, under Shu-Shou-Chi Order No. 1010101381\r\n4.Amended Article 3, Article 11, Article 16 and the Appendix and announced by the Ministry of Health and Welfare, on October 25, 2013, under Bu-Shou-Chi Order No. 1020103523\r\n5.Amended Articles 3, 8, 12, 13 and 16 and announced by the Ministry of Health and Welfare on December 7, 2015, under Bu-Shou-Chi Order No. 1040101086\r\n6.Amended Articles 6, 7, 8, 10, 14, 15 and 16 and announced by the Ministry of Health and Welfare on June 15, 2017, under Wei-Shou-Chi Order No.1060100694",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This set of Regulations is formulated in accordance with regulations of Paragraph 2, Article 46 of the Communicable Disease Control Act (hereafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in this set of Regulation are defined as follows:\r\n1. a laboratory testing institution can be a local health authority agency, a medical care organization, or an academic or research institute, which engages itself in collecting and testing/diagnosing communicable disease specimens, and has been either designated, commissioned, or authorized by the central competent authority for doing so;\r\n2. a laboratory accreditation body is an organization capable of carrying out suitable inspection and assessment in order to certify the testing competency and quality of a laboratory to the international standards; and\r\n3. a laboratory proficiency test for laboratory competency refers to a process of comparing its own testing results to those of other laboratories to evaluate the testing or correcting capability of the target laboratory."
		},
		{
			"條號": "Article 3",
			"條文內容": "Items of specimens of communicable diseases to be collected, time of collection, and modes of specimen delivery for testing/diagnosing are as follows:\r\n1. items to be collected: specimens of communicable diseases and pathogens;\r\n2. time of collection: before medication, after medication, during incubation period, at disease onset, and during the convalescent period;\r\n3. modes of specimen delivery: temperature and packing of specimens.\r\nThe central competent authority, when announcing names of communicable diseases in accordance with Paragraph 2, Article 3 of the Act, shall at the same time announce the items of specimens to be collected, time of collection, and modes of specimen delivery."
		},
		{
			"條號": "Article 4",
			"條文內容": "Whenever spillage of a communicable disease specimen occurs and is spotted during shipment, the person doing or responsible for the shipping shall notify the shipper right away and the latter shall call the attention of the local municipality, city or county government of the incidence site at once and proceed to do whatever treatment is needed."
		},
		{
			"條號": "Article 5",
			"條文內容": "All personnel conducting either the initial collection or the subsequent laboratory diagnoses of communicable disease specimens shall by all means take appropriate protective measures according to the risk level of the communicable disease involved."
		},
		{
			"條號": "Article 6",
			"條文內容": "The central competent authority may appoint institutions that meet the following qualifications as designated testing institutions for communicable diseases:\r\n1. institutions that are equipped with biosafety level III or level IV laboratory that meets the standards set by Regulations Governing the Management of Infectious Biological Materials;\r\n2. institutions that are staffed with laboratory personnel qualified through biosafety training; and\r\n3. institutions that have sound laboratory biosafety management measures and good documentation ability for dealing with specimens.\r\nThe designation mentioned in the preceding Paragraph may be based on, in addition to document review, on-site visit and inspection."
		},
		{
			"條號": "Article 7",
			"條文內容": "The central competent authority, if necessary, may commission institutions that meet the following qualifications as entrusted testing institutions for communicable diseases:\r\n1. institutions that use the standard operation procedures approved and regulated by the central competent authority;\r\n2. institutions that have passed the proficiency tests;\r\n3. institutions that have passed certain level of laboratory biosafety certification cohering with the testing items commissioned and methods used; and\r\n4. institutions that are equipped with appropriate laboratory biosafety management manual or regulations brochure agreeing with the biosafety level of the specimens they are operating on.\r\nThe entrusted testing institutions are authorized to conduct laboratory testing for Category II, Category III, or Category IV communicable diseases specified in the Act only."
		},
		{
			"條號": "Article 8",
			"條文內容": "Testing institutions meeting the following qualifications may apply for the certification of testing institutions with the central competent authority or be certified directly by the central competent authority as a certified testing institutions:\r\n1. having been previously certified by a laboratory certification institution;\r\n2. having passed the laboratory proficiency test.\r\nThe following documents shall be submitted when making the application of the preceding Paragraph:\r\n1. completed application form;\r\n2. documents certifying qualifications;\r\n3. standard operation procedures performed in the laboratory testing institutions;\r\n4.institutions that are equipped with the appropriate laboratory biosafety management manual or the relevant regulations brochure agreeing with the biosafety level of the specimens they are operating on.\r\nHealth authorities, medical institutions, academic or research institutions using approved and registered in-vitro diagnostic reagents may be certified by the central competent authority without being subject to the provisions of the first paragraph.\r\nThe certified testing institutions are authorized to perform the laboratory testing of Category II, Category III, or Category IV communicable diseases specified in the Act only."
		},
		{
			"條號": "Article 9",
			"條文內容": "The validity of the designated, commissioned, or certified laboratory testing institutions for communicable diseases shall be no longer than four years."
		},
		{
			"條號": "Article 10",
			"條文內容": "In the case of communicable diseases of Category I or Category V of the Act being involved, all laboratory testing institutions shall, within one month upon the completion of testing, send the leftover parts of the tested specimens to the central competent authority for safekeeping.\r\nThe designated or the entrusted testing institutions shall, within one month after the completion of their testing, send the pathogen isolates, and serum or plasma samples containing confirmed pathogen or antibody, which are derived from the specimens, to the central competent authority for safekeeping.\r\nFor the needs of disease control, the central competent authority may notify the laboratory testing institutions to submit certain specimens or pathogen isolates in particular for safekeeping."
		},
		{
			"條號": "Article 11",
			"條文內容": "With the exception of specimens of Category I and Category V Communicable Diseases of the Act, laboratory testing institutions, upon completion of the laboratory testing reports, shall safekeep the specimens for at least three days before they can be destroyed. However, for pathogen isolates, if their biopsy, blood slide, serum, or plasma specimens are confirmed to contain pathogens or their antibodies, they shall be kept for at least thirty days before they can be destructed."
		},
		{
			"條號": "Article 12",
			"條文內容": "All laboratory testing institutions shall, within the given laboratory testing/diagnosis time limit, complete the laboratory testing/diagnosis and report, and report the results of laboratory testing/diagnosis to the competent authorities at various levels.\r\nWhen handling specimens of communicable diseases, during the preservation of specimen, and the management concerning the abnormalities of laboratory testing quality and testing reports, the laboratory testing institutions shall operate in accordance with the quality assurance operational requirements formulated by the central competent authority."
		},
		{
			"條號": "Article 13",
			"條文內容": "Competent authorities at various levels may inspect the laboratory testing institutions; the laboratory testing institutions shall cooperate, and may not evade, obstruct or refuse.\r\nThe inspection in the preceding Paragraph may be conducted by reviewing of documents, laboratory proficiency testing, or on-site visits.\r\nWhen defects are observed during the inspection activity outlined in the first Paragraph, laboratory testing institutions shall make improvements within the designated time period; when improvements are not made in due time, the central competent authority may annul directly or, acting on reports of the local competent authorities to the central competent authority, their designation, certification, or terminating their commission."
		},
		{
			"條號": "Article 14",
			"條文內容": "Should there be any change in the name, address, or person in charge of a certified testing institutions, the central competent authority shall be notified by the institution within 30 days after making the change. Should the institution temporarily suspend its business, go out of business permanently, or just lose part of its business capacity, the central competent authority shall be informed within 15 days after the change, so that it may annul its former approval of the institution’s some or all of the testing items."
		},
		{
			"條號": "Article 15",
			"條文內容": "The central competent authority may, at its own discretion, subsidize partially or fully the expenses of the designated or entrusted testing institutions for communicable diseases."
		},
		{
			"條號": "Article 16",
			"條文內容": "Regarding the matters mentioned in Paragraph 2 of Article 3, Article 6 through Article 8, and Article 13, the central competent authority may commission its affiliated Centers for Disease Control or entrust relevant institutes (institutions)/ groups for action."
		},
		{
			"條號": "Article 17",
			"條文內容": "This set of Regulations shall be implemented on the day of promulgation."
		}
	]
}