{
	"pcode": "L0060009",
	"type": "命令",
	"english": "Regulations Governing the National Health Insurance Medical Care",
	"title": "全民健康保險醫療辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0060009",
	"englishUpdate": "20180427",
	"attachments": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004162",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004163"
	],
	"history": [
		"Promulgated on 24 Feb. 1995 in accordance with Department of Health, Executive Yuan Order Wei-Shu-Chien-Pao-84004210",
		"Articles 16 and 35 were mended in accordance with Department of Health, Executive Yuan Order Wei-Shu-Chien-Pao-84028174",
		"Amended on 30 Dec. 2000 in accordance with Department of Health, Executive Yuan Order Wei-Shu-Chien-Pao-0890039917",
		"Amended on 2 Oct. 2001 in accordance with Department of Health, Executive Yuan Order Wei-Shu-Chien-Pao-0900060677",
		"Articles 11 and 12 were mended in accordance with Department of Health, Executive Yuan Order Wei-Shu-Chien-Pao-0910051165",
		"Amended and Promulgated on 2 August 2006 in accordance with Department of Health, Executive Yuan Order Wei-Shu-Chien-Pao-0950031169",
		"Articles 5, 10, and 39 were mended and Promulgated on 6 October 2008 in accordance with Department of Health, Executive Yuan Order Wei-Shu-Chien-Pao-0972600390",
		"Amendment to Annex 1 of Article 18 on 22 April 2009 in accordance with Department of Health, Executive Yuan Order Wei-Shu-Chien-Pao-0980067880",
		"Amended and Promulgated on 6 November 2012 in accordance with Department of Health, Executive Yuan Order Wei-Shu-Chien-Pao-1012660268",
		"Articles 8 and 28 were amended and promulgated on 1 August 2013 in accordance with Ministry of Health and Welfare Order Wei-Pu-Pao-1022660188",
		"Full text (28 articles) revised and promulgated by the Ministry of Health and Welfare Order Wei-Pu-Pao-Tzu No. 1071260203, on April 27, 2018. Except Article 7, Article 10, Paragraph 1 and Paragraph 3 of Article 14, and Article 23, which shall come into force from June 1, 2018, the remaining provisions shall come into force from the date of promulgation."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are duly enacted pursuant to Paragraph 2 of Article 40 of the National Health Insurance Act (hereinafter referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "The procedures of medical visits of beneficiaries, medical visit advice, methods of provision of the insurance medical services and other matters necessary for medical services under the National Health Insurance (hereinafter referred to as the “NHI”) shall be governed by these regulations."
		},
		{
			"number": 300,
			"content": "The following documents shall be provided if a beneficiary receives medical treatment or gives birth at an NHI contracted hospital, clinic or delivery institution:\r\n1.The National Health Insurance Card (hereinafter referred to as the “NHI Card”);\r\n2.The national identification card or any other appropriate identification document.\r\nNotwithstanding, the above document may be exempted if the NHI Card is sufficient to establish the beneficiary’s identity.\r\nThe document set forth in Subparagraph 2 of the preceding paragraph of a beneficiary under 14 years old may be substituted by a copy of household registration certificate, any other document which is sufficient to prove the beneficiary’s identity, or affidavit.\r\nA beneficiary shall provide the outpatient prescription prescribed by the contracted hospital or clinic in addition to the documents listed in Paragraph 1 when he or she visits a contracted medical care institution to receive medical service which is not listed in Paragraph 1.\r\nWhere a beneficiary requires home nursing care service, the beneficiary shall first be diagnosed and evaluated by a physician of a contracted medical care institution who should issue a home nursing care instruction order according to which the contracted medical care institution shall directly make application to a contracted medical care institution which has a home nursing service department."
		},
		{
			"number": 400,
			"content": "Where a beneficiary undertakes medical visit and fails to produce the NHI Card or identification document in a timely manner, the contracted medical care institution shall first provide medical service, charge the NHI medical expenses and issue a receipt in compliance with the Enforcement Rules of the Medical Care Act.\r\nIf a beneficiary receives medical care service according to the preceding paragraph, he or she shall submit the required document within ten days (excluding weekends and public holidays) from the date when he or she undertakes the medical visit in question or before he or she is discharged from the hospital. The contracted medical care institution shall reimburse the beneficiary the remainder between the NHI medical expenses and the co-payments made by the beneficiary."
		},
		{
			"number": 500,
			"content": "Where a beneficiary fails to submit the supplementary supporting document(s) before the deadline set forth in the preceding article, which cannot be attributed to the beneficiary, the beneficiary may apply to the insurer for reimbursement of the self-advanced NHI medical expenses pursuant to Article 56 of the Act by submitting the itemized statement of medical expenses and receipt thereof issued by the contracted medical care institution."
		},
		{
			"number": 600,
			"content": "A contracted hospital or clinic shall pass the outpatient prescription to a beneficiary who has the right to decide whether to select the contracted hospital or clinic where he or she receives the current medical service or any other contracted medical care institution in compliance with the law to fill the prescription or conduct lab test or diagnostic examination.\r\nWhere a contracted hospital or clinic needs to transfer a beneficiary to another contracted medical care institution for dosage dispensation, lab test or diagnostic examination due to limited staff, facilities, equipment or expertise, its physician shall issue an outpatient prescription to the beneficiary for the latter to receive medical service in another contracted medical care institution in compliance with the law or receive a referral for medical service according to the Regulations Governing the National Health Insurance Referral.\r\nReferral form may be issued to a beneficiary for referral of ancillary service of lab test or diagnostic examination in the preceding paragraph, or, alternatively, outsourcing medical examination form may be issued whereby the collected clinical samples will be tested by an appointed outsourcee."
		},
		{
			"number": 700,
			"content": "Where a contracted medical care institution provides medical service for a beneficiary, it shall check the required document set forth in Paragraph 1 and Paragraph 2 of Article 3. In the event of any discrepancy, the contracted medical care institution shall refuse to treat a patient in the capacity of a beneficiary. Notwithstanding, a chronic patient, who requires long-term medication and is with any of the following special circumstances but cannot physically pay the medical visit, may, provided that this is for receiving the same prescription, authorize another person to state his or her medical condition to a physician, who shall only prescribe the same prescription after making sound judgment based on his or her expertise and fully grasping the state of the patient’s condition:\r\n1.Immobility which is confirmed by a physician or supported by an affidavit provided by the person authorized by the beneficiary in question;\r\n2.The person has already been on board due to his or her engagement in far sea fisheries or service on a vessel of international route, which is supported by an affidavit submitted by the person authorized by the beneficiary in question;\r\n3.Has been placed under guardianship or assistantship by a court’s order and the authorized person has provided a copy of the court order;\r\n4. Has been determined by a physician to be a patient with dementia; or\r\n5. Any other special circumstance approved by the insurer."
		},
		{
			"number": 800,
			"content": "Where a contracted medical care institution provides diagnostic and treatment services, such as outpatient, emergency or inpatient care, or re-checks the NHI Card, it shall return the NHI Card to the cardholder after recording the medical record and the medical visit category (hereinafter referred as the “MVC”) of cumulative medical-visit serial number (hereinafter referred as the “CMVSN”) into the NHI Card.\r\nIf the medical service in the preceding paragraph is given during the same course of treatment, it shall be recorded only once for the MVC of CMVSN. In addition, if the same physician simultaneously provides other treatments, the recording should not be duplicated.\r\nThe therapeutic course in the preceding paragraph refers to a course of continuous treatment which is given within a specific period of time with the items listed below:\r\n1.Simple wounds: wound dressing change within 2 days.\r\n2.The therapeutic course is within 30 days from the first day of treatment: hemodialysis, peritoneal dialysis, community organization rehabilitation therapy for mental illness, psychotherapy for psychiatric illness, psychiatric activity therapy, psychiatric occupational therapy, cancer radiotherapy, hyperbaric oxygen therapy, chemotherapy, immunotherapy, home nursing or any other item designated by the insurer.\r\n3.The therapeutic course has no more than six treatments, and is within 30 days from the first day of treatment: western medicine rehabilitation therapy, photodynamic therapy, simple change of wound dressings, the same injection of non-chemotherapy drugs, removal of tartar of the same tooth treatment, operative dentistry of the same tooth (tooth filling), same tooth extraction, removal of stitches after operation, electrical stimulation treatment for urinary incontinence, pelvic muscle physical therapy, pulmonary rehabilitation traditional Chinese medicine acupuncture, fractures, wounds and restoration of dislocated bone of the same diagnosis that needs continuous treatment, and any other item designated by the insurer;\r\n4.The therapeutic course has no more than six treatments, and is from the first day of treatment to the end of next month: western medicine rehabilitation for children under 9 years old.\r\n5.The therapeutic course is within 60 days from the first day of treatment: endodontic therapy of the same location.\r\nWhere the last day of treatment of the same therapeutic course is weekend or public holiday, the last day of treatment should be automatically extended to the next business day."
		},
		{
			"number": 900,
			"content": "The contracted medical care institution shall record the medical records in the NHI Card of a beneficiary which should exclude the MVC of CMVSN if the beneficiary has any of the following circumstances:\r\n1. The beneficiary is discharged from hospital;\r\n2. The beneficiary receives the second or subsequent treatment in the same therapeutic course;\r\n3. The beneficiary receives the scheduled examination, lab test, treatment, surgery or referral medical examination; or\r\n4. The beneficiary receives the medical service set forth in Paragraph 4 of Article 3.\r\nIf the related treatment is required during the medical services set forth in the Subparagraph 3 of the preceding paragraph due to the need of the beneficiary’s medical condition, such treatment may be deemed as another diagnosis treatment and recorded as the MVC of CMVSN for one time."
		},
		{
			"number": 1000,
			"content": "The contracted hospital shall check the NHI Card of a beneficiary during the beneficiary’s hospital admission procedures and return the NHI Card back to the beneficiary after checking it.\r\nDuring the hospitalization period of a beneficiary, if a physician determines that the beneficiary shall immediately receive certain treatment which the hospital does not have a proper department to provide due to the need to involve various medical departments in treating the beneficiary’s illness, the beneficiary may be allowed to leave the hospital by leave to seek outpatient care somewhere else in accordance with Article 13. The same shall apply to the case where a physician confirms that a dialysis patient shall immediately undergo dialysis treatment during the patient’s hospitalization in a hospital which is unable to provide dialysis service.\r\nA contracted hospital or an obstetrics and gynecology clinic may not provide its medical service for a beneficiary who is hospitalized in such hospital or clinic by way of the outpatient care of the same hospital or clinic. Notwithstanding, if the hospital or the obstetrics and gynecology clinic is unable to provide a complete lab test (examination) due to limited staff, facilities or expertise, it may entrust another contracted medical care institution to provide the lab test (examination) by way of referral medical examination or outsourcing medical examination."
		},
		{
			"number": 1100,
			"content": "Where a beneficiary has any of the following circumstances, a contracted hospital may not admit or continue to admit such beneficiary as an inpatient:\r\n1. The beneficiary suffers from an injury or illness which can be treated with outpatient care; or\r\n2. The beneficiary suffers from an injury or illness that no longer requires hospitalization after proper treatment."
		},
		{
			"number": 1200,
			"content": "Where a beneficiary is diagnosed by a contracted hospital as fit to be discharged from the hospital, the hospital shall promptly notify such beneficiary. If a beneficiary refuses to be discharged from the hospital, all expenses arising therefrom shall be solely borne by the beneficiary."
		},
		{
			"number": 1300,
			"content": "A beneficiary who is already hospitalized may not leave the hospital on his or her own discretion. Where it is necessary for a beneficiary to leave the hospital due to any special circumstance, he or she shall first obtain the permission from the responsible physician who should record the reason and departure time in the beneficiary’s medical history before the beneficiary is allowed to leave the hospital by leave. The beneficiary is not allowed to stay overnight outside of the hospital. A beneficiary who leaves the hospital without permission shall be automatically deemed as having discharged themselves from the hospital."
		},
		{
			"number": 1400,
			"content": "In the event that a beneficiary suffers from a chronic illness, has been diagnosed to require the same prescribed drugs for long-term treatment, and has no any of the following circumstances, a physician may issue a refillable prescription printed with an identifiable QR code to patients with chronic illnesses:\r\n1.The prescription drug is a grade-one or grade-two controlled drug defined in the Statute for the Control of Controlled Substances. The scope of chronic illnesses in the preceding paragraph is set forth in the attached table. Each chronic disease is limited to one refillable prescription for patients with chronic illnesses only.\r\n2.The beneficiary did not bring his or her NHI Card when seeking medical advice.\r\nEach chronic disease is limited to one refillable prescription for patients with chronic illnesses only. The scope of chronic illnesses is set forth in the attached table.\r\nAfter receiving medication, a beneficiary shall keep his medication in good care and follow the physician’s instructions on medication use. The beneficiary shall bear the medical expenses for another medical treatment due to the loss or damage of medication."
		},
		{
			"number": 1500,
			"content": "Where a beneficiary is given prescription issued by a contracted hospital or clinic, the beneficiary shall have the dosage dispensed in such contracted hospital or clinic, or a contracted pharmacy. Notwithstanding, a beneficiary, who is unable to have the dosage dispensed in the hospital or clinic which issues the original prescription due to certain reasons and has one of the following circumstances, may have the dosage dispensed in another contracted hospital or public health center.\r\n1.The beneficiary holds a refillable prescription for patients with chronic illnesses and there is no contracted pharmacy locally.\r\n2.The beneficiary is receiving the NHI home nursing care service and has a prescription for a grade-one or grade-two controlled drug is issued by a physician.\r\nWhere the prescription set forth in the preceding paragraph is a combination of both a prescription for common drugs and a refillable prescription for chronic illnesses or a prescription for controlled drugs, the beneficiary shall refill the prescriptions at the same dispensing location."
		},
		{
			"number": 1600,
			"content": "A contracted medical care institution shall inform a beneficiary prior to its provision of medical service if the beneficiary is required to solely bear all hospitalization expenses according to Article 47 of the Act or the beneficiary is to incur expenses arising from the item or circumstance which are not covered by the NHI pursuant to Article 51 or 53 of the Act."
		},
		{
			"number": 1700,
			"content": "Where a beneficiary completes the therapeutic procedure, the contracted medical care institution shall collect the co-payment from the beneficiary according to the Act and issue a receipt required by law. The container or package of drugs handed over to a beneficiary shall be labeled as required by law. Where a drug container cannot be properly labeled, the contracted medical institution shall issue an itemized list of drugs."
		},
		{
			"number": 1800,
			"content": "A beneficiary who seeks medical treatment from a contracted medical care institution shall comply with the following requirements:\r\n1. Abide by all requirements imposed by the NHI;\r\n2. Abide by all advice given by medical staff in relation to medical treatment;\r\n3. Not arbitrarily demand medical examination (test), drug prescription, treatment, hospitalization or referral;\r\n4. Follow the physician’s instructions to receive referral;\r\n5. Leave the hospital immediately upon receiving the discharge notice that he or she is no longer required to be hospitalized; and\r\n6. Pay the co-payment in accordance with the relevant regulations."
		},
		{
			"number": 1900,
			"content": "A beneficiary who needs blood transfusion and blood derivatives shall first use the blood and derivatives thereof provided by blood donation institutions.\r\nIn the event that a patient with emergent injury or illness needs blood transfusion and blood derivatives according to the diagnosis of a physician, but the blood donation institution is in short supply of the blood or derivatives thereof, the contracted hospital or clinic shall first secure blood and derivatives thereof from the blood donation institution of the blood bank of a hospital which has passed evaluation."
		},
		{
			"number": 2000,
			"content": "A beneficiary who is hospitalized shall stay in the NHI ward. Where the grade of the ward which he or she temporarily stays is lower than that of the NHI ward, the beneficiary may not request compensation for the difference. Where a beneficiary stays in a ward whose grade is higher than that of the NHI ward, the beneficiary may not request subsidy for the difference.\r\nA contracted hospital shall first offer the NHI ward to a beneficiary. Where a contracted hospital is unable to provide the NHI ward due to the usage of the NHI ward, it shall obtain the consent from the beneficiary and inform the beneficiary the difference for which he or she has to pay before it arranges the beneficiary to stay in a non-NHI ward. If subsequently there is an available bed in the NHI ward, the contracted hospital shall, without objection, transfer the beneficiary to the NHI ward upon the beneficiary’s request.\r\nIf a beneficiary refuses to pay for the difference of the ward, the contracted hospital shall transfer the beneficiary to another hospital, or schedule an NHI ward and notify the beneficiary to report to the hospital when the NHI ward is available"
		},
		{
			"number": 2100,
			"content": "The NHI ward expenses shall be calculated from the first day of hospitalization (including the first day) till the day of discharge (excluding the day of discharge)."
		},
		{
			"number": 2200,
			"content": "The regulations for the dosage of NHI drug prescription are as follows:\r\n1.In principle, not more than a seven day supply shall be given each time for each prescription.\r\n2.Notwithstanding, a beneficiary who is within the scope of chronic illnesses set forth in Paragraph 2 of Article 14, excluding the dialysis fluid used in peritoneal dialysis, may be given dosage for less than 31 days as required by his or her medical condition. The rest of the beneficiaries may be given dosage for less than 30 days as required by his or her medical condition.\r\n3.The dosage of each dispensation of a refillable prescription for patients with chronic illnesses shall be subject to the preceding Subparagraph. The total medication prescribed is limited to 90 days."
		},
		{
			"number": 2300,
			"content": "After receiving a prescription handed over by a contracted medical care institution, a beneficiary shall make an appointment with the contracted medical care institution for scheduling or receiving medical care services within the following period; a contracted medical care institution shall not accept scheduling appointments nor provide medical care services beyond the period allowed:\r\n1.Scheduling screening and examination: 180 days from the date of issuance.\r\n2.Scheduling rehabilitation therapy: 30 days from the date of issuance.\r\n3.A refillable prescription for patients with chronic illnesses: the last dispensing day of the last refill.\r\n4.Any other outpatient prescription and medical prescription: 3 days from the date of issuance.\r\nThe expiration day set forth in the preceding paragraph will be postponed to the following working day if it falls on a holiday or weekend."
		},
		{
			"number": 2400,
			"content": "A refillable prescription for patients with chronic illnesses shall be dispensed in different dispensations.\r\nA beneficiary holding a refillable prescription for patients with chronic illnesses may request dosage dispensation by presenting the original prescription within 10 days before the expiration of the previous dosage dispensation."
		},
		{
			"number": 2500,
			"content": "A beneficiary holding a valid refillable prescription for patients with chronic illnesses has any of the following circumstances may present an affidavit to receive at once the total medication prescribed in the prescription:\r\n1.The beneficiary is scheduled to go abroad or return to an outlying island;\r\n2.The beneficiary is scheduled to engage in far sea fisheries or service on a vessel of an international route;\r\n3.The beneficiary is a rare disease patient; or\r\n4.The beneficiary is a special patient with the need of receiving the total medication prescribed at one time as determined by the insurer."
		},
		{
			"number": 2600,
			"content": "Where a physician does not specify that the prescribed drug or medical device cannot be substituted in a prescription, a pharmacist (assistant pharmacist) may replace the drug with a drug of another brand with the same ingredients, dosage and contents at the same or lower price, or replace the medical device with specialty material of another brand of the same functional category, and inform the beneficiary."
		},
		{
			"number": 2700,
			"content": "Where a beneficiary conducts repetitive medical visits or improperly uses medical resources, the insurer shall provide guidance service for such beneficiary, figure out the reason for the beneficiary’s medical visits, provide adequate medical and health education, arrange medical visits, and offer necessary assistance to the beneficiary. The insurer may request the beneficiary to receive medical service in a contracted medical care institution designated by the insurer as his or her medical condition requires.\r\nWhere the beneficiary in the preceding paragraph fails to pay a medical visit to the contracted medical care institution designated by the insurer, the beneficiary is not entitled to benefit payment, except in the case of emergencies.\r\nThe guidance in Paragraph 1 may be conducted by way of caring letter, telephone interview, home visit, utilization of relevant social resources or other methods."
		},
		{
			"number": 2800,
			"content": "Article 7, Article 10, Paragraph 1 and Paragraph 3 of Article 14, and Article 23 shall come into force from June 1, 2018.\r\nThese Regulations shall come into force from the date of promulgation except for those which have been given the date of promulgation as mentioned in the preceding paragraph."
		}
	]
}