{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the National Health Insurance Referral",
	"中文法規名稱": "全民健康保險轉診實施辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0060033",
	"最新英文異動日期": "20180427",
	"附件": [
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004171",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004172",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004173",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004174"
	],
	"沿革內容": "1.A total of 15 articles of these Regulations promulgated on 23 November 2012 in accordance with the Department of Health, Executive Yuan Order Wei-Shu-Chien-Pao 1012660285.\r\n2.Article 15 and Table 2 of Article 7 amended and promulgated on August 14, 2015 in accordance with Ministry of Health and Welfare order Wei-Bu-Pao-Tze No. 1041260558.\r\n3.Articles 3, 5, 6, 7, 10, 11 and 14 amended and promulgated on April 13, 2017 in accordance with the Ministry of Health and  Welfare order Wei-Bu-Pao-Tze No. 1061260160.\r\n4.Articles 3, 10, and Table 1 of Article 4,Table 2 of Article 7 amended and promulgated on April 27, 2018 in accordance with the Ministry of Health and Welfare order Wei-Bu-Pao-Tze No.1071260206",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are enacted according to Paragraph 4 of Article 43 of the National Health Insurance Act (hereinafter referred to as the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Referrals of beneficiaries by the contracted hospitals and clinics of the National Health Insurance (hereinafter referred to as the “NHI”) shall be governed by these regulations."
		},
		{
			"條號": "Article 3",
			"條文內容": "Where a contracted hospital or clinic provides referral service for a beneficiary, the referral shall be made based on medical necessity and conform to the Medical Care Act.\r\nReferral in the preceding paragraph shall mean that a beneficiary who agrees to the arrangement made by a contracted hospital or clinic to be sent to another suitable contracted hospital or clinic at a different level to continue to receive treatment, or refer to the arrangement of sending a beneficiary receiving point of care or mobile medical services under an NHI plan or project at a correctional institution, or at any mountain regions, outlying islands or areas with inadequate medical resources under the NHI to the contracted hospital or clinic providing the aforementioned medical care services to continue receiving medical treatment.\r\nReferral in the preceding paragraph shall not be restricted by the category or level of the medical care institution.\r\nIn the event that a beneficiary who has been referred to a contracted hospital or clinic no longer requires medical care from such contracted hospital or clinic due to his or her medical condition, and nor does he or she have any of the circumstances set forth in Article 11, but follow-up medical care is still required, the contracted hospital or clinic which accepts the referral shall recommend the beneficiary return to the referring hospital or clinic or any other suitable contracted hospital or clinic to receive subsequent follow-up treatment."
		},
		{
			"條號": "Article 4",
			"條文內容": "A contracted hospital or clinic may give a referral form (refer to Table 1) for a beneficiary in order for him or her to receive medical examination (test) in a designated contracted hospital, clinic, medical laboratory or medical radiology institution.\r\nThe items of medical examination (test) in the preceding paragraph shall be limited to those items that the referring hospital or clinic is authorized to conduct according to its level."
		},
		{
			"條號": "Article 5",
			"條文內容": "A contracted hospital and clinic shall establish a two-way referral system with other contracted hospitals and clinics.\r\nA contracted hospital or clinic shall set up proper facilities and hire qualified personnel to provide suitable arrangements for beneficiaries who need referral service and preserve the priority quota for patients of referral as the case may be."
		},
		{
			"條號": "Article 6",
			"條文內容": "A contracted hospital or clinic shall issue a referral form to a beneficiary who meets the requirements for referral, and contact the contracted hospital or clinic which accepts the referral to arrange the date of the beneficiary’s medical visit, department and registration prior to the issuance of the aforementioned referral form.\r\nThe preceding referral form is valid for 90 days as of the issuance day.\r\nWhere a beneficiary agrees to be referred to another hospital or clinic, the referral shall only be made to the contracted hospital or clinic specified in the referral form.\r\nWhere a beneficiary, without his or her fault, fails to visit the contract hospital or clinic which accepts the referral on the date of medical visit specified in the referral form, the beneficiary may directly contact the contracted hospital or clinic which accepts the referral to make arrangement for a substitute date of medical visit."
		},
		{
			"條號": "Article 7",
			"條文內容": "The referral form referred in the preceding article shall contain the following items and be duly signed by the issuing physician (refer to Table 2),\r\n1. The basic information of the beneficiary.\r\n2. Abstract of medical records and medical treatment status.\r\n3. The purpose of referral.\r\n4. The date of issuance and valid period.\r\n5. The name, address, phone number and diagnostic department of the contract hospital or clinic recommended for referral.\r\nWhere an electronic referral form is adopted, the referring contracted hospital or clinic shall transmit the electronic referral form to the contracted hospital or clinic which accepts the referral, and, if required by the beneficiary, print and give a copy of the referral form to the beneficiary who should in turn hand it over to the contracted hospital or clinic which accepts the referral as his or her medical records for future reference.\r\nA contracted hospital or clinic is recommended to transmit the referral form referred to in the first paragraph through the electronic referral platform set up by the insurer."
		},
		{
			"條號": "Article 8",
			"條文內容": "When providing referral service for a beneficiary, a contracted hospital or clinic shall record the category of medical visit of the referral to the beneficiary’s NHI card, and transmit the same to the insurer."
		},
		{
			"條號": "Article 9",
			"條文內容": "A contracted hospital or clinic shall verify the identity of the beneficiary and the referral form pursuant to the requirements set forth in the Regulations Governing the National Health Insurance Medical Care."
		},
		{
			"條號": "Article 10",
			"條文內容": "A contracted hospital or clinic which accepts the referral shall feedback the condition of its primary treatment and subsequent checks as well as medical treatment result for the diagnosed disease on the beneficiary to the referring hospital or clinic pursuant to rules governing referral under the Enforcement Rules of the Medical Care Act.\r\nWhere a beneficiary is referred to another hospital or clinic to receive inpatient care, the contacted hospital which accepts the referral shall feedback the after-discharge medical record abstract to the referring contracted hospital or clinic after the beneficiary is discharged from the hospital. The contracted hospital or clinic which accepts the referral shall also inform the referring contracted hospital or clinic if the beneficiary requires continuous treatment or follow-up treatment due to his or her medical condition.\r\nThe preceding two paragraphs do not apply to the referral where a contracted hospital or clinic accepts a beneficiary returning to continue receiving medical treatment as arranged by the same institution."
		},
		{
			"條號": "Article 11",
			"條文內容": "If a beneficiary has any one of the following circumstances, the beneficiary shall be deemed as being referred without the need to hold a referral form:\r\n1. The first re-visit made after outpatient or emergency surgery;\r\n2. Other than the re-visit referred to in the preceding subparagraph, re-visits made with a referral form where the physician considers it necessary for the beneficiary to continue receiving outpatient treatment for the referring illness and all re-visits made within one month from the date of medical visit of referral do not go beyond four times;\r\n3. The first re-visit made within six weeks from being discharged from hospital after new born child delivery;\r\n4. The first re-visit made within one month after being discharged from hospital for a reason other than those set forth in the preceding subparagraph; or\r\n5. Where a beneficiary undertakes a medical visit directly to a contracted hospital of his or her township (town, city, district) in the absence of contracted clinic in the same township (town, city, district).\r\nThe re-visit referred to in the preceding sub-paragraphs 1 to 4 is only limited to a visit made to the contracted hospital or clinic which accepts the referral, and such hospital or clinic shall issue a certificate by itself to the beneficiary or directly determine it a re-visit as a matter of fact based on the beneficiary’s medical records, as reference for being deemed as a referral."
		},
		{
			"條號": "Article 12",
			"條文內容": "A contracted hospital or clinic which arranges referral service according to these regulations shall collect the outpatient medical expense co-payment from the beneficiary pursuant to Paragraphs 1 to 3 of Article 43 of the Act."
		},
		{
			"條號": "Article 13",
			"條文內容": "These regulations do not apply to a referral form which is issued by a non-contracted hospital or clinic."
		},
		{
			"條號": "Article 14",
			"條文內容": "In the event that there is any improvement in respect of referrals set forth in these regulations which is needed to be made on the part of a contracted hospital or clinic, the insurer shall mandate such contracted hospital or clinic to make the improvement within the stipulated time. If the contracted hospital or clinic fails to make the mandated improvement within the stipulated time, points shall be recorded for its breach of contract according to the Regulations Governing the National Health Insurance Contracted Medical Care Institutions and their Management."
		},
		{
			"條號": "Article 15",
			"條文內容": "These regulations shall come into force on January 1, 2013.\r\nThe amendment to the Regulations shall come into force on the date of its promulgation."
		}
	]
}