{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Production and Issuance of the National Health Insurance IC Card and Data Storage",
	"中文法規名稱": "全民健康保險保險憑證製發及存取資料管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0060029",
	"最新英文異動日期": "20180518",
	"附件": [
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001652",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003205",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004557",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004838"
	],
	"沿革內容": "1.A total of 17 articles of these Regulations, Order Wei-Shu-Chien-Pao No. 1012660262, October 30, 2012 by the Department of Health, Executive Yuan.\r\n2.Articles 2~4, 8, 11, 15, 17 as well as Table 2 of Article 10 of the Regulations were amended, and Article 4-1 was added to the Regulations in accordance with Ministry of Health and Welfare Order Wei-Pu-Pao-Tzu No. 1051260303 dated May 17, 2016; Effective as of the promulgation date.\r\n3.Articles 4 and 4-1 were amended and promulgated on May 18, 2018, in accordance with the Ministry of Health and Welfare Order Wei-Pu-Pao Tzu No. 1071260237.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are duly enacted according to Paragraph 2 of Article 16 of the National Health Insurance Act (hereinafter referred to as the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "National Health Insurance IC cards (hereinafter referred to as “NHI IC Card(s)”) are for use by beneficiaries of the National Health Insurance (hereinafter referred to as the “NHI”) to receive medical treatment from contracted medical care institutions, and to apply for services provided by the insurer or online services provided through collaboration between the insurer and other government institutions (or agencies). However, NHI IC Cards shall not be used to store information for non-medical use purposes and content irrelevant to medical treatment received by NHI beneficiaries."
		},
		{
			"條號": "Article 3",
			"條文內容": "A beneficiary shall file an application for production and issuance of NHI IC Card to the insurer from the date the beneficiary meets the subscription requirements set forth by the Act and completes the declaration of insurance subscription. \r\nA beneficiary who has damaged or lost his or her NHI IC Card, or wishes to change his or her photos or identification information thereon shall apply to the insurer for change or replacement of his or her NHI IC Card. \r\nThe insurer may entrust relevant institution(s), or with the help of government institutions (or agencies), to receive the application prescribed in the two preceding paragraphs on behalf of the insurer. \r\nNHI IC Cards applications set forth in the first and second paragraphs shall be publicized on the insurer’s global website, and may be made widely known through other proper means."
		},
		{
			"條號": "Article 4",
			"條文內容": "When a beneficiary applies for the production and issuance, change or replacement of an NHI IC Card, he shall submit identification documentation and a photo sufficient to identify the beneficiary by his facial appearance along with his application to the insurer or processing institutions collecting applications on behalf of the insurer for verification purposes. However, the photo submission requirement may be exempted if any of the following circumstances is met:\r\n1. A beneficiary agrees to use his photo submitted to and on file with the insurer within two years, and sufficient to identify the beneficiary by his facial appearance;\r\n2. A beneficiary agrees to the interagency document retrieval of his photo on file with other agencies and sufficient to identify the beneficiary by his facial appearance; or\r\n3. With the insurer’s permission, a photo-less NHI IC Card may be applied if a beneficiary is a newborn baby or is under special conditions rendering him hard to provide his photo.\r\nAn applicant filing an application mentioned in the preceding paragraph online should use the personal certificate or organization certificate issued by competent authorities or carriers which have the identity verification function to log into the web portal for NHI IC Card application.\r\nThe identification documentation set forth in Paragraph 1 refers to any of the following documents:\r\n1.National identification card; household registration certificate may replace the national identification card in the case of a person under the age of 14 years old;\r\n2.Passport issued by the Republic of China;\r\n3.Driver’s license of automobile (motorcycle) issued by the Republic of China;\r\n4.Alien resident certificate in compliance with of the Enforcement Rules of the National Health Insurance Act; or\r\n5.Other documentation issued by government institutions (or agencies) with information, such as photos, name, birth date, and ID number, sufficient for identity verification purposes.\r\nWhere a beneficiary is sheltered, arranged, or assisted by government institutions (or agencies), the responsible government institutions (or agencies) may apply for an NHI IC Card on behalf of the beneficiary through issuing official documents to competent authorities."
		},
		{
			"條號": "Article 4-1",
			"條文內容": "The insurer shall digitally save the photo submitted by a beneficiary in archives. Any updates of archives shall be made by writing over the old files and keeping the latest updates on file.\r\nThe photo held by the insurer in archives as referred to in the preceding paragraph shall only be used for the change or replacement of an NHI IC card upon a beneficiary’s application."
		},
		{
			"條號": "Article 5",
			"條文內容": "Where a beneficiary applies to the insurer for the NHI IC Card, he or she shall pay a fee according to the requirement. Nonetheless, the above fee should be exempted if any of the following circumstances occurs:\r\n1. The beneficiary applies for his or her first NHI IC Card; or\r\n2. The basic information stored in the NHI IC Card cannot be accessed because there is an error in its production by the insurer, the card and the chip are bent, cracked due to scratch or undue pressure or deformed, or detachment, change of color or wear and tear of the chip occurs, which is not caused by human conduct."
		},
		{
			"條號": "Article 6",
			"條文內容": "Data which may be stored from the NHI IC Card includes the basic information, the NHI data, medical service data and health administration data with the data column of each storage area listed in Table 1."
		},
		{
			"條號": "Article 7",
			"條文內容": "A beneficiary may set up a password on his or her NHI IC Card to restrict the access to his or her personal NHI data, data of medical services and data of health administration."
		},
		{
			"條號": "Article 8",
			"條文內容": "The insurer shall install NHI IC Card readers in all of its regional branch offices, liaison offices and all township (town, city, district) administrations for beneficiaries to inquire and update data as well as settings which are stored in their NHI IC Cards or change their passwords on their NHI IC Cards. \r\nWhere a beneficiary forgets his or her own password mentioned in the preceding paragraph, he or she may apply to the insurer for re-setting the password, but shall provide proof of identity for verification purposes. The insurer shall proceed the application after verifying the beneficiary’s identity."
		},
		{
			"條號": "Article 9",
			"條文內容": "After the contracted medical care institution provides medical services for a beneficiary or verifies the NHI IC Card of such beneficiary, it shall key in the medical records of the current medical visit in the NHI IC Card of the beneficiary. Notwithstanding, the above may not apply in the case stipulated in Note 3 of Table 1."
		},
		{
			"條號": "Article 10",
			"條文內容": "The contract medical care institutions shall upload the medical records to the insurer for future reference through the Virtual Private Network within 24 hours after they key in the medical records in the NHI IC Cards of the beneficiaries. Notwithstanding, the above may not apply in the event of force majeure or special circumstance approved by the insurer.\r\nThe medical records in the preceding paragraph which are required to be uploaded to the insurer are set forth in Table 2."
		},
		{
			"條號": "Article 11",
			"條文內容": "When providing medical services for beneficiaries, contracted medical care institutions shall access medical records already stored in or uploaded through NHI IC Cards, or beneficiaries’ medical visit results and medical treatment expenses information provided by contracted medical care institutes, based on medical needs. Notwithstanding, the medical care institutions may not access the aforementioned records if a beneficiary sets up a password to restrict the access to data."
		},
		{
			"條號": "Article 12",
			"條文內容": "The NHI IC Card shall contain six credits for medical treatments which will expire on the next birthday of a beneficiary.\r\nA beneficiary may update the credits for medical treatments at a NHI IC Card reader which the insurer has installed within one month from his or her birthday every year or, alternatively, the contracted medical care institution takes initiative to update the beneficiary’s NHI IC Card when he or she seeks medical services during that period of time."
		},
		{
			"條號": "Article 13",
			"條文內容": "Where any of the following circumstances occurs, the NHI IC Card of a beneficiary shall be updated at the NHI IC Card reader installed in the contracted medical care institutions or the insurer:\r\n1. The NHI IC Card expires or has zero credit for medical treatment;\r\n2. The beneficiary acquires or loses the status of a low-income household member, veteran, household representative of survivors of veterans;\r\n3. The proof of major illness and injury of the beneficiary is acquired, revoked or cancelled upon the notice of the insurer;\r\n4. The registration and change of organ donation or hospice palliative care; or\r\n5. Any other medical need which is recorded.\r\nWhere the insurer provides medical visit advice to a beneficiary, it may request the beneficiary to update his or her credits for medical treatment at a designated place."
		},
		{
			"條號": "Article 14",
			"條文內容": "After a beneficiary receives the replaced NHI IC Card, his or her original NHI IC Card is automatically revoked and is no longer valid.\r\nWhere a beneficiary withdraws from the NHI according to Article 13 of the Act, the NHI IC Card held by the beneficiary should no longer be used. When the cause for the withdrawal from the NHI ceases to exist and the beneficiary is required to re-subscribe to the NHI according to the law, his or her NHI IC Card can be reinstated for use after being updated according to the preceding Article."
		},
		{
			"條號": "Article 15",
			"條文內容": "The insurer may only use the data keyed in and uploaded from the contracted medical care institutions for the following purposes:  \r\n1.Management and audit of medical visits of beneficiaries or diagnosis and treatment behaviors of physicians; \r\n2.Real-time advice for beneficiaries who are high users of medical services;\r\n3.Management of drug use by beneficiaries; and\r\n4.Coordination with disease prevention and health related policies."
		},
		{
			"條號": "Article 16",
			"條文內容": "The insurer shall take the following measures in respect of data which is uploaded by the contracted medical care institutions:\r\n1. Put into place strict information security mechanism and formulate standard operation procedure for the information system which stores and utilizes such data, and carry out the implementation in strict compliance;\r\n2. Construct monitoring and management mechanism which ensures transmission quality, security and efficiency of connections of the Virtual Private Network;  and\r\n3. Install proper mechanism to protect the originally uploaded data and internally processed data from being accessed by unauthorized personnel. A staff should be properly authorized before accessing the data."
		},
		{
			"條號": "Article 17",
			"條文內容": "These regulations shall come into force on January 1, 2013.\r\nThe Amendment to the regulations shall come into force on the date of promulgation."
		}
	]
}