{
	"pcode": "L0060005",
	"type": "命令",
	"english": "Regulations for National Health Insurance Reimbursement of the Self-advanced Medical Expenses",
	"title": "全民健康保險自墊醫療費用核退辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0060005",
	"englishUpdate": "20171204",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Table attached to Article 5：Documents which are required to be submitted when an application for reimbursement of medical expenses is made.pdf"
			]
		}
	],
	"history": [
		"Promulgated on 23 Jan. 1995 in accordance with Department of Health, Executive Yuan Order Wei-Shu-Chien-Pao-84005437",
		"Article 6 was amended on 8 Nov. 1995 in accordance with Department of Health, Executive Yuan Order Wei-Shu-Chien-Pao-84060545",
		"Article 7 was amended on 24 Jan. 1996 in accordance with Department of Health, Executive Yuan Order Wei-Shu-Chien-Pao-84076219",
		"Articles 7 and 11 were amended on 9 Oct. 1996 in accordance with Department of Health, Executive Yuan Order Wei-Shu-Chien-Pao-85059125",
		"Articles 5 and 6 were amended on 21 Oct. 1998 in accordance with Department of Health, Executive Yuan Order Wei-Shu-Chien-Pao-87060169",
		"Amended on 30 Aug. 2000 in accordance with Department of Health, Executive Yuan Order Wei-Shu-Chien-Pao-0890013062",
		"Amended on Article 7 on 16 December 2009 in accordance with Department of Health, Executive Yuan Order Wei-Shu-Chien-Pao-0982660227",
		"Amended and promulgated on 30 October 2012 in accordance with Department of Health, Executive Yuan Order Wei-Shu-Chien-Pao-1012660257, and the title of these regulations is amended to “Regulations for National Health Insurance Reimbursement of the Self-advanced Medical Expenses.”",
		"Article 6, Article 7, Article 9, and the table attached to Article 5 amended and promulgated on December 4, 2017, in accordance with the Ministry of Health and Welfare order Wei-Pu-Pao No. 1061260570; with the exception of the amended Article 6, which shall come into force on January 1, 2018, the rest of the amendments shall come into force on the date of promulgation."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are duly enacted pursuant to Paragraph 2 of Article 56 of the National Health Insurance Act (hereinafter referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "A beneficiary of the National Health Insurance (hereinafter referred to as the “NHI”) who meets the requirement of any of the paragraphs of Article 55 of the Act may apply for the reimbursement of medical expenses according to these regulations."
		},
		{
			"number": 300,
			"content": "The scope of emergent injury or illness stipulated in Subparagraphs 1 and 2 of Article 55 is as follows:\r\n1. Acute diarrhea, vomiting or dehydration;\r\n2. Acute abdominal pain, chest pain, headache, back pain (lower back or pain in the lumbar and hypochondriac region), arthralgia, or toothache, which needs emergency treatment to identify the pathogenic factors;\r\n3. Haematemesis, hemafecia, rhinorrhagia, hemoptysis, hemolysis, hematuria, colporrhagia, or acute traumatic bleeding;\r\n4. Acute toxic reaction, or acute anaphylactic reaction;\r\n5. Paroxysmal temperature disorder;\r\n6. Dyspnea, asthma, cyanotic lips or finger tips;\r\n7. Unconsciousness, coma, convulsion, limb malfunction;\r\n8. Foreign bodies left in or blocking the eye, ear, respiratory tract, gastrointestinal tract and genitourinary tract;\r\n9. Psychosis that threatens the patient’s or other people’s lives, or psychotic symptoms that require immediate treatment;\r\n10. Acute injury caused by a major accident;\r\n11. Unstable vital sign or other symptoms that may endanger the patient’s life; and\r\n12. Legal or reported infectious diseases that require immediate treatment."
		},
		{
			"number": 400,
			"content": "The deadline for a beneficiary to apply for the reimbursement of medical expenses is set forth in Paragraph 1 of Article 56 of the Act."
		},
		{
			"number": 500,
			"content": "Where a beneficiary applies for the reimbursement of medical expenses according to Article 55 of the Act, the documents required to be submitted should comply with the requirements set forth in the attached table.\r\nWhere a beneficiary fails to submit all required documents, he or she shall provide the supplementary document(s) within two months from being notified by the insurer. The insurer may, if necessary, extend the deadline for submission as per the beneficiary’s application, which is limited to one time only and the extension may not exceed two months. Where the beneficiary fails to submit the supplementary documents before the stipulated deadline, the review will be made based solely on the submitted documents.\r\nThe insurer may require the beneficiary to submit supporting documents other than those stipulated in the table in Paragraph 1, or to attend the contracted medical care institution designated by the insurer to receive relevant test or examination."
		},
		{
			"number": 600,
			"content": "The reimbursement of medical expenses which is approved by the insurer after its review shall be made according to the following requirements and standards:\r\n1. The insurer shall make reimbursement in cases which take place within the Taiwan area pursuant to the regulations governing the review, payment, benefit payment and co-payment of the NHI medical expenses.\r\n2. The insurer shall make reimbursement in cases which take place outside the Taiwan area after it reviews and approves the application according to the regulations governing the payment and benefit payment of the NHI medical expenses. However, in the event that the amount of self-advanced NHI medical expenses under reimbursement application exceeds the average amount which the insurer paid to all contracted hospitals or clinics for emergency treatment per patient, outpatient visit per patient or inpatient care per patient day of the previous quarter of the date when the applicant receives emergency treatment or outpatient care, or is discharged from the hospital, any amount in excess of the abovementioned average amount will not be reimbursed.\r\nThe insurer shall promulgate the standards for reimbursement set forth in Subparagraph 2 of the preceding Paragraph every quarter."
		},
		{
			"number": 700,
			"content": "In the case of reimbursement of medical expenses which are incurred outside the Taiwan area, the foreign exchange rates should be adopted in accordance with the following requirements:\r\n1. The foreign exchange rate of the last business day of the previous month of the date of application which is promulgated by the Central Bank of the Republic of China shall be used for calculation.\r\n2. In the event that the Central Bank of the Republic of China does not have information regarding the exchange rate of a foreign currency, the spot selling exchange rate promulgated by the Bank of Taiwan should be used for calculation.\r\n3. In the event that there is no available spot selling exchange rate defined in the preceding subparagraph, the cash selling exchange rate should be used for calculation.\r\n4. In the event that there is no available foreign exchange data defined in the preceding subparagraph, the foreign exchange rate publicized by the Bloomberg and Reuters should be used for calculation."
		},
		{
			"number": 800,
			"content": "The insurer shall determine whether to reimburse the medical expenses within three months from the date when it receives the application, and inform the beneficiary or his or her legal agent of the result.\r\nThe following periods of time may not be included into the calculation of the deadline set forth in the preceding paragraph.\r\n1. In the event that a beneficiary provides insufficient documents and is subsequently notified by the insurer to provide supplementary documents: the period between the date of being notified by the insurer and the date when the required supplementary documents are submitted;\r\n2. In the event that the insurer needs to check the medical records kept by a contracted medical care institution due to review of an application: the period between the date when the contracted medical care institution is notified to submit the medical records and the date when the medical records are submitted."
		},
		{
			"number": 900,
			"content": "The Regulations have come into force as of January 1, 2013.\r\nThe amended articles of the Regulations shall come into force on the date of the promulgation, with the exception of Article 6 amended and promulgated on December 4, 2017, which shall come into force on January 1, 2018."
		}
	]
}