{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for the Rewards for Establishing a Healthy Dietary Environment",
	"中文法規名稱": "建構健康飲食環境獎勵辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0070066",
	"最新英文異動日期": "20240701",
	"沿革內容": "1.The full text of 8 articles enacted and promulgated on July 1, 2024, by the Order of Wei-Shou-Guo-Zi No. 1130260914E of the Ministry of Health and Welfare, shall come into force from the date of promulgation.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are established in accordance with the provisions of Paragraph 2, Article 16 of the Act for the Promotion of Nutrition and Healthy Diet."
		},
		{
			"條號": "Article 2",
			"條文內容": "The eligible recipients for rewards under these regulations are as follows:\r\n1. Government agencies at all levels and military organizations.\r\n2. Medical institutions, nursing institutions, social welfare institutions, and long-term care service institutions.\r\n3. Schools, kindergartens, and childcare institutions.\r\n4. Food and catering industry operators.\r\n5. Legal persons or organizations."
		},
		{
			"條號": "Article 3",
			"條文內容": "The establishment of a healthy dietary environment, as prescribed in Paragraph 1, Article 16 of the Act, includes the following:\r\n1. Promoting the guidance, development, and provision of healthy diets for different life stages.\r\n2. Enhancing nutrition for disadvantaged groups and improving nutrition in remote, indigenous, and outlying island areas.\r\n3. Strengthening education and advocacy for nutrition and healthy diets."
		},
		{
			"條號": "Article 4",
			"條文內容": "Eligible recipients who contribute to the establishment of a healthy dietary environment as specified in the preceding article may be rewarded in the following ways:\r\n1. Partial subsidies for expenses.\r\n2. For those with outstanding performance, the awarding of medals, certificates, monetary rewards, or public commendation."
		},
		{
			"條號": "Article 5",
			"條文內容": "Before issuing rewards, competent authorities at all levels shall formulate and announce a plan.\r\nApplicants seeking subsidies under Subparagraph 1 of the preceding article shall submit an application form along with relevant documents and information to the competent authorities at all levels within the period specified in the announcement."
		},
		{
			"條號": "Article 6",
			"條文內容": "Competent authorities at all levels may convene scholars, experts, and representatives of relevant agencies to review reward applications. When necessary, the competent authorities may require applicants to provide additional documents and information, and may conduct on-site visits."
		},
		{
			"條號": "Article 7",
			"條文內容": "If the application documents, materials, or application forms submitted by the recipients of the rewards are found to be false, the competent authorities at all levels shall revoke the rewards.\r\nIf a recipient of the rewards violates laws or regulations or handles matters improperly after receiving the reward, and fails to make improvements within the period specified by the competent authorities, the authorities shall annul the rewards and notify the recipient in writing, requiring the return of the rewards provided under Subparagraphs 1 or 2 of Article 4.\r\nRecipients whose rewards are revoked or annulled shall not apply for rewards within three years from the date of such revocation or annulment."
		},
		{
			"條號": "Article 8",
			"條文內容": "These regulations shall come into force on the date of promulgation."
		}
	]
}