{
	"法規性質": "法律",
	"英文法規名稱": "Cancer Control Act",
	"中文法規名稱": "癌症防治法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0070008",
	"最新英文異動日期": "20230426",
	"沿革內容": "1.Term by the Legislative Yuan on April 29, 2003 Promulgated on May 21, 2003.\r\n  Passed at the 9th Meeting of the 3rd Session of the 9th.\r\n2.Amended and promulgated Article 2, 8 and 13 of the Act by the Presidential Order Hua Chung (1) Yi Tze No.10700056061 on May 23rd, 2018.\r\n3.Amended and promulgated Article 8 of the Act by the Presidential Order Hua Chung (1) Yi Tze No.11200033931 on April 26, 2023.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted to integrate and utilize health and medical care resources for the effective promotion of cancer prevention and to protect the health of the population and to alleviate the threat of cancer."
		},
		{
			"條號": "Article 2",
			"條文內容": "Authorized agencies as referred to in this Act mean the Ministries of Health and Welfare in the central government; Municipal Government in municipalities; and Counties (cities) falling under the Government of the counties (cities)."
		},
		{
			"條號": "Article 3",
			"條文內容": "The terms used in this Act are defined as follows:\r\n1.Cancer: A malignant neoplasm proved by pathological sectioning or diagnosis through other examinations or testing that effectively infer the diagnosis, and that, the neoplasm can, clinically, relapse or transfer.\r\n2.Cancer screening: The process to distinguish probable contracting of cancer or not probable contracting of cancer by examination, testing or other method."
		},
		{
			"條號": "Article 4",
			"條文內容": "Cancer control as referred to in this Act includes the following matters:\r\n1.Promotion of cancer control education and preventive measures.\r\n2.Availability of cost-effective cancer screening.\r\n3.Availability of correct patient-centered medical care service, adequate care, and follow-up plan.\r\n4.Availability of hospice service for terminal cancer patients.\r\n5.Holding of studies related to cancer prevention and control.\r\n6.Establishment of cancer control databank.\r\n7.Training of cancer control medical personnel.\r\n8.Other matters related to the prevention, diagnosis, treatment and care of cancer."
		},
		{
			"條號": "Article 5",
			"條文內容": "The government shall provide sufficient resources and integrate resources of public and private sectors to engage in the development of high medical technology, to assist in the development of clinical trial, promote cancer prevention, incorporate cancer control knowledge and correct treatment of cancer patients into the compulsory education system; and devote to avoid or alleviate exposure to probable carcinogenic factors."
		},
		{
			"條號": "Article 6",
			"條文內容": "To implement cancer control policy, the Executive Yuan shall set up a central cancer control meeting.\r\nThe Central Cancer Control Meeting shall have one convener concurrently served by the Premier and a number of councilors assigned or appointed, from among state ministers, heads of concerned government agencies and experienced scholars and experts in cancer control.\r\nThe Central Cancer Control Meeting shall meet at least once a year."
		},
		{
			"條號": "Article 7",
			"條文內容": "To realize the national cancer control policy, the central competent authority shall set up a Cancer Control Policy Committee with the following missions:\r\n1.To formulate cancer control policy.\r\n2.To evaluate cancer control budget.\r\n3.To evaluate performance of the Cancer Prevention Center.\r\n4.To formulate medical care quality index on cancer control for medical care institutions.\r\n5.To review medical manpower, equipment and control project related to cancer control.\r\n6.To review guidelines on cancer diagnosis and treatment.\r\n7.To review cancer screening project.\r\n8.Other matters related to cancer control.\r\nIn executing the missions mentioned above, the Committee shall first seek for the advice of related scholars and experts, and industries, cancer patients, and their family members."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Minister of the Ministries of Health and Welfare, shall be the convener of the Cancer Control Policy Committee, and there should be 18 to 24 members, all non-paying position that include:\r\n1.President of the National Health Research Institutes.\r\n2.Representative of the National Science and Technology Council.\r\n3.Representatives of medical schools.\r\n4.Scholars of public health, researchers of cancer, representatives of physicians’ groups, physicians of pathology and tumor, and concerned scholars and experts.\r\n5.Fair and honest social figures, and representatives of private institutions.\r\nCommittee members of Paragraphs 3 to 5 shall be appointed by the convener for a term of two years and may serve for further terms upon expiry of commission. The number of committee members appointed under Paragraph 4 and 5 shall not be fewer than one half of the total committee members, where a single gender will not be less than one third.\r\nThe Cancer Control Policy Committee shall meet at least once every quarter and, when necessary, interim meetings may be convened. These meetings shall be convened by the convener."
		},
		{
			"條號": "Article 9",
			"條文內容": "The central competent authority may integrate cancer screening and diagnosis and treatment institutions to set up a comprehensive regional cancer screening and treatment service networks, and may, depending on actual needs, offer financial assistance to set up a cancer center, and incentives to medical care institutions for implementing services measures related to cancer control.\r\nThe cancer control center shall, in accordance with the resolutions of the Cancer Control Policy Committee, carry out the following matters:\r\n1.To promote education on cancer and cancer screening.\r\n2.To diagnose and treat cancer patients in reference of the guideline on cancer diagnosis and treatment.\r\n3.To provide cancer patients with post-treatment follow-up plans.\r\n4.To integrate the palliative care service for cancer patients and their families.\r\n5.To set up databanks related to cancer control.\r\n6.To set up a referral service network.\r\n7.To train medical personnel related to cancer control.\r\n8.To implement quality assurance plan for cancer medical care service.\r\n9.To consolidate community resources to actively promote community cancer control projects"
		},
		{
			"條號": "Article 10",
			"條文內容": "The National Health Research Institutes shall set up a cancer research center, to engage in and integrate various studies and treatment methods, diagnosis technology, and development and clinical trial of pharmaceuticals related to cancer."
		},
		{
			"條號": "Article 11",
			"條文內容": "In order to build up a databank related to cancer control, medical care institutions of cancer control shall submit the following information to academic research institutions commissioned by the central competent authority\r\n1.Newly occurred individual cancer case and his/her stage as well as related diagnosis and treatment information.\r\n2.Confirmed follow-up diagnosis and treatment information of individual case screened cancer positive.\r\n3.Individual cancer case information proved by pathological sectioning or diagnosis through other examination or testing that effectively infer the diagnosis as cancer.\r\n4.Information of death of cancer patient.\r\n5.Other information needed for the promotion of cancer control.\r\nThe deadline for submitting the information mentioned above, its format, pays to cancer control medical care institutions and other matters to be observed shall be decided by the central competent authority."
		},
		{
			"條號": "Article 12",
			"條文內容": "The agency that handles the submitted information mentioned above shall have a full-time person to safe keep the information as specified in related regulations so as to prevent theft, alteration, damage or loss of the personal information."
		},
		{
			"條號": "Article 13",
			"條文內容": "The competent authority may, when necessary, hold cancer prevention or screening for citizens.\r\nSubsidies specified in the preceding paragraph will be funded by the Tobacco Health and Welfare Surcharge, or donations from organizations and groups."
		},
		{
			"條號": "Article 14",
			"條文內容": "Medical care institutions in cancer screening shall take the initiative to promote patients diagnosed to be precancerous and positive to return to hospital for treatment or provide them with referral."
		},
		{
			"條號": "Article 15",
			"條文內容": "Medical care institutions in cancer control shall set up within the institution a cancer care quality team to ensure the quality of its cancer screening, diagnosis and medical care.\r\nThe central competent authority, following consultation with related scholars and experts, shall decide on the guidelines related to the quality assurance mentioned above."
		},
		{
			"條號": "Article 16",
			"條文內容": "The government shall draw up a liberal manpower plan and budget to ensure the effective promotion of cancer control."
		},
		{
			"條號": "Article 17",
			"條文內容": "Violators of Paragraph 1, Article 11 of the Act hereof may, after having been notified for report within a given time by the competent authority but failed to comply before the deadline, be fined for from NT$10,000 to NT$50,000.\r\nViolators of Article 12 of the Act hereof shall be subject to fines of from NT$100,000 to NT$150,000.\r\nThe central competent authority shall sanction the fines set in the preceding two paragraphs."
		},
		{
			"條號": "Article 18",
			"條文內容": "This Act shall take effect on the date of promulgation."
		}
	]
}