{
	"pcode": "L0070016",
	"type": "命令",
	"english": "Regulations for Cancer Care Quality Assurance Measures",
	"title": "癌症診療品質保證措施準則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0070016",
	"englishUpdate": "20140129",
	"history": [
		"Promulgated by Shu-Sho-Guo-Tzu Order No. 0940300262 on March 10, 2005",
		"Modified by Shu-Sho-Guo-Tzu Order No. 0980300435 on May 12, 2009",
		"Modified by Bu-Sho-Guo-Tzu Letter No. 1030300007 on January 29, 2014."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are enacted pursuant to Paragraph 2, Article 15 of the Cancer Control Act."
		},
		{
			"number": 200,
			"content": "The medical institutions of cancer control as indicated in these regulations refer to hospitals, with 100 or more beds to provide cancer screening, diagnosis, and treatment."
		},
		{
			"number": 300,
			"content": "Medical institutions of cancer control shall provide cancer patients with the services of cancer prevention, screening, diagnosis, treatment, rehabilitation, patient support, surveillance, and hospice and palliative care. If any of these services are not available, the institutions shall have a referral system providing a referral service."
		},
		{
			"number": 400,
			"content": "Medical institutions of cancer control shall set up a cancer care quality team, composed of multidisciplinary departments, including medical and administrative departments, which specialize in cancer care. The tasks of such a team are as follows:\r\n1.To plan, supervise and evaluate cancer projects within the institution.\r\n2.To establish annual major tasks, objectives, priorities in order, executive strategies and related mechanisms for cancer projects.\r\n3.To supervise the management of cancer registry databases.\r\n4.To develop a peer review mechanism within the institution in order to evaluate the quality of cancer treatment and care.\r\n5.To review and analyze the results of cancer treatment and publish reports of cancer treatment and care every year.\r\nThe cancer care quality team shall draw up an appropriate meeting schedule and format."
		},
		{
			"number": 500,
			"content": "Medical institutions of cancer control shall establish a cancer registry database, which includes cancer occurrences, diagnoses and treatment, and surveillance. The data shall be analyzed and reported every year.\r\nThe data collection for the aforementioned database shall be implemented by qualified cancer registry technicians who are officially employed by the institutions and certified by the central competent authority.\r\nThe institutions shall employ a minimum of 0.5 cancer registry technicians for every 500 new diagnosed cancer cases each year.\r\nThe institutions shall complete the cancer registry for each individual case within one year since the case is confirmed, and report the data to authorized academic research organizations in accordance with the contents, formats, and timelines stipulated by the central competent authority."
		},
		{
			"number": 600,
			"content": "The data collection, processing, protection, and utilization for the cancer registry database shall be implemented in accordance with the following guidelines:\r\n1.The supervision and management of the database are the responsibilities of physicians who shall develop standard operational procedures and handbooks for data collection, processing, and protection. The standard operational procedures shall be implemented accordingly.\r\n2.Operational guidelines shall be drawn up for relevant personnel within the institutions to access cancer registry database.\r\n3.Regulations for the review of cancer registry database shall be prescribed to examine the accuracy and completeness of cancer stages and other registered information."
		},
		{
			"number": 700,
			"content": "Medical institutions of cancer control shall regularly follow up their cancer patients whose cancer information is recorded in the database. The follow-up rate of at least 70% of cancer survival cases shall be maintained.\r\nCases that cannot be followed up within 15 months are defined as missing cases, whose proportion of total cases shall be less then 30% and detailed in written reports."
		},
		{
			"number": 800,
			"content": "Each year, cancer care quality teams or committees shall randomly select at least 10% of cancer cases for information review, and prepare written reports on review procedures, methods, and results."
		},
		{
			"number": 900,
			"content": "Medical institutions of cancer control shall stipulate a treatment guide for various types of cancer, and the following integrated and continuous cancer treatment and care shall be given by multidisciplinary medical teams:\r\n1.Psychological counseling, social work, spiritual care.\r\n2.Oncology nursing, pain control.\r\n3.Nutrition, health education, and drug information.\r\n4.Rehabilitation.\r\n5.Transitional service upon discharge from hospital.\r\n6.Hospice and palliative care or home care services.\r\n7.Information on patient support groups."
		},
		{
			"number": 1000,
			"content": "Medical institutions of cancer control shall provide individualized treatment plans and assign designated physicians to take in charge of the following tasks:\r\n1.To be in charge of integrating and coordinating the cancer treatment and care provided by the medical teams, and regularly report the treatment progress at the multidisciplinary medical team meetings.\r\n2.To precisely record information on the clinical and pathological cancer stages and treatment and care process of cancer patients, and regularly summarize the progress and treatment plan in patients’ medical records."
		},
		{
			"number": 1100,
			"content": "Medical institutions of cancer control shall establish an appropriate meeting schedule for multidisciplinary medical teams. The meeting hours may be recorded as continual education credits or hours within the institutions.\r\nThe meetings of multidisciplinary medical teams shall be recorded, including the meeting place, date, list of participants and their expertise. In addition, such record shall clearly indicate whether the case discussed is a pre-evaluation or a post-report."
		},
		{
			"number": 1200,
			"content": "Cancer care quality teams or committees shall stipulate an annual quota for the multidisciplinary medical teams to propose case discussions for different cancers. Among the cases, there should be at least 50% cases discussed with respect to problem solving, pre-treatment evaluations, and cancer staging determination or treatment strategies."
		},
		{
			"number": 1300,
			"content": "Medical institutions of cancer control shall improve and implement the record of cancer staging information through the multidisciplinary medical team meetings."
		},
		{
			"number": 1400,
			"content": "Medical institutions of cancer control shall allow patients and their family members to thoroughly understand the examination results and treatment options; provide patient-centered treatment and care; and establish a mechanism for the patients and their family members to participate in the decision-making process with regard to the treatment."
		},
		{
			"number": 1500,
			"content": "Medical institutions of cancer control shall establish quality assurance projects for the following units and administer them accordingly to meet the purposes of quality improvement:\r\n1.Pathology units.\r\n2.Radiotherapy units."
		},
		{
			"number": 1600,
			"content": "Medical institutions of cancer control shall conduct pathological tests on all surgically removed organs, tissue, and cytological specimens. Clinical physicians shall provide related clinical information as a reference for pathological tests when submitting the specimens.\r\nHistopathologic reports shall provide sufficient information for the reference of clinical physicians, regarding treatment or cancer staging determination."
		},
		{
			"number": 1700,
			"content": "Medical institutions of cancer control shall develop a mechanism for the security monitoring and management of cancer patients’ treatment and care, and write up reports or records for the following circumstances regarding patients’ safety:\r\n1.Handling and disposal of cytotoxic substances.\r\n2.Appropriate isolation for infection control and radiation protection.\r\n3.Management of syringes and needles.\r\n4.Treatment for oncologic emergencies.\r\n5.Pain control."
		},
		{
			"number": 1800,
			"content": "Medical institutions of cancer control shall provide nurses possessing required professional knowledge and skills to take care of cancer patients and provide the following guidelines for the nurses:\r\n1.Handling of cytotoxic substances (including exosmosis, safe disposal and destruction.)\r\n2.Management of blood products.\r\n3.The care of patients who are receiving radiotherapy and patients of immunodeficient disorders.\r\n4.Oncologic emergencies.\r\n5.Pain control.\r\n6.Health education for patients and their family members.\r\n7.Radiation safety and protection.\r\n8.Handling of symptoms and emergencies.\r\n9.Intravenous administration.\r\n10.Consent for non-administration of CPR.\r\n11.Continuous improvement in the quality of care."
		},
		{
			"number": 1900,
			"content": "Medical staff in the medical institutions of cancer control shall possess professional knowledge of hospice and palliative care. They shall also provide cancer patients with hospice and palliative care such as necessary pain control and symptom relief."
		},
		{
			"number": 2000,
			"content": "Medical institutions of cancer control shall provide cancer patients and their family members with sufficient information about cancer prevention, screening, diagnosis, treatment, and hospice and palliative care."
		},
		{
			"number": 2100,
			"content": "Medical institutions of cancer control shall establish designated units, and appoint designated staff to conduct community health education and publicizing plans, and work cooperatively with the Department of Health, health centers or other relevant organizations."
		},
		{
			"number": 2200,
			"content": "Medical institutions of cancer control shall provide a cancer public health education plan. This plan shall include objectives, activities and strategies, content of services, and result evaluation, and shall be reviewed and revised annually."
		},
		{
			"number": 2300,
			"content": "Medical institutions of cancer control shall provide the following services according to the patients’ needs:\r\n1.Nutrition or dietary education.\r\n2.Cancer health education and intervention such as quitting smoking and betel nut chewing, and vocational exposure to risk factors.\r\n3.In coordination with governmental policies on cancer screening, taking an initiative to provide cancer screening services to patients in the institution, their family members, and community members."
		},
		{
			"number": 2400,
			"content": "Medical institutions of cancer control shall establish a database of those at high risk of cancer for cancer screening, surveillance, and research purposes in accordance with the contents, format, and timelines prescribed by the central competent health authority."
		},
		{
			"number": 2500,
			"content": "Medical institutions of cancer control shall provide education in cancer prevention, diagnosis, treatment, hospice and palliative care, ethics, quality review, communication skills and database management to the members of cancer medical teams such as physicians, nursing staffs, other medical staff, cancer registry technicians, and social workers etc, and establish a mechanism for achievement evaluation."
		},
		{
			"number": 2600,
			"content": "Medical institutions of cancer control shall establish a cancer treatment quality improvement plan, and develop a mechanism to monitoring the continuing improvement of treatment quality.\r\nThis cancer treatment quality improvement plan shall involve many professionals whose job responsibilities are clearly distinguished and recorded in a written report."
		},
		{
			"number": 2700,
			"content": "Each year, cancer care quality teams shall appoint two or more topical subjects for further improvement, which shall be included in the quality improvement plan.\r\nEnhancing the survival rate of cancer patients shall be one of the major focuses, and the survival rates shall be analyzed for different types of cancer annually.\r\nCancer care quality teams shall define one or more methods to measure the quality of each subject, which require further improvement. Based on that, each subject can be reviewed and evaluated to understand the achievement."
		},
		{
			"number": 2800,
			"content": "Medical institutions of cancer control shall administer quality review activities regarding the treatment and care of post-cancerous patients.\r\n1.Control of physical symptoms.\r\n2.The psychological, social, and spiritual needs of post-cancerous patients and their family members."
		},
		{
			"number": 2900,
			"content": "Medical institutions of cancer control shall participate in the following treatment quality assurance projects held by the central competent authority.\r\n1.Mammography.\r\n2.Pap smear.\r\n3.Colposcopy.\r\n4.Pathology.\r\n5.Hospice and palliative care."
		},
		{
			"number": 3000,
			"content": "These regulations shall come into force from the date of promulgation."
		}
	]
}