{
	"pcode": "L0070031",
	"type": "命令",
	"english": "Regulations for the Testing of Yields of Nicotine and Tar Contained in Tobacco Products and the Labeling of Cigarette Containers",
	"title": "菸品尼古丁焦油含量檢測及容器標示辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0070031",
	"englishUpdate": "20130820",
	"attachments": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000002087",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004609"
	],
	"history": [
		"Promulgated on March 27, 2008",
		"Amended on Novenber 6, 2011",
		"Amended on August 20, 2013"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Labeling of Health Warnings",
			"start": 200
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Testing of Yields of Nicotine and Tar Contained in Tobacco Products",
			"start": 700
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Labeling of Yields of Nicotine and Tar contained in Tobacco Products",
			"start": 1000
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplemental Provisions",
			"start": 1200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are stipulated in accordance with Paragraph 3 of Article 6 and Paragraph 2 of Article 7 of the Tobacco Hazards Prevention and Control Act."
		},
		{
			"number": 200,
			"content": "Textual and graphical warnings regarding the fact that smoking is harmful to the health and information about smoking cessation (hereinafter referred to as “Health Warnings”) shall be labeled on cigarette containers. The sets and forms thereof are shown in the attached graphs."
		},
		{
			"number": 300,
			"content": "Different forms of the same set of the Health Warnings shall be labeled on the largest and most conspicuous surface area of the front and back of cigarette containers.\r\nDifferent forms of the same set of the Health Warnings shall be labeled averagely on each single variant of tobacco products manufactured in the same year."
		},
		{
			"number": 400,
			"content": "For rectangular cigarette containers used for paper cigarettes, the Health Warnings shall be labeled on the largest surface area near the opening of the cigarette containers.\r\nFor cigarette containers not in rectangular shape, the Health Warnings shall be labeled on any part of the largest surface area of the front and back of cigarette containers in accordance with the proportion of each set of the Health Warnings as exhibited in the attached graphs."
		},
		{
			"number": 500,
			"content": "Labeling of the Health Warnings shall conform to the following standards:\r\n(1) The Health Warnings shall be directly printed on cigarette containers in full-color in accordance with the electronic files provided by the central competent authority in charge and ratio thereof in order to enable consumers to identify them clearly, and they shall not be altered in any way.\r\n(2) Consumers shall still be able to identify the Health Warnings clearly when cigarette containers are opened."
		},
		{
			"number": 600,
			"content": "Cigarette containers used for those other than paper cigarettes may be plastered with printed Health Warning labels that allow consumers to identify them clearly and that are not easily destroyed or damaged."
		},
		{
			"number": 700,
			"content": "The permitted yields of nicotine and tar contained in paper cigarettes shall be limited as follows:\r\n(1) Prior to 31 March 2009, yields of nicotine contained in each paper cigarette stick shall not exceed 1.2 milligrams; yields of tar contained in each paper cigarette stick shall not exceed 12 milligrams.\r\n(2) After 1 April 2009, yields of nicotine contained in each paper cigarette stick shall not exceed 1 milligram; yields of tar contained in each paper cigarette stick shall not exceed 10 milligrams."
		},
		{
			"number": 800,
			"content": "The method of conducting the sampling test of yields of nicotine and tar contained in tobacco products shall be in accordance with the testing method provided by the Bureau of Standards, Metrology and Inspection."
		},
		{
			"number": 900,
			"content": "The central competent authority in charge may authorize relevant authorities (institutions) to conduct the sampling test of yields of nicotine and tar contained in tobacco products.\r\nThe designated authorities (institutions) prescribed in the preceding paragraph shall inform the central competent authority in charge of the testing result after completing the tests."
		},
		{
			"number": 1000,
			"content": "A manufacturer and an importer of tobacco products shall label yields of nicotine and tar contained in each paper cigarette stick on cigarette containers. However, tobacco products other than paper cigarettes where yields of nicotine and tar contained therein are unable to be tested in accordance with Article 8 shall be labeled with “This tobacco product contains nicotine and tar after being burnt”.\r\nThe yields prescribed in the preceding paragraph shall be labeled in milligram. The yields of nicotine shall be shown to one decimal place. The yields of tar shall be shown in whole numbers. The tolerances allowed for the volume shall conform to the provisions of the Test Methods in accordance with Article 8.\r\nThe last digits of the labeling prescribed in the preceding paragraph shall be rounded up or down according to its next decimal place."
		},
		{
			"number": 1100,
			"content": "The labeling in the preceding Article shall be in accordance with the following:\r\n(1) Printed in black font which shall not be smaller than Chinese font size 6 on white background.\r\n(2) Cigarette containers used for those other than paper cigarettes, having the material or nature which creates obvious difficulty in direct printing, printed nicotine and tar labels shall be firmly plastered thereon in a way that consumers could identify them clearly and that are not easily destroyed or damaged."
		},
		{
			"number": 1200,
			"content": "The tobacco products manufactured or imported prior to the implementation of these Regulations shall not be sold or displayed after these Regulations come into effective unless the labeling stipulated pursuant to these Regulations have been printed thereon or adhered by means of using printed labels in accordance with these Regulations. The same applies in amending the Regulations."
		},
		{
			"number": 1300,
			"content": "These Regulations shall come into effect on 11 January 2009.\r\nThe amendment to these Regulations shall come into effect on the date of promulgation.The provisions amended on 20 August, 2013 shall come into force on 1 June 2014."
		}
	]
}