{
	"pcode": "L0070027",
	"type": "命令",
	"english": "Regulations for Verification on Kinship between the Sperm/Oocyte Donor and the Recipient",
	"title": "精卵捐贈親屬關係查證辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0070027",
	"englishUpdate": "20181005",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 1.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 1.doc"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 2.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 2.doc"
			]
		}
	],
	"history": [
		"Promulgated by Shu-Sho-Guo-Tzu Order No.0960400556 and Tai-Nei-Hu-Tzu Order No.0960115387 on July 30, 2007",
		"Modified by Shu-Sho-Guo-Tzu Order No.0960401449 and Tai-Nei-Hu-Tzu Order No.0970016696 on February 20, 2008",
		"Modified by Shu-Sho-Guo-Tzu Order No.10004020022 and Tai-Nei-Hu-Tzu Order No.1000210434 on November 17, 2011",
		"Modified by Bu-Sho-Guo-Tzu Order No.1030400212 and Tai-Nei-Hu-Tzu Order No.1030111923 on April 17, 2014",
		"Modified by Bu-Sho-Guo-Tzu Order No. 1030402883 and Tai-Nei-Hu-Tzu Order No. 1041201012 on March 3, 2015",
		"Full text of 8 articles amended and promulgated under the Ministry of Health and Welfare Order No. Bu-Shou-Guo-Zhi 1070402455 jointly signed under the Ministry of the Interior Order No. Tai-Nei-Hu-Zhi No. 1070067272 on October 5, 2018, enforced on November 15, 2018"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are prescribed pursuant to Article 15, Paragraph 2 of the   Assisted Reproduction Act (hereinafter referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "Assisted Reproduction Institution (hereinafter referred to as the Institution) using the donated reproductive cells to conduct  assisted reproduction shall issue a medical certificate (see Attachment 1) to the recipient couple for applying kinsfolk relation record certificate from local household administration in accordance with the Regulations for Application and Management of Kinsfolk Relation Record."
		},
		{
			"number": 300,
			"content": "Those who intend to receive donated sperm or oocyte for assisted reproduction shall apply for kinsfolk relation record certificate of the wife or husband side respectively to include her or his lineal blood relatives and the collateral relatives by blood within the fourth degree of relationship, as well as his or her lineal relatives by blood and by marriage. However, if one of the recipient couple is a foreigner with apparent difficulty in obtaining the kinsfolk relation record certificate, they shall submit an Affidavit (see Attachment 2) detailing the reasons and sign in person."
		},
		{
			"number": 400,
			"content": "Prior to conducting the assisted reproduction, the institution shall cross-check the kinsfolk relation record certificate submitted by the recipient couple and the donor’s name, date of birth as well as other personal information. If it is verified that there is no such situations as defined in Article 15, Paragraph 1 of the Act, the Institution shall apply to the competent authority for further verification based on the donor's information in the assisted reproductive database.\r\nThe medical institution shall be obligated to maintain the confidentiality  of the kinsfolk relation record of the recipient couple, and shall not disclose any information without justifiable reasons."
		},
		{
			"number": 500,
			"content": "The competent authority shall notify the verification result to the Institution within fifteen days after receiving the application in accordance with paragraph 1 of the preceding article."
		},
		{
			"number": 600,
			"content": "The Institution can use the verified specific donated reproductive cells to conduct the assisted reproduction for the recipient couple only after receiving the written notice as stated in the preceding article which can approve absence of the situations as defined in Article 15, Paragraph 1 of the Act."
		},
		{
			"number": 700,
			"content": "The competent authority may appoint its subordinate Health Promotion Administration or entrust relevant juridical entities or organizations to perform the verification affairs as set in the Regulations."
		},
		{
			"number": 800,
			"content": "The Regulations shall become effective from November 15, 2018."
		}
	]
}