{
	"pcode": "L0070026",
	"type": "命令",
	"english": "Regulations for Assisted Reproduction Institution Permit",
	"title": "人工生殖機構許可辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0070026",
	"englishUpdate": "20140218",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Attached Table 1  The list of biologically relevant departments and institutes for qualified technicians of an assisted reproduction institution.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attached Table 2  Facilities and equipment requirements for a medical care institution applying to establish an assisted reproduction institution.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attached Table 3  Assisted reproduction institution permit renewal application review item form.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attached Table 4  Assisted reproduction institution permit renewal review items, standards, and point distribution table.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attached Table 5  Facilities and equipment requirements for a public interest registered society applying to establish a sperm bank.PDF"
			]
		}
	],
	"history": [
		"Promulgated by Shu-Sho-Guo-Tzu Order No.0960400694 on July 26, 2007",
		"Article 2, Article 3, Article 5,Attached Table 2 and Table 3 of Article 8 amended by Shu-Sho-Guo-Tzu Order No. 0980401754 on January 14, 2010",
		"Article 9 amended by Shu-Sho-Guo-Tzu Order No.0990402070 on December 02, 2010",
		"Article 3 amended by Shu-Sho-Guo-Tzu Order No.1010401233 on May 31, 2012",
		"Article 2,3,4,5,8,9,10,14,15,16,18,27, Attached Table 1 of Article2 ,Attached Table 3 and Table 4 of Article 8 amended by Bu-Sho-Guo-Tzu Order No.1030400042 on February 18, 2014"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 100
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Assisted Reproduction Institution Permit Criteria",
			"start": 200,
			"end": 2300,
			"children": [
				{
					"type": "section",
					"number": 100,
					"title": "Medical Care Institutions",
					"start": 200,
					"end": 1200
				},
				{
					"type": "section",
					"number": 200,
					"title": "Public Interest Judicial Persons",
					"start": 1300,
					"end": 2300
				}
			]
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Supplementary Provisions",
			"start": 2400,
			"end": 3200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are prescribed pursuant to Article 6, Paragraph 3 of the Assisted Reproduction Act (hereinafter referred to as \"this Act\")."
		},
		{
			"number": 200,
			"content": "A medical care institution applying for a permit to operate as an assisted reproduction institution (hereinafter referred to as “Institution”) shall be equipped with the following personnel, facilities, and equipment:\r\n1. Personnel:\r\n(1) Full-time operating physician shall likewise serve as the director of the Institution: a gynecologist/obstetrician who has undergone certain training and has practiced as a full-time operating physician shall likewise serve as the director of the Institution. Where an institution employs two or more surgeons, one of them shall be designated as the director.\r\n(2) Full-time technician: a person who possesses a bachelors degree or higher in biology-related departments listed in Table 1 (attached) and has undergone certain training.\r\n(3) Full-time or part-time counselors:  medical personnel or social workers who have undergone specific training.\r\n2. Facilities and equipment: as prescribed in Table 1."
		},
		{
			"number": 300,
			"content": "The specific training prescribed in Subparagraph 1 of Paragraph 1 in the preceding article shall be as follows:\r\n1. At least two (2) years of clinical training in infertility, assisted reproductive technology, and reproductive endocrinology from a medical care institution approved by the competent authority. Trainees must have participated in at least forty (40) operations during the training period.\r\n2. After completing one full year of the specialized training referred in the preceding paragraph, an operating physician must also receive at least 36 hours of continuing education classes with respect to infertility, assisted reproductive technology, reproductive endocrinology, psychology and ethics approved by the competent authority every three years, in which the classes of psychology, ethics and law shall be no less than five (5) hours.\r\nVerifying documents listing relevant training content, supervising physicians and details of actual operations in connection with the training as prescribed in Subparagraph 1 of the preceding paragraph shall be obtained.\r\nThe medical care institution described in Subparagraph 1 of Paragraph 1 shall refer to a medical center or teaching hospital affiliated to a college of medicine accredited by the competent authority, and shall conduct at least 100 oocyte removal cycles annually along with more than 25% (rounded off to the first decimal place) cumulative live births of treatment cycles for patients less than 38 years old.\r\nThe clinic medical training referred to in Paragraph 1 of Subparagraph 1 shall be performed after completion of specialist training in obstetrics and gynecology. A period registered of practice shall be at least one (1) year of service at the same medical care institution."
		},
		{
			"number": 400,
			"content": "The specific training referred to in Subparagraph 2 of Paragraph 1 of Article 2 shall be as follows:\r\n1. At least one year of training in the handling, incubation, and freezing of human sperm and oocytes, in the fertilization process, and in the assessment of embryo quality at a medical care institution approved by the competent authority, and having performed at least twenty (20) individual instances of in vitro fertilization during the training period.\r\n2. At least eighteen (18) hours of continuing education classes with respect to infertility, assisted reproductive technology, reproductive endocrinology, psychology and ethics approved by the competent authority every three years, in which the classes of psychology, ethics and law shall be no less than three (3) hours.\r\nFor quality assessment training referred to in the preceding Paragraph 1, a verifying document listing related training content and details of in vitro fertilization cases shall be obtained.\r\nThe medical care institution described in Subparagraph 1 of Paragraph 1 shall conduct at least fifty (50) oocyte removal cycles annually along with more than 25% (rounded off to the first decimal place) cumulative live births of treatment cycles for patients less than 38 years old."
		},
		{
			"number": 500,
			"content": "The specific training referred to in Subparagraph 3 of Paragraph 1 of Article 2 shall be as follows:\r\n1. A minimum of three months of training courses in infertility, assisted reproductive technology, counseling and related laws received from a medical care institution accredited by the competent authority.\r\n2. At least eighteen (18) hours of continuing education classes in every three years covering infertility, assisted reproductive technology, reproductive endocrinology, counseling, psychology, ethics and law, approved by the competent authority, and in which the classes of psychology, ethics and law shall be no less than three (3) hours.\r\nVerifying documents containing relevant training content shall be obtained for the training described in the preceding paragraph."
		},
		{
			"number": 600,
			"content": "A medical care institution applying for a first permit in accordance with the regulations of this Act shall submit the following documents:\r\n1. Photocopy of business license.\r\n2. Roster of the personnel as prescribed from Article 2 to the proceeding article and documents verifying qualifications.\r\n3. List and facilities and equipment as prescribed in Article 2, Subparagraph 5.\r\n4. A working handbook shall include:\r\n(1) Preparation of culture medium.\r\n(2) Preparation of sperm and oocytes and insemination.\r\n(3) Grading of oocytes and embryos.\r\n(4) Microscopic operations.\r\n(5) Freezing and defrosting; operating procedures for computerized freezer or equivalent frozen embryo equipment.\r\n(6) CO2 incubator testing specifications.\r\n(7) Embryo room quality control measures.\r\n5. CO2 incubator testing records, computerized freezer or equivalent frozen embryo equipment operating testing records."
		},
		{
			"number": 700,
			"content": "Where an application as described in the proceeding article is received by the competent authority, a permit with three-year validity period may be issued unless and until the application passes documentary review and an on-site inspection."
		},
		{
			"number": 800,
			"content": "An institution applying for a permit renewal review shall submit the documents listed in the Assisted Reproduction Institution Permit Renewal Application Review Item Form (Attached Table 3) to the competent authority within three months prior to the expiration of the permit, and request the competent authority to perform a review in accordance with the Assisted Reproduction Institution Permit Renewal Review Items, Standards, and Point Distribution Table (Attached Table 4).\r\nAn on-site inspection may be conducted whenever necessary for a permit renewal review."
		},
		{
			"number": 900,
			"content": "Where an institution fails to meet certain standards in the permit renewal review process as prescribed in the proceeding article, the competent authority may grant such Institution a provisional permit of less than six months validity, which shall explicitly state items to be improved and the corresponding time-limit.\r\nWhere items described in the preceding paragraph concerning the standard in which the cumulative live birth rate among treatment cycles for patients less than 38 years old is less than 9% (round off to the first decimal place), the following methods may be adopted to improve the rate:\r\n1.The Institution's director or operating physician shall receive at least 180 hours of training in a three-month period at a medical care institution as described in Paragraph 3 of Article 3 within six months after the expiration of the original permit; the technicians of such Institution shall receive at least 180 hours of training in a three-month period at a medical care institution as described in Subparagraph 1 of Paragraph 1 in Article 4.\r\n2.Where an Institution's director, operating physicians or technicians refuse training, such institution shall recruit a new director who is not the original director or operating physician of the institutions within six (6) months after the expiration of the original permit; the same requirement applies mutatis mutandis to the recruitment of new technicians.\r\nInstitutions obtaining permit renewal pursuant to Subparagraph 1 of Paragraph 2 shall be limited to once only.\r\nAn institution shall not accept new cases within the provisional permit period. If the Institution submits proof of improvement prior to the improvement deadline, and passes review, the competent authority shall issue that Institution a permit; such permit shall be valid for three years from the date of the expiration of the original permit. Where an institution fails to submit proof of improvement, it shall not continue to perform assisted reproduction services after the expiration of the provisional permit."
		},
		{
			"number": 1000,
			"content": "Where an Institution applies for a permit within three (3) years after the expiration of the original permit, its re-application for permit shall comply with regulations under Article 8; re-application for permit after the expiration of the original permit over three (3)years shall comply with regulations under Article 6."
		},
		{
			"number": 1100,
			"content": "Where the director or an operating physician or technician of an Institution changes, it shall report such changes to the competent authority within one month after the changes."
		},
		{
			"number": 1200,
			"content": "An Institution shall ensure that its personnel, facilities, and equipment comply with all the provisions of these Regulations.\r\nAn Institution shall not perform assisted reproduction services if it cannot provide assisted reproduction services due to the resignation of an operating physician or technician or some other factors, even if the permit is still valid.\r\nThe competent authority shall revoke the permit of an Institution that has violated the regulations of Paragraph 1, and has failed to make improvement after being notified to do so within a prescribed period of time."
		},
		{
			"number": 1300,
			"content": "A public interest judicial person shall not accept, store, or provide donated sperm unless and until applying to the competent authority and obtaining approval for establishing a sperm bank."
		},
		{
			"number": 1400,
			"content": "Where a public interest organization applies for approval to establish a sperm bank, it shall meet the following criteria with respect to personnel, facilities, and equipment:\r\n1. Holding an incorporated society or foundation registration certificate established for the public interest and non-profit.\r\n2. Having at least one full-time quality management employee, and one of such employees designated as a director responsible for quality control of sperm inspection, storage, and other administrative matters.\r\n3. Equipped with the facilities and equipment described in the attached Table 5."
		},
		{
			"number": 1500,
			"content": "The quality management personnel described in Subparagraph 2 of the proceeding Article shall possess one of the following qualifications:\r\n1. Possessing a medical technologist (assistant) certificate, and holding proof of at least three (3) months of training in sperm examination and assessment, freezing, and storage received at a medical care institution approved by the competent authority.\r\n2. Meeting the qualifications of a technician prescribed under Subparagraph 2 of Paragraph 1 in Article 2.\r\nThe training referred to in Subparagraph 1 of the preceding paragraph shall be conducted at a medical care institution as prescribed in Subparagraph 1 of Paragraph 1 in Article 4.\r\nQuality management personnel shall, every three (3) years, receive at least twelve (12) hours of continuing education in infertility, assisted reproductive technology, and reproductive endocrinology, or in psychology, ethics and law which courses are approved by the competent authority."
		},
		{
			"number": 1600,
			"content": "Where a public interest society for the first time applies for permission to establish a sperm bank as provided in Paragraph 2 of Article 6 of this Act, it shall submit the following required documents:\r\n1. Society or foundation registration certificate.\r\n2. Personnel roster and documents verifying qualifications as prescribed in the preceding two Articles.\r\n3. Relevant facilities and equipment specified in attached Table 5.\r\n4. Freezing handbook, laboratory quality control handbook, and records of freezing operational quality control and instrument and equipment tests."
		},
		{
			"number": 1700,
			"content": "Where an application as described in the proceeding article is received by the competent authority, a permit with three-year validity period may be issued unless and until the application passes documentary review and an on-site inspection."
		},
		{
			"number": 1800,
			"content": "A sperm bank applying for permit renewal shall submit the following documents to the competent authority within three months prior to the expiration of the permit:\r\n1. The relevant facilities, equipment, and maintenance records as prescribed in attached Table 5.\r\n2. The documents as prescribed in Subparagraphs 1 to 3 of Article 16.\r\n3. The freezing and laboratory quality control operating handbooks.\r\n4. The laboratory quality control and management process records.\r\nAn on-site inspection may be conducted whenever necessary for a permit renewal review."
		},
		{
			"number": 1900,
			"content": "Where a sperm bank fails to meet certain standards in the permit renewal review process as prescribed in the proceeding article, but requiring improvement within a prescribed period of time may be allowed under such circumstances, the competent authority may grant a provisional permit with no more than six months validity period with explicit statement of items to be improved and the corresponding deadline, or shall require the director of the sperm bank to receive at least 150 hours of training in one month period at a medical care institution as prescribed in Article 4, Paragraph 1, Subparagraph 1.\r\nIf the above-described sperm bank submits proof of improvement prior to the improvement deadline, and passes review, the competent authority shall issue a permit; such a permit is valid for three years from the date of the expiration of the original permit; where the sperm bank fails to submit the proof of improvement as described in the proceeding paragraph, it shall not continue to operate the sperm bank after expiration of the provisional permit."
		},
		{
			"number": 2000,
			"content": "Where the director or other quality management personnel of a sperm bank changes, it shall report such changes to the competent authority within one month after the changes."
		},
		{
			"number": 2100,
			"content": "A sperm bank shall ensure that its personnel, facilities, and equipment comply with all the provisions of these Regulations.\r\nA sperm bank shall stop operating when it cannot provide services due to the resignation of a quality management employee or some other factors, even if the permit is still valid.\r\nThe competent authority shall revoke the permit of as perm bank that has violated the regulations of Paragraph 1, and has failed to make improvement after being notified to do so within a prescribed period of time."
		},
		{
			"number": 2200,
			"content": "Donated sperm preserved in a sperm bank shall not be given to another medical care institution without the donor's prior written consent.\r\nA sperm bank may provide part of the sperm donated by a single donor. Where the donated sperm is for second use by another medical care institution, the sperm bank shall not provide such sperm unless and until confirming that there is no remaining sperm from the donor, and there have been no live births or stored embryos resulting from that donor's sperm after the prior medical care institution has performed assisted reproduction."
		},
		{
			"number": 2300,
			"content": "A sperm bank shall confirm that donors have received a health examination and assessment, and shall produce and adequately preserve records in compliance with Article 7, Paragraph 2 and Article 9, Paragraph 2 of this Act. While providing sperm to a medical care institution for use, a photocopy of the records regarding such sperm shall also be sent to that medical care institution for preservation.\r\nA sperm bank shall continue to preserve the records as described in the proceeding paragraph for seven years after the sperm has been used or destroyed."
		},
		{
			"number": 2400,
			"content": "Any Institution and its personnel shall be obligated to maintain the confidentiality of a third party's private information known or obtained while practicing, and shall not divulge it without cause."
		},
		{
			"number": 2500,
			"content": "The competent authority may conduct an on-site inspection whenever necessary; the Institution and its personnel shall provide their cooperation, and shall not attempt to evade, obstruct, or refuse the inspection."
		},
		{
			"number": 2600,
			"content": "Where an Institution accepts donated sperm in accordance with Article 8, Paragraph 1 of this Act, it shall perform a second HIV test on the sperm donor after his sperm has been frozen for six months, and shall provide the sperm for use unless and until confirming that the donor is not infected."
		},
		{
			"number": 2700,
			"content": "The competent authority may entrust its subordinate Health Promotion Administration or relevant organizations to carry out the training, continuing education, review of personnel qualifications, permit of institutions and other relevant matters prescribed in these Regulations."
		},
		{
			"number": 2800,
			"content": "Where a medical care institution applies for a permit within one year after these Regulations take effect, proof of receiving continuing education of the institution's operating physicians, technicians, and counselors can be exempted."
		},
		{
			"number": 2900,
			"content": "Where a medical care institution submitting an application in accordance with Article 39 of this Act may be exempted from the on-site inspection requirement prescribed in Article 7; where an institution passes documentary review, the validity period of its permit shall be limited to the period approved prior to the implementation of these Regulations."
		},
		{
			"number": 3000,
			"content": "An operating physician who possesses any of the following qualifications prior to the implementation of these Regulations, he/she may apply for qualification approval within one year after the implementation of these Regulations without regard to the requirements prescribed in Article 3:\r\n1. He/she has received director qualifications approved by the competent authority on the basis of the Assessment Criteria for Medical Care Institutions of Assisted Reproductive Technology (hereinafter referred to as \"Assessment Criteria\").\r\n2. He/she has complied with the training regulations of Assessment Criteria prior to the promulgation of these Regulations, and continued to practice assisted reproduction services after completing training.\r\n3. He/she has complied with the training regulations of Assessment Criteria prior to the promulgation of these Regulations, but did not perform any relevant technical procedures within five years after completing training; the physician received at least 180 hours of training during a three-month period in a medical care institution announced by the competent authority in accordance with Article 3, Paragraph 3, and has obtained a document providing proof of qualifications.\r\nWhere the physician possesses the qualification as prescribed in Subparagraphs 2 and 3 of the proceeding paragraph, he/she shall receive an average of at least 12 hours of continuing education annually from June 2004 in order to comply with the revised regulations of Assessment Criteria announced on June 25, 2004."
		},
		{
			"number": 3100,
			"content": "A technician who possesses any of the following qualifications prior to the implementation of these Regulations, he/she may apply for qualification approval within one year after the implementation of these Regulations without regard to the requirements prescribed in Article 4:\r\n1. He/she has been qualified as a technician approved by the competent authority in accordance with Assessment Criteria.\r\n2. He/she has complied with the training requirements of Assessment Criteria prior to the announcement of these Regulations, and continued to practice assisted reproduction services after completing training.\r\nWhere a technician possesses the qualification as prescribed in Subparagraphs 2 of the proceeding paragraph, he/she shall receive an average of at least 8 hours of continuing education annually from June 2004 in order to comply with the revised regulations of Assessment Criteria announced on June 25, 2004."
		},
		{
			"number": 3200,
			"content": "These Regulations shall take effect on the date of promulgation."
		}
	]
}