{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Verification on Kinship of Sperm/Oocyte Donors and Receptors",
	"中文法規名稱": "精卵捐贈親屬關係查證辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=L0070027",
	"最新英文異動日期": "20150303",
	"附件": [
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002622",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002623"
	],
	"沿革內容": "1.Promulgated by Shu-Sho-Guo-Tzu Order No.0960400556 and Tai-Nei-Hu-Tzu Order No.0960115387 on July 30, 2007\r\n2.Modified by Shu-Sho-Guo-Tzu Order No.0960401449 and Tai-Nei-Hu-Tzu Order No.0970016696 on February 20, 2008\r\n3.Modified by Shu-Sho-Guo-Tzu Order No.10004020022 and Tai-Nei-Hu-Tzu Order No.1000210434 on November 17, 2011\r\n4.Modified by Bu-Sho-Guo-Tzu Order No.1030400212 and Tai-Nei-Hu-Tzu Order No.1030111923 on April 17, 2014\r\n5.Modified by Bu-Sho-Guo-Tzu Order No. 1030402883 and Tai-Nei-Hu-Tzu Order No. 1041201012 on March 3, 2015",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are prescribed pursuant to Article 15, Paragraph 2 of the Artificial Reproduction Act (hereafter referred to as this Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "For the purpose of these Regulations, “applicants” mean recipient couples who need to receive donated reproductive cells."
		},
		{
			"條號": "Article 3",
			"條文內容": "A recipient couple must truthfully fill out a Kinship Form of direct blood relatives, direct relatives by marriage, and collateral blood relatives within the fourth degree of kinship System(herein referred to as Kinship Form) (Attached Form1) prior to using donated sperm (oocytes) in artificial reproduction.  \r\nA recipient couple shall submit verifying documentation issued by a medical care institution (Attached Form 2) and apply to a household registration office for the degree of relationship records of relatives of the recipient wife (husband) for the purpose of filling out and checking the Kinship Form. \r\nWhere the recipient wife (husband) is a foreigner, and obtaining a degree of relationship records is either difficult or impossible, the recipient couple may provide detailed explanation on the Kinship Form."
		},
		{
			"條號": "Article 4",
			"條文內容": "A medical care institution shall check the Kinship Form provided by the recipient couple and the donor's name and household registration information prior to performing artificial reproduction. \r\nWhere the information as described in the proceeding paragraph has been checked by the medical care institution, and Article 15, Paragraph 1 of this Act is not violated, it shall be sent to the competent authority in order to be checked against donor data in the artificial reproduction database for further verification."
		},
		{
			"條號": "Article 5",
			"條文內容": "A medical care institution shall bear responsibility for the confidentiality of Kinship Forms provided by recipient couples, and shall not disclose such information without cause."
		},
		{
			"條號": "Article 6",
			"條文內容": "The competent authority may assign subordinate Health Promotion Administration or commission a relevant group to perform the checking and verification work as prescribed in Article 4 of these Regulations."
		},
		{
			"條號": "Article 7",
			"條文內容": "These Regulations shall take effect on the date of promulgation."
		}
	]
}