{
	"pcode": "L0070002",
	"type": "命令",
	"english": "Enforcement Rules of Genetic Health Act",
	"title": "優生保健法施行細則",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0070002",
	"englishUpdate": "20120405",
	"attachments": [
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001568",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001569",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001570",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004543",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004544",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004545"
	],
	"history": [
		"Promulgated on January 04, 1985",
		"Amended on May 09, 2000",
		"Amended on April 05, 2012"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The rules are prescribed pursuant to Article 17 in the Genetic Health Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "Items of the health or pre-marital examination referred to in Article 6 see Annex I"
		},
		{
			"number": 300,
			"content": "The Necessity stated in section 1 of Article 6 means the following circumstances:\r\n1. Persons suspected to have a genetic, infectious or psychiatric diseases with genetic effects.\r\n2. Persons whose relative by blood within the fourth degree of kin is suspected suffering from hereditary genetic diseases .\r\n3. Persons are suspected of having a disease that requires a health examination.\r\nWhen encountering one of above cases, public health care institutions, private hospitals and clinics at all levels shall report to local competent authority."
		},
		{
			"number": 400,
			"content": "The fertility regulation service and guidance stated in section 1 of Article 7 refer to the provision of various contraceptive methods, equipment, medicines, ligation, and infertility diagnosis for men and women with reproductive capacity; however, the implementation of ligation shall follow the terms set in Article 10."
		},
		{
			"number": 500,
			"content": "The health care services and guidance for pre-pregnancy, prenatal, perinatal, post pregnancy stated in section 2 of Article 7 means providing examinations, delivery, nutrition and health guidance during pregnancy."
		},
		{
			"number": 600,
			"content": "The infant and toddler health services referred to section 3 of Article 7 of the Act mean the provision of health examinations, vaccinations, required diagnosis and treatments, nutrition and health guidance for infants under one year old and children over one year old before school-starting age."
		},
		{
			"number": 700,
			"content": "The examinations, services, guidance and education referred to Article 6 and 7 shall be carried out by public health care institutions, private hospitals and clinics at all levels."
		},
		{
			"number": 800,
			"content": "Public health care institutions, private hospitals and clinics at all levels shall carry out outpatient activities and make case records, and persuade persons who need to carry out health or pre-marital check to get such examination, as well as persuade patient to receive treatment and fertility regulation guidance. Public health care institutions, private hospitals and clinics at all levels, if necessary, shall conduct family visits and educational advocacy."
		},
		{
			"number": 900,
			"content": "(Delete)"
		},
		{
			"number": 1000,
			"content": "The scope for persons suspected to have genetic defects , infectious diseases or mental illness referred to in this Act is as follows:\r\n1. Persons who will affect normal fetal development, such as pregnant women suffering from phenylketonuria or Rubella.\r\n2. Persons who are suffering from severe mental retardation or schizophrenia and therefore incapable to take care of baby.\r\n3. Persons who may transmit abnormal chromosomes or genes to future generations, such as patients suffering from Down syndrome or Huntington's disease."
		},
		{
			"number": 1100,
			"content": "The scope of medical grounds of pregnancy or delivery may cause life threatening risk or detrimental to her physical or mental health referred to in this Act is described in Annex II."
		},
		{
			"number": 1200,
			"content": "The scope of medical grounds regarding the risk of teratogenesis present for the fetus by medcial consideration referred to item 2 of section 1 of Article 9\r\nin this Act is illustrated in Annex III."
		},
		{
			"number": 1300,
			"content": "The scope of marriages prohibited by law referred to item 5, section 1 of Article 9 in this Act is prescribed pursuant to provisions of Article 983 of the Civil Code."
		},
		{
			"number": 1301,
			"content": "Mental health or family life is likely to be affected due to pregnancy or childbirth referred to item 6, section 1 of Article 9, shall not be identified based on the reason of fetal gender differences."
		},
		{
			"number": 1400,
			"content": "Cases set out in Article 10 to Article 13 shall be determined by the designated physician performing induced abortion or ligation in accordance with provisions."
		},
		{
			"number": 1500,
			"content": "Except required medical treatments, induced abortion shall be practiced within twenty four weeks of pregnancy. induced abortion within 12 weeks pregnancy shall be implemented by induced abortion specialists in hospitals or clinics; for pregnancy more than 12 weeks; such abortion shall be implemented by induced abortion specialist in hospitals under the condition of hospitalization."
		},
		{
			"number": 1600,
			"content": "The agency imposing fines set out in this Act are the municipality and county (city) government."
		},
		{
			"number": 1700,
			"content": "This set of Regulations is implemented on the day of announcement."
		}
	]
}