{
	"pcode": "L0070044",
	"type": "命令",
	"english": "Regulations for the Establishment, Approval and Management of Long-Term Care Institutions",
	"title": "長期照顧服務機構設立許可及管理辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0070044",
	"englishUpdate": "20170603",
	"history": [
		"Promulgated by the Ministry of Health and Welfare on June 3, 2017"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with the first paragraph of Article 24 and the fourth paragraph of Article 25 of the Long-Term Care Services Act (hereinafter the “Act”)."
		},
		{
			"number": 200,
			"content": "Other than the exceptions set forth in the first paragraph of Article 63 of the Act, applications submitted in accordance with Article 23 of the Act for the establishment, expansion or relocation of long-term care institutions shall be filed with the municipal or county (city) competent authority of the place where the long-term care institution is located."
		},
		{
			"number": 300,
			"content": "The applicant filing any application under the previous article shall meet the following requirements:\r\n1. Government long-term care institution: Legal representative.\r\n2. Long-term care institution under the first paragraph of Article 22 of the Act: Long-term care foundation or long-term care corporation.\r\n3. Long-term care institution not specified in the previous two subparagraphs:\r\n(1) Established by an individual: A national aged 20 or above with legal capacity.\r\n(2) Affiliated with a corporation: The corporation.\r\n(3) Affiliated with an organization: Legal representative or administrator."
		},
		{
			"number": 400,
			"content": "The representative of a long-term care institution is:\r\n1. Subparagraph 1 and Items (1) and (3) of Subparagraph 3 of the previous article: The applicant.\r\n2. Subparagraph 2 and Item (2), Subparagraph 3 of the previous article: Legal representative of the corporation."
		},
		{
			"number": 500,
			"content": "Any person with any of the following events shall not act as the representative of a long-term care institution. If such person is already a representative, the person shall be dismissed automatically from such office and a notice shall be given to the relevant industry competent authority:\r\n1. Having committed an offence as specified in the Statute for Prevention of Organizational Crimes and subsequently adjudicated guilty by a final judgment.\r\n2. Having committed the offense of fraud, breach of trust or embezzlement or any offense under the Anti-Corruption Act and been sentenced to a term of imprisonment of one year or more.\r\n3. Having been dishonored for unlawful use of credit instruments, and the term of such sanction has not expired yet.\r\n4. Subject to a declaration of bankruptcy or commencement of a liquidation procedure in accordance with a ruling made pursuant to the Consumer Debt Cleanup Act, with the rights not yet reinstated.\r\n5. Subject to a declaration of guardianship or assistance, which is not yet cancelled.\r\n6. Committing any of the following acts during the term of office as a director or supervisor of a corporation or foundation:\r\n(1) Having committed and been convicted of a criminal offense through the use of power, opportunities or means related to their job duties or status, which resulted in a dismissal of office.\r\n(2) Violating laws or articles of incorporation or association, possibly jeopardizing the interest or normal operation of the corporation or affiliated institutions and being subject to an order of dismissal from the office by the competent authority pursuant to the petition of any other director, supervisor or interested party or out of the authority of the competent authority."
		},
		{
			"number": 600,
			"content": "To apply for approval for the establishment of a long-term care institution, a prior application must be filed to seek approval for preparation, except for long-term care institutions providing home services (hereinafter “home-based long-term care institution”), to which Article 10 shall be applied.\r\nTo seek the approval for preparation stipulated in the previous paragraph, other than family care, which is governed by Article 8, an application form shall be completed and the following documents and information shall be filed with the municipal or county (city) competent authority:\r\n1. Preparation plan.\r\n2. If the applicant is a corporation or organization:\r\n(1) Photocopy of the certificate of corporation registration or organization registration.\r\n(2) Photocopy of the articles of incorporation or association, in which long-term care services shall be specified.\r\n(3) Records of the member (member representative) meeting or board meeting in which a resolution is passed to file an application to seek approval for preparation of the institution under the previous paragraph.\r\n(4) Photocopy of the letter of approval issued by the relevant industry competent authority for an application for the establishment of the institution under the previous paragraph.\r\n3. If the applicant is a company or firm, a photocopy of documents of proof showing pre-registration for the scope of business, in which long-term care services shall be specified, is required.\r\n4. Building plan: Location map and 1:100 floor plan, with indication of purposes and floor area of each floor and compartment, as well as the total floor area, in square meters.\r\n5. Document of proof showing entitlement to the use of the land and building; if there is no building, no document of proof showing entitlement to the use of the building is required:\r\n(1) Photocopy of land and building ownership certificates.\r\n(2) If the ownership of the land or building does not belong to the applicant, a notarized lease contract or letter of consent for use shall be submitted. The contract or use period shall be at least three years. For long-term care institutions providing residential services (hereinafter “residential long-term care institutions”) or long-term care institutions providing integrated services that include residential services (hereinafter “integrated long-term care institutions”), the period shall be at least 10 years. Such period shall not be subject to termination before expiry.\r\n6. Representative’s affidavit confirming that there is no event listed under the previous article and criminal records from the police authority.\r\n7. Other documents or information prescribed by the municipal or county (city) competent authority."
		},
		{
			"number": 700,
			"content": "The preparation plan under Subparagraph 1, Paragraph 2 of the previous article shall specify the following:\r\n1. Name and address (or land parcel number if there is no address) of the institution, the name, registered address and mailing address of the representative and recto-verso photocopy of the national identification card.\r\n2. General description of the local resources, needs assessment, type of establishment, activities of the institution, scope of services, scale of services, progress of establishment, management of service quality, funding requirements, source of funding and plan of use, fee standards, service contracts, estimated operating date and business forecast of the institution for the first three years of operation.\r\n3. Organizational structure, number of supervisors and staff members, scope of work and administrative management.\r\n4. For integrated long-term care institutions providing home services, the area of services shall be specified.\r\nIf the service area under Subparagraph 4 of the previous paragraph covers any other municipality or county (city), a prior consent shall be acquired from the competent authority of such municipality or county (city)."
		},
		{
			"number": 800,
			"content": "To seek approval for preparation of a long-term care institution providing family care services, an application form shall be completed and the following documents and information shall be filed with the municipal or county (city) competent authority:\r\n1. Proof of health examination and a 2-inch photograph showing the full frontal view of the face without a hat within the past three months.\r\n2. Representative’s affidavit that there is no event listed under Article 5 and criminal records from the police authority.\r\n3. Document of proof showing qualifications of the family care service staff.\r\n4. Photocopy of identification documents.\r\n5. Document of proof showing legal use of the building where the residence of the family care service staff is located.\r\n6. Document of proof showing the right of use of the building where the residence of the family care service staff is located: Photocopy of building ownership certificate; if the ownership of the building does not belong to the applicant, a notarized lease contract or letter of consent for use is required."
		},
		{
			"number": 900,
			"content": "The municipal or county (city) competent authority shall revoke the approval for preparation of a long-term care institution in case of any of the following events:\r\n1. Failure to obtain a construction license within 3 years from the date of approval.\r\n2. Failure to acquire a usage license within 3 years from the date on which the construction license is acquired.\r\n3. Failure to acquire the approval for establishment within 1 year from the date on which the usage license is acquired.\r\nIf the construction license or usage license is not acquired within the period specified under Subparagraph 1 or 2 of the previous paragraph due to any of the following events, relevant information and supporting documents may be submitted to the local municipal or county (city) competent authority to apply for an extension. There shall be no more than one extension and the maximum extension period shall be 3 years.\r\n1. The process for change of purpose of the land used as foundation for the institution, environmental impact evaluation or water and soil retention in accordance with applicable laws was impacted by the efficiency of the relevant industry competent authority.\r\n2. A force majeure event.\r\n3. Any other event not attributable to the applicant."
		},
		{
			"number": 1000,
			"content": "To file an application for establishment of a home-based long-term care institution, an application form shall be completed and the following documents and information shall be submitted to the municipal or county (city) competent authority. Operation shall only start after the application has been approved and a certificate of approval for the establishment has been issued.\r\n1. Establishment plan.\r\n2. If the applicant is a corporation or organization:\r\n(1) Photocopy of the certificate of corporation registration or organization registration.\r\n(2) Photocopy of the articles of incorporation or association, in which long-term care services shall be specified.\r\n(3) Records of the member (member representative) meeting or board meeting in which a resolution is passed to file an application to seek approval for establishment of a home-based long-term care institution.\r\n(4) Photocopy of the letter of approval issued by t the relevant industry competent authority for the filing of an application for the establishment of a home-based long-term care institution.\r\n3. If the applicant is a company or firm, a photocopy of documents of proof showing pre-registration for the scope of business, in which long-term care services shall be specified, is required.\r\n4. Representative’s affidavit confirming that there is no event listed under Article 5 and criminal records from the police authority.\r\n5. Other documents or information prescribed by the municipal or county (city) competent authority."
		},
		{
			"number": 1100,
			"content": "The establishment plan under Subparagraph 1 of the previous article shall specify the following:\r\n1. Name and address of the institution, the name, registered address and mailing address of the representative and recto-verso photocopy of the national identification card.\r\n2. General description of the local resources, needs assessment, type of establishment, activities of the institution, area of services, scope of services, management of service quality, funding requirements, source of funding and plan of use, fee standards, service contracts, estimated operating date and business forecast of the institution for the first three years of operation.\r\n3. Organizational structure, number of supervisors and staff members, scope of work and administrative management.\r\n4. List of staff and photocopies of their licenses and identification documents.\r\nIf the area for home services covers any other municipality or county (city), a prior consent shall be acquired from the competent authority of such municipality or county (city)."
		},
		{
			"number": 1200,
			"content": "When a long-term care institution other than home-based long-term care institutions under Article 10 completes its preparation, an application shall be completed and the following documents and information shall be submitted to the municipal or county (city) competent authority to apply for approval for establishment of the long-term care institution. Operation shall only start after the application has been approved and a certificate of approval for the establishment has been issued:\r\n1. Document showing approval of the competent authority for preparation.\r\n2. Building plan: Location map, 1:100 floor plan and fire safety facilities completion plan, with indication of purposes and floor area of each floor and compartment, as well as the total floor area, in square meters.\r\n3. Photocopy of the usage license of the building and building construction plan.\r\n4. Document of proof showing entitlement to the use of the land and building:\r\n(1) Photocopy of land and building ownership certificates.\r\n(2) If the ownership of the land or building does not belong to the applicant, a notarized lease contract or letter of consent for use is required. The contract or use period shall be at least three years. For residential long-term care institutions or integrated long-term care institutions providing residential services, the period shall be at least 10 years. Such period shall not be subject to termination before expiry. If the letter of consent for land use is provided, documents of proof showing registration of superficies for the same period shall be provided.\r\n5. Schedule for availability of services.\r\n6. Identification documents of the representative.\r\n7. List of staff and photocopies of their licenses and identification documents.\r\n8. List of facilities and equipment.\r\n9. Photocopy of the public liability insurance policy.\r\n10. Other documents and information prescribed by the municipal or county (city) competent authority.\r\nDocuments listed under Subparagraphs 2 to 5 of the previous paragraph are not required for applications for the establishment of long-term care institutions providing family care services."
		},
		{
			"number": 1300,
			"content": "The certificate of approval for the establishment of a long-term care institution shall specify the following:\r\n1. Name and type of institution.\r\n2. Address.\r\n3. Name of the representative.\r\n4. Date of establishment.\r\n5. Scope of services.\r\n6. Service recipients.\r\n7. For home-based long-term care institutions and integrated long-term care institutions providing home services, the area of services shall be specified.\r\n8. For community-based long-term care institutions, residential long-term care institutions and integrated long-term care institutions providing community services or residential services, the service scale, the scale available and the total floor area of the institution shall also be specified.\r\n9. Other matters that shall be specified in accordance with law.\r\nLong-term care institutions shall pay an establishment approval certificate fee. The amount of the fee shall be prescribed by the central competent authority.\r\nThe municipal or county (city) competent authority shall only issue or re-issue the certificate of approval for establishment after the institution has paid the certificate fee."
		},
		{
			"number": 1400,
			"content": "After a long-term care institution has acquired the certificate of approval for establishment, if the institution is a company or firm, it shall complete company or business registration in accordance with the Company Act or the Business Registration Act and applicable relevant regulations before operation."
		},
		{
			"number": 1500,
			"content": "If a long-term care institution loses its certificate of approval for establishment or if such certificate is destroyed, the representative shall complete an application form, submit relevant documents and information and pay the fee for the certificate of approval for establishment (the existing certificate of approval for establishment shall also be submitted in the event of destruction) within 15 days from the date of occurrence of the event to seek re-issuance or replacement by the municipal or county (city) competent authority."
		},
		{
			"number": 1600,
			"content": "In filing an application for preparation or establishment of a long-term care institution providing services other than residential services in the lands reserved for indigenous people, if any of the following events occurs, relevant documents of proof about the building may be provided in accordance with the second to the fourth paragraphs:\r\n1. There is no existing government or private long-term care institution in the area and, due to the geographic conditions, it is difficult to identify the premises that are appropriate for the establishment of a long-term care institution and the professionals of various categories required under the Standards for the Establishment of Long-Term Care Institutions.\r\n2. There are existing government or private long-term care institutions but, due to the geographic conditions, it is difficult for the recipients of long-term care services to visit such long-term care institutions to receive long-term care services.\r\nThe building of the long-term care institution under the previous paragraph shall be an existing building constructed before the implementation of the Act and the municipal or county (city) competent authority must have confirmed that there is no danger with such building.\r\nBefore a document of proof showing legal use in accordance with Subparagraph 5 of Article 8 or a building usage license under Subparagraph 3, Paragraph 1 of Article 12 is issued for the building under the previous paragraph, a document of proof showing the structural safety appraisal by a licensed architect, civil engineering technician or structural engineering technician and a simplified fire safety facilities layout plan approved by the municipal or county (city) fire safety authority may be provided instead. The said documents shall be filed with the municipal or county (city) competent authority for reference on a yearly basis.\r\nA household registration document, address plaque installation certificate, payment of water or electricity bill or certificate of housing registration may be provided in lieu of the photocopy of the building ownership certificate that may be submitted by the long-term care institution under the first paragraph in accordance with Item (1), Subparagraph 5, Paragraph 2 of Article 6, Subparagraph 6 of Article 8 and Item 1, Subparagraph 4, Paragraph 1 of Article 12.\r\nThe area of indigenous people under the first paragraph shall be announced by the central competent authority governing indigenous people."
		},
		{
			"number": 1700,
			"content": "If a long-term care institution established with approval wishes to apply for the opening-up of services in accordance with the schedule for availability of services under Subparagraph 5, Paragraph 1 of Article 12, an application form shall be completed and a photocopy of the certificate of approval for establishment shall be submitted, together with the documents and information listed under Subparagraphs 7 and 8, Paragraph 1 of Article 12, to the municipal or county (city) competent authority. The institution may be opened up for use only after having obtained approval."
		},
		{
			"number": 1800,
			"content": "After a private long-term care institution is established with approval, the operation of the services shall not be subcontracted to any other person in whole or in part."
		},
		{
			"number": 1900,
			"content": "In case of relocation of a long-term care institution, the provisions about preparation and establishment shall be applied mutatis mutandis. The same shall be applicable in case of change of type of institution due to expansion."
		},
		{
			"number": 2000,
			"content": "Before a long-term care institution files an application for expansion or reduction, an application form shall be completed and the following documents and information shall be filed with the municipal or county (city) competent authority for prior approval:\r\n1. Reasons for expansion or reduction.\r\n2. Placement plan for current service recipients that are impacted, if any.\r\n3. In the case of expansion of home services, the information listed under Subparagraph 1 of Article 10 is required. In the case of expansion of community services or residential services, the documents and information listed under Subparagraphs 2, 3, 7, 8 and 9, Paragraph 1, Article 12 are required.\r\n4. In the case of reduction of community services or residential services, the building location map and 1:100 floor plan, with indication of purposes, are required.\r\n5. Other documents and information prescribed by the municipal or county (city) competent authority.\r\nThe expansion or reduction under the previous paragraph means the increase or decrease of service scale or scope."
		},
		{
			"number": 2100,
			"content": "In relation to the service scale of a community-based, residential or integrated long-term care institution, if the average rate of service use or the bed occupancy rate in the past three years is less than 60%, or if the institution has failed to pass the latest appraisal by the competent authority, no application for expansion shall be accepted."
		},
		{
			"number": 2200,
			"content": "When any matter of a long-term care institution registered in its certificate of approval for establishment is changed, other than the change of the representative, which shall be governed by Article 23, an application form shall be completed and relevant documents and information shall be submitted within 30 days from the date of occurrence of the event for filing with the municipal or county (city) competent authority for approval.\r\nWhen the municipal or county (city) competent authority issues a certificate of approval for establishment following the change, the original certificate of approval for establishment shall be cancelled, with a notice sent to the relevant industry competent authority.\r\nWhen a service item of a long-term care institution is revoked by the municipal or county (city) competent authority, the municipal or county (city) competent authority shall cancel the original certificate of approval for establishment and issue a new certificate of approval for establishment after the change, with a notice sent to t the relevant industry competent authority.\r\nThe certificate of approval for establishment after the change under the previous two paragraphs shall specify the historical changes approved, dates of business suspension or reinstatement, approval number and matters of change."
		},
		{
			"number": 2300,
			"content": "If the representative of a long-term care institution established by a corporation or organization is changed, the representative’s affidavit confirming that there is no event listed under Article 5, criminal records from the police authority and relevant documents of proof showing the change of the representative shall be filed with the municipal or county (city) competent authority for approval.\r\nThe corporation or organization shall only change the representative in accordance with other regulations after it has acquired the approval under the previous paragraph. Within 30 days from acquiring the approval document for change of the representative, an application form shall be completed and the approval document and other relevant documents and information shall be submitted to seek registration of change of the representative of the long-term care institution with the municipal or county (city) competent authority and replacement of the certificate of approval for establishment of the long-term care institution. Upon granting of the approval, the municipal or county (city) competent authority shall give notice to the relevant industry competent authority.\r\nIf the long-term care institution is established by an individual, in case of change of the representative, an application shall be completed and filed, together with the new representative’s affidavit that there is no event listed under Article 5, criminal records from the police authority and relevant documents of proof showing the change of the representative to seek change registration with the municipal or county (city) competent authority within 30 days from the date of occurrence of the fact."
		},
		{
			"number": 2400,
			"content": "If a long-term care institution suspends its business, it shall complete an application form and submit relevant documents and information to the municipal or county (city) competent authority for approval within 30 days before the date of occurrence of the event.\r\nBefore the expiry of the business suspension period under the previous paragraph, if there is a justifiable reason, an application form shall be submitted to the municipal or county (city) competent authority 30 days before the expiry to seek an extension. There shall be no more than one application and the maximum extension period shall be one year. If no application for extension is filed upon expiry or if the application is not approved, the business shall be terminated.\r\nWhen a long-term care institution applies for reinstatement of business, an application form shall be completed and submitted together with the business reinstatement plan to the municipal or county (city) competent authority for approval within 30 days before the expiry of the business suspension period."
		},
		{
			"number": 2500,
			"content": "When a long-term care institution terminates its business, it shall complete an application form and submit relevant documents and information to the municipal or county (city) competent authority for approval within 30 days before the date of occurrence of the event. Following approval, the municipal or county (city) competent authority shall cancel its certificate of approval for establishment."
		},
		{
			"number": 2600,
			"content": "The municipal or county (city) competent authority shall complete a review with the relevant authorities within 90 days upon submission of all relevant documents and information by the applicant to seek approval for the preparation of a long-term care institution. A review shall be conducted together with the relevant authorities within 30 days after the applicant submits all relevant documents and information to seek approval for establishment, opening-up of services, expansion, reduction, change of any matter registered in the certificate of approval for establishment, business suspension, reinstatement of business or business termination.\r\nFor any application under the previous paragraph, other than applications for approval for preparation of a long-term care institution or change of matters registered in the certificate of approval for establishment, the municipal or county (city) competent authority shall perform on-site inspection together with the relevant authorities.\r\nIf any application under the first paragraph is incomplete, the municipal or county (city) competent authority shall give a written notice to the applicant for supplemental submission before a deadline. If supplemental submission is not made before the deadline, the application shall not be processed.\r\nThe municipal or county (city) competent authority may order the applicant to submit original copies of the documents and information it submitted as required."
		},
		{
			"number": 2700,
			"content": "If any long-term care institution has any of the following events, the municipal or county (city) competent authority may revoke or cancel its approval for preparation or approval for establishment, with a notice sent to the competent authority governing the relevant authority:\r\n1. The application for preparation approval or establishment approval or any document or information submitted is false.\r\n2. The applicant is a corporation or organization under Article 3 and the approval for the establishment of such corporation or organization is revoked or cancelled by the competent authority or the relevant industry competent authority.\r\n3. Any event for which the establishment shall not be approved or the approval for establishment shall be cancelled in accordance with the Act or these Regulations.\r\nAfter a long-term care institution is approved for establishment, if operation of any service covered in its establishment approval does not start within 3 years, the municipal or county (city) competent authority may cancel the approval for such service, with a notice sent to the relevant industry competent authority . If the services approved are not fully available within 3 years, the municipal or county (city) competent authority may reduce the service scale that it has approved.\r\nWhen the municipal or county (city) competent authority revokes or cancels the approval for establishment of a long-term care institution in accordance with the first paragraph, it shall cancel its certificate of approval for establishment, with a notice sent to the relevant industry competent authority."
		},
		{
			"number": 2800,
			"content": "When the approval for establishment of a long-term care institution is revoked or cancelled by the municipal or county (city) competent authority, the long-term care institution shall return its certificate of approval for establishment. If it is not returned, the municipal or county (city) competent authority shall cancel such certificate.\r\nWhen a long-term care institution terminates its business or if its establishment approval is revoked or cancelled, it shall remove its billboard."
		},
		{
			"number": 2900,
			"content": "A long-term care institution established by a corporation shall have independent finance and accounting systems.\r\nUnless otherwise provided by other laws, no director or supervisor of a corporation or organization shall serve as staff in the long-term care institution established by such corporation or organization."
		},
		{
			"number": 3000,
			"content": "A private long-term care institution shall establish an accounting system in accordance with the generally accepted accounting principles and perform accounting on an accrual basis. The fiscal years shall be calendar years. Accounting books shall be prepared to record accounting related matters in detail.\r\nThe accounting vouchers of the institution under the previous paragraph shall be maintained on a permanent basis or, in case of outstanding accounting matters, shall be retained for at least 5 years after completion of final accounts. Accounting books and financial statements shall be retained for at least 10 years after completion of final accounts, except for outstanding accounting matters.\r\nIf the total annual income of a long-term care institution under the first paragraph is NT$30 million or more, an accountant shall carry out financial certification."
		},
		{
			"number": 3100,
			"content": "To understand the status of a long-term care institution, the competent authority may, as required, give prior notice to seek provision of relevant service information and may also send officials to perform inspection.\r\nThe municipal or county (city) competent authority shall perform at least one inspection per year, together with the relevant industry competent authority, without giving a prior notice.\r\nTo perform the inspection under the previous two paragraphs, the competent authority shall present documents of proof showing performance of job duties or identifiable marks. The long-term care institution shall provide necessary assistance and shall not evade, impede or refuse the inspection."
		},
		{
			"number": 3200,
			"content": "The long-term care institution shall duly manage and utilize the donations from any individual or organization. If the donation is cash, it shall be deposited in a dedicated account exclusively for the purpose of providing long-term care services, unless the donor designates a specific purpose.\r\nCredit verification shall be performed in a public manner for donations accepted under the previous paragraph. Basic information such as the donor’s name, amount, date of donation and designated donation target shall be published on the website of the institution or a publication that it issues. If there is no website or publication, it shall be published in the newspaper or on the electronic media.\r\nWhen a long-term care institution accepts donations from any individual or organization under the first paragraph, the information related to donated properties accepted during the past six months, the usage and public credit verification shall be filed with the municipal or county (city) competent authority for reference in January and July of each year."
		},
		{
			"number": 3300,
			"content": "In performing business activities, the relevant staff of a long-term care institution shall prepare records and such records shall be managed by a designated person and duly retained for at least 7 years. However, records about minors shall be retained until at least 7 years after they reach the legal age.\r\nRecords under the previous paragraph may be destroyed after expiration of the retention period. The manner of destruction shall ensure no disclosure of the contents.\r\nIf the institution under the first paragraph does not continue operation due to any reason, its records shall be handed over to its successor and retained in accordance with the previous two paragraphs. If there is no successor, the service recipients or their representatives may ask the long-term care institution to deliver the records. The remaining records shall continue to be retained for at least six months before destruction.\r\nWhen a long-term care institution is unable to retain its records for any justifiable reason, the records shall be retained by the municipal or county (city) competent authority."
		},
		{
			"number": 3400,
			"content": "When a long-term care institution provides residential services, it shall enter into a medical service contract with a medical institution that may accept timely referrals or provide necessary medical services.\r\nFor any long-term care institution providing home or community services, if any service recipient receives healthcare services, unless otherwise provided by law, a diagnosis shall be performed by physicians and another diagnosis shall be performed by physicians at least every two months in accordance with the medical requirements of the recipient. If the long-term care institution provides residential services, diagnoses of the service recipients shall be performed by physicians and at least one diagnosis shall be performed by physicians every month in accordance with the medical requirements of the recipients.\r\nIf the physician under the previous paragraph instructs a diagnosis before a certain deadline, another diagnosis shall be arranged before such deadline."
		},
		{
			"number": 3500,
			"content": "If any institution (agency), corporation, organization, cooperative or office that has already provided community-based long-term care services under Article 9 of the Act converts into a long-term care institution defined by the Act before the implementation of the Act on June 3, 2017 (hereinafter “long-term care related institution”), the application for preparation approval under Article 6 may be waived.\r\nTo seek approval for establishment of a long-term care institution, the long-term care relevant institution under the previous paragraph shall complete an application form and submit the following documents and information:\r\n1. Name and address of the institution, fee standards, service contracts, service scale, the name, registered address and mailing address of the representative and recto-verso photocopy of his/her national identification card.\r\n2. Representative’s affidavit that there is no event listed under Article 5 and criminal records from the police authority.\r\n3. If the applicant is a corporation or organization, a photocopy of the certificate of corporation registration or organization registration is required.\r\n4. If the applicant is a corporation or organization, a photocopy of the articles of incorporation or association of the corporation or organization that specify the provision of long-term care services is required.\r\n5. Valid document of proof showing the municipal or county (city) competent authority’s approval.\r\n6. Document of proof showing that inspection has been passed or improvement has been made before the deadline prescribed in the Regulations for Certification and Reporting of Building Public Safety Inspections. However, after the usage license has been acquired for the building, if the local construction authority gives notice of a date of initial inspection or reporting period after the approval date for establishment and if a document of proof has been acquired, such document of proof may be used instead.\r\n7. Document of proof showing latest reporting of fire safety equipment inspection.\r\n8. Organizational structure, number of supervisors and staff members, scope of work, list of staff, and photocopies of their licenses and identification documents.\r\n9. List of facilities and equipment.\r\n10. Photocopy of a public liability insurance policy.\r\n11. Other documents and information prescribed by the municipal or county (city) competent authority.\r\nDocuments and information listed under Subparagraphs 6 to 8 under the previous paragraph do not need to be provided for long-term care institutions providing family care services under the first paragraph."
		},
		{
			"number": 3600,
			"content": "If a long-term care institution providing the residential services defined in the Act has been established by a foundation or corporation in accordance with the Senior Citizens Welfare Act, Nursing Personnel Act or People with Disabilities Rights Protection Act before the implementation of the Act on June 3, 2017 meets the Standards for the Establishment of Long-term Care Institutions, it may be converted into a long-term care institution under the Act through application and the application to seek approval for preparation under Article 6 may be waived.\r\nTo seek approval for the establishment of the institution under the previous paragraph, an application form shall be completed and the following documents and information shall be provided:\r\n1. Name and address of the institution, fee standards, service contracts, service scale, the name, registered address and mailing address of the representative and recto-verso photocopy of his/her national identification card.\r\n2. Representative’s affidavit that there is no event listed under Article 5 and criminal records from the police authority.\r\n3. Document of proof showing corporation registration and photocopy of the articles of incorporation or association.\r\n4. Original approval for establishment issued by the competent authority or document of proof showing business registration.\r\n5. Document of proof showing that inspection has been passed or improvement has been made before the deadline prescribed in the Regulations for Certification and Reporting of Building Public Safety Inspections. However, after the usage license has been acquired for the building, if the local construction authority gives notice of a date of initial inspection or reporting period after the approval date for establishment and if a document of proof has been acquired, such document of proof may be used instead.\r\n6. Document of proof showing latest reporting of the fire safety equipment inspection.\r\n7. Organizational structure, number of supervisors and staff members, scope of work, list of staff, and photocopies of their licenses and identification documents.\r\n8. List of facilities and equipment.\r\n9. Photocopy of a public liability insurance policy.\r\n10. Other documents and information prescribed by the municipal or county (city) competent authority.\r\nIf the institution under the first paragraph has been providing home-based long-term care services or community-based long-term care services defined under Article 9 of the Act within the scope of institution registration, as recorded by the municipal or county (city) competent authority, before the implementation of the Act, in addition to the documents listed under the previous paragraph, the following documents and information shall also be submitted:\r\n1. Valid document of proof showing the municipal or county (city) competent authority’s approval for the provision of home-based or community-based long-term care services.\r\n2. If home services are provided, the area of service shall be specified; if such service area covers any other municipality or county (city), the document of consent from such municipal or county (city) competent authority shall be provided.\r\n3. Other documents and information prescribed by the municipal or county (city) competent authority.\r\nAfter the municipal or county (city) competent authority completes a review of the institution’s application to seek approval for establishment under the second paragraph, a certificate of approval for the establishment of a long-term care institution shall be issued and the original approval for establishment or document of proof showing business registration issued by the competent authority shall be cancelled."
		},
		{
			"number": 3700,
			"content": "These Regulations shall be implemented from June 3, 2017."
		}
	]
}