{
	"法規性質": "命令",
	"英文法規名稱": "Standards for Establishment and Administration of Public Breastfeeding (Collecting) Rooms",
	"中文法規名稱": "公共場所哺（集）乳室設置及管理標準",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0070038",
	"最新英文異動日期": "20110511",
	"沿革內容": "1. Promulgated by Letter Shu-Shou-Kuo-Zhi No. 1000400663 on May 11, 2011",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Standards is stipulated in accordance with the 3rd paragraph of Article 5 of Public Breastfeeding Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Within breastfeeding (collecting) rooms, there shall have clearly compartmentalized spaces that are designated specifically for breastfeeding (collecting) and shall not be used for any other purposes."
		},
		{
			"條號": "Article 3",
			"條文內容": "Breastfeeding (collecting) rooms shall be equipped with the following basic facilities:\r\n1.Side chairs.\r\n2.Garbage bins with lid.\r\n3.Power supply.\r\n4.Doors that can be locked from the inside.\r\n5.Emergency call bells or other facilities for seeking help.\r\n6.Hand washing facilities."
		},
		{
			"條號": "Article 4",
			"條文內容": "The use, maintenance or management of breastfeeding (collecting) rooms shall meet the following provisions:\r\n1.At least one round of cleaning and maintenance shall be conducted every day, and a record shall be kept.\r\n2.The usability of basic equipment shall be checked regularly, and a record shall be kept.\r\n3.Privacy of users and security measures shall be maintained.\r\n4.Sufficient lighting shall be provided.\r\n5.Fine and effective ventilation shall be maintained.\r\n6.Breastfeeding (collecting) rooms shall be provided for use without pay.\r\n7.Users shall follow the regulations regarding the use of breastfeeding (collecting) rooms.\r\nSpecific persons shall be assigned to be responsible for the management and maintenance of breastfeeding (collecting) rooms mentioned in the previous paragraph."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Standards shall take effect on the date of promulgation."
		}
	]
}