{
	"pcode": "L0070036",
	"type": "法律",
	"english": "Public Breastfeeding Act",
	"title": "公共場所母乳哺育條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0070036",
	"englishUpdate": "20101124",
	"history": [
		"Promulgated by President Order Hua-Tsung (1)-Yi-Tzu No.09900317131 on November 24, 2010"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted to safeguard the right of women to breastfeed in public places and provide those who are willing to do so with a carefree breastfeeding environment."
		},
		{
			"number": 200,
			"content": "The competent authorities referred to in this Act are: Department of Health, Executive Yuan at the central level; municipal government at the municipality level; county (city) government at the county (city) level."
		},
		{
			"number": 300,
			"content": "The \"breastfeeding\" mentioned in this Act refers to the act of women feeding their children and collecting breast milk for their children."
		},
		{
			"number": 400,
			"content": "No one can forbid, eject, or interfere a woman from breastfeeding her child in public.\r\nThe woman's right to choose where to breastfeed should not be restricted by the fact that the public place has set up a breastfeeding (collecting) room."
		},
		{
			"number": 500,
			"content": "The following places should set up a breastfeeding (collecting) room for people to use and attach clear sign:\r\n1. Government agencies (institutes) for the general public to apply business or service with a total floor area over 500 square meters.\r\n2. Government-owned enterprise with business premises that have a total floor area over 500 square meters.\r\n3. Train stations, airports, MRT transfer stations with service places that have a total floor area over 1,000 square meters.\r\n4. Department stores and hypermarkets with business premises that have a total floor area over 10,000 square meters.\r\n5. Other places as announced by the central competent authority.\r\nIf the public places mentioned in the previous paragraph have proper reasons, they are permitted not to set up breastfeeding (collecting) rooms subject to the ratification by the central competent authority.\r\nThe basic facilities, safety, illumination, ventilation, management, maintenance, and other standards of usage for the breastfeeding (collecting) rooms mentioned in the first paragraph shall be prescribed by the central competent authority."
		},
		{
			"number": 600,
			"content": "The competent authorities in a municipality and county (city) shall implement an inspection or spot-checks on the rooms and their facilities that are set up in the public places.\r\nFor the inspection or spot-check mentioned in the above paragraph, the owners and employees of the public places shall not avert, interfere, or refuse it and should provide any necessary assistance to examiners."
		},
		{
			"number": 700,
			"content": "To promote the trend and concept of breastfeeding, all levels of competent authorities should actively promote breastfeeding and can organize promotional events with private organizations."
		},
		{
			"number": 800,
			"content": "Those who violate the first paragraph of Article 4 and forbid, eject, or interfere women from breastfeeding their children in public places shall be punished with a fine of no less than NT$ 6,000 but no more than NT$ 30,000.\r\nIf the person mentioned above is a worker in a public place, then the owner of the place shall also be punished with a fine of no less than NT$ 6,000 but no more than NT$ 30,000. However, if the owner can prove that the worker acted against internal regulations in a public place or the owner has given sufficient supervision and instructions, they shall be excluded."
		},
		{
			"number": 900,
			"content": "Those who violate the first paragraph of Article 5 and fail to set up breastfeeding (collecting) rooms or set up breastfeeding (collecting) rooms but without clear sign, the competent authorities of the municipality or county (city) shall give them warnings and demand improvement within a time limit. If they still fail to do so upon expiration of the time limit, they shall be punished with a fine of no less than NT$ 6,000 but no more than NT$ 30,000 and can be imposed with repetitious fines.\r\nThose who fail to set up breastfeeding (collecting) rooms that meet the standards prescribed in the third paragraph of Article 5, the competent authorities of the municipality or county (city) shall give them warnings and demand improvement within a time limit. If they still fail to do so upon expiration of the time limit, they shall be punished with a fine of no less than NT$ 4,000 but no more than NT$ 20,000 and can be imposed with repetitious fines."
		},
		{
			"number": 1000,
			"content": "Those who violate the second paragraph of Article 6 and avert from, interfere, or refuse inspection or spot-checks, or fail to provide necessary assistance to examiners shall be punished with a fine of no less than NT$ 4,000 but no more than NT$ 20,000."
		},
		{
			"number": 1100,
			"content": "The fines prescribed in this Act shall be punished by the competent authorities of the municipality and county (city)."
		},
		{
			"number": 1200,
			"content": "Public places meeting the conditions in the first paragraph of Article 5 requiring they set up breastfeeding (collecting) rooms shall set up these rooms within a year after this Act becomes effective. Those who fail to set up, attach clear sign, or meet the standards mentioned in the third paragraph of Article 5, shall be punished according to Article 9."
		},
		{
			"number": 1300,
			"content": "This Act shall take effect on the date of promulgation."
		}
	]
}