{
	"法規性質": "命令",
	"英文法規名稱": "Regulations governing the qualifications of physicians for the implementation of induced abortion or ligation",
	"中文法規名稱": "施行人工流產或結紮手術醫師指定辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=L0070011",
	"最新英文異動日期": "19920318",
	"沿革內容": "1.Promulgated on January 4, 1985\r\n2.Amended on September 26, 1986\r\n3.Amended on February 15, 1989\r\n4.Amended on March 18, 1992",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are prescribed pursuant to paragraph 2, Article 5 of Genetic Health Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Physician meets the requirements stipulated in regulations of Article 3 or 4 are qualified to implement surgery of induced abortion or ligation."
		},
		{
			"條號": "Article 3",
			"條文內容": "Physician who implements surgery of induced abortion shall meet one of following qualifications:\r\n1. Possessing obstetrics and gynecology specialist certificate.\r\n2. Legally registered practice of obstetrics and gynecology."
		},
		{
			"條號": "Article 4",
			"條文內容": "Physician who implements surgery of ligation shall meet one of following qualifications:\r\n1. Possessing Obstetrics & Gynecology, Surgery or Urology specialist certificate.\r\n2. Legally registered practice of Obstetrics & Gynecology, Surgery or Urology."
		},
		{
			"條號": "Article 5",
			"條文內容": "Physician who meets the requirements stipulated in these regulations to implement induced abortion or ligation shall offer appropriate consulting services to persons undergo such operations before and after the surgery."
		},
		{
			"條號": "Article 6",
			"條文內容": "Matters which are not prescribed in this regulation shall comply with relevant laws and regulations governing medical practice in the Physicians Act or the Medical Care Act"
		},
		{
			"條號": "Article 7",
			"條文內容": "The lost or damage of Physician’s Genetic Health License issued prior to the implementation of these regulations amendment will not be reissued or replaced.\r\nPhysician’s Genetic Health License will be cancelled under one of the following conditions:\r\n1. Practice suspension or termination.\r\n2. Practice suspension or license revocation due to sanctions.\r\n3. Possessing Genetic Health License for induced abortion but changing the registered fields to fields other than Obstetrics and Gynecology.\r\n4. Possessing Genetic Health License for vasectomy and ligation but changing the registered fields to fields other than Obstetrics and Gynecology, Surgery or Urology.\r\nThe physician whose Genetic Health License being cancelled due to foregoing subsection 3 or 4 but still meets the qualification of subsection 1 of Article 3 or subsection 1 of Article 4, or the foregoing cancellation reasons being eradicated, or complying with the qualifications of Article 3 or 4, can still perform surgery of induced abortion or ligation."
		},
		{
			"條號": "Article 8",
			"條文內容": "These Regulations shall come into force as of the day of promulgation."
		}
	]
}