{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of the Taiwan Agricultural Research Institute, Ministry of Agriculture",
	"中文法規名稱": "農業部農業試驗所組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0000058",
	"最新英文異動日期": "20230531",
	"沿革內容": "1.Promulgated by Presidential Order Hua-Tzong (1) Yi No. 11200045551 on May 31, 2023",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "In order to handle matters related to agricultural science and research, the Ministry of Agriculture hereby establishes the Taiwan Agricultural Research Institute (hereafter TARI)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The TARI shall be in charge of the following matters:\r\n1.Science, research, and farm management related to physiology, genetics, breeding, cultivation, fertilization, and postharvest handling of agricultural crops and edible (or pharmaceutical use) fungi.\r\n2.Science and research related to the management and use of genetic resources, the molecular genetics of agricultural crops, biotechnology, and value-added of agricultural products.\r\n3.Science, research, and application related to the diagnostic appraisal, investigation, monitoring, physiological ecology, and integrated management of agricultural pests.\r\n4.Science and research related to the surveying, monitoring, and management of agricultural environmental resources, organic agriculture and agricultural ecology, sustainable agricultural cultivation systems, and indigenous agriculture.\r\n5.Science and research related to agricultural machinery and engineering, agricultural facilities, and agricultural meteorology.\r\n6.Research, planning, and implementation of talent cultivation of agricultural operation, counselling of incubation of agribusinesses, technical services, and international collaboration.\r\n7.Supervision, coordination, and promotion of the work of subordinate organizations.\r\n8.Other matters related to agricultural science and research."
		},
		{
			"條號": "Article 3",
			"條文內容": "The TARI shall have one director with the rank of senior civil servant Grade 13 and one deputy director, to hold the post in a concurrent capacity."
		},
		{
			"條號": "Article 4",
			"條文內容": "The TARI shall have one chief secretary, to hold the post in a concurrent capacity."
		},
		{
			"條號": "Article 5",
			"條文內容": "When necessary, the positions of researcher, associate researcher, and assistant researcher at TARI shall be filled in accordance with relevant provisions of the “Act Governing the Appointment of Educators.” Their retirement and pensions shall be handled in accordance with relevant provisions for teachers, and shall be reported to the Ministry of Agriculture for approval."
		},
		{
			"條號": "Article 6",
			"條文內容": "The number of personnel in TARI and their ranks and grades shall be stipulated in a separate staffing chart."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Executive Yuan shall determine the date this Act comes into effect."
		}
	]
}