{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of the Taiwan Livestock Research Institute, Ministry of Agriculture",
	"中文法規名稱": "農業部畜產試驗所組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0000061",
	"最新英文異動日期": "20230531",
	"沿革內容": "1.Promulgated by Presidential Order Hua-Tzong (1) Yi No. 11200045581 on May 31, 2023",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "In order to handle matters related to livestock science and research, the Ministry of Agriculture hereby establishes the Taiwan Livestock Research Institute (hereafter TLRI)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The TLRI shall be in charge of the following matters:\r\n1.Scientific research related to the genetic diversity of livestock resources, multi-functional applications of national germplasm banks, performance improvement of international livestock and poultry species, and livestock and poultry physiology and artificial reproduction.\r\n2.Scientific research related to livestock and poultry nutrition and metabolism; the development, preparation, and quality inspection of feed resources; and production of feed additives.\r\n3.Scientific research related to the development and breeding, production technology, and preparation and use of  forage crops; and  forage crop production, recycle using of resources, and ecological balance.\r\n4.Scientific research related to the reproduction and growth efficiency of livestock and poultry, improvement of management and animal welfare, prevention and control of pollution, and operation with innovation of management in related industries.\r\n5.Scientific research related to the development of livestock and poultry products; processing technology, physical and chemical properties, functional substances and microbial utilization for such products.\r\n6.Promotion and guidance of the use of livestock and poultry-related technologies, information applications, education and training of farmers, management of R&D results as well as innovation and business incubation, and international interactions and cooperation.\r\n7.Supervision, coordination, and promotion of the work of subsidiary organizations.\r\n8.Other matters related to Scientific research connected to livestock."
		},
		{
			"條號": "Article 3",
			"條文內容": "The TLRI shall have one director with the rank of senior civil servant Grade 12 to 13 and one deputy director, to hold the post in a concurrent capacity."
		},
		{
			"條號": "Article 4",
			"條文內容": "The TLRI shall have one chief secretary, to hold the post in a concurrent capacity."
		},
		{
			"條號": "Article 5",
			"條文內容": "When necessary, the positions of researcher, associate researcher, and assistant researcher at the TLRI shall be filled in accordance with relevant provisions of the “Act Governing the Appointment of Educators.” Their retirement and pensions shall be handled in accordance with relevant provisions for teachers, and shall be reported to the Ministry of Agriculture for approval."
		},
		{
			"條號": "Article 6",
			"條文內容": "The number of personnel in the TLRI and their ranks and grades shall be stipulated in a separate staffing chart."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Executive Yuan shall determine the date this Act comes into effect."
		}
	]
}