{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of the Irrigation Agency, Ministry of Agriculture",
	"中文法規名稱": "農業部農田水利署組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0000055",
	"最新英文異動日期": "20230531",
	"沿革內容": "1.Promulgated by Presidential Order Hua-Tzong (1) Yi No. 11200045521 on May 31, 2023",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "In order to handle matters related to farmland irrigation and water management, the Ministry of Agriculture hereby establishes the Irrigation Agency (hereafter IA)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The IA shall be in charge of the following matters:\r\n1.Planning, research, formulation, coordination, implementation, and promotion of the policies, laws, and regulations for farmland irrigation and water management.\r\n2.Research, formulation, and promotion of regulations governing the establishment, monitoring, guidance, and management of irrigation management organizations for farmland irrigation and water management affairs.\r\n3.Research and international exchanges related to farmland irrigation and water management.\r\n4.Research, formulation, promotion, and implementation of the use, income, disposition, and management system for The Irrigation Business Operation Fund.\r\n5.Planning, promotion, and coordination of the surveys of farmland irrigation water resources.\r\n6.Planning, implementation, and promotion of water source construction projects for agricultural irrigation.\r\n7.Planning, implementation, and promotion of matters related to prevention and relief of farmland irrigation and water management disasters.\r\n8.Planning, supervision, implementation, and promotion of renovation and improvement projects for farmland irrigation, farmland drainage, and completed readjusted farmland areas.\r\n9.Planning, implementation, promotion, and supervision of agricultural irrigation water quality management, distribution and coordination of agricultural irrigation water, and maintenance and management of farmland water management facilities.\r\n10.Other matters related to irrigation and water management."
		},
		{
			"條號": "Article 3",
			"條文內容": "The IA shall have one director-general with the rank of senior civil servant Grade 13 and two deputy directors-general with the rank of senior civil servant Grade 12."
		},
		{
			"條號": "Article 4",
			"條文內容": "The IA shall have a chief secretary with the rank of senior civil servant Grade 11."
		},
		{
			"條號": "Article 5",
			"條文內容": "The number of personnel in the IA and their ranks and grades shall be stipulated in a separate staffing chart."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Executive Yuan shall determine the date this Act comes into effect."
		}
	]
}