{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of the Forestry and Nature Conservation Agency, Ministry of Agriculture",
	"中文法規名稱": "農業部林業及自然保育署組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0000053",
	"最新英文異動日期": "20230531",
	"沿革內容": "1.Promulgated by Presidential Order Hua-Tzong (1) Yi No. 11200045501 on May 31, 2023",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "In order to handle matters related to forestry and nature conservation, the Ministry of Agriculture hereby establishes the Forestry and Nature Conservation Agency (hereafter FANCA)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The FANCA shall be in charge of the following matters:\r\n1. Research, formulation, implementation, and supervision of policies, laws and regulations, international affairs, and technological development for forests, conservation of terrestrial wild flora and fauna and their habitats, natural landscapes, natural monuments.\r\n2. Planning, implementation, and supervision of policies for promoting nature conservation, maintenance of biodiversity, friendly habitat creation, community forestry, development and maintenance of forest resources, sustainable use and production management of forest resources, guidance of nature and ecological conservation industries, and certification of nature and ecological conservation professionals.\r\n3. Planning, implementation and supervision of forests, habitats and natural resources inventory and monitoring, aerial survey and integrated supply of remote sensing data, and sustainable management of national forests.\r\n4. Planning, implementation, and supervision of the operational management of terrestrial nature reserves, forest reserve, wildlife refuge, major wildlife habitats, geological parks, wild animals and plants, and natural monuments.\r\n5. Planning, implementation, and supervision of tree protection, research into terrestrial wildlife, prevention of hazards for organisms in forests and specified terrestrial wild animals, import and export as well as management of wild animals, and prevention and eradication of specified invasive species.\r\n6. Planning, implementation, and supervision of the management of forest recreation areas, nature trails, forestry culture parks, railway facilities, nature education, and ecotourism.\r\n7. Planning, implementation, and supervision of forest protection, forestry land management, and protection forests management.\r\n8. Planning, implementation, and supervision of watershed conservation, restoration, and disaster prevention in national forests, maintenance of forest roads, and construction programs for forest recreation facilities.\r\n9. Supervision, coordination, and promotion of forest railways and cultural heritage agencies under the jurisdiction of the FANCA.\r\n10. Other matters related to forestry and nature conservation."
		},
		{
			"條號": "Article 3",
			"條文內容": "The FANCA shall have one director-general with the rank of senior civil servant Grade 13 and two deputy directors-general with the rank of senior civil servant Grade 12."
		},
		{
			"條號": "Article 4",
			"條文內容": "The FANCA shall have a chief secretary with the rank of senior civil servant Grade 11."
		},
		{
			"條號": "Article 5",
			"條文內容": "The subordinate agencies of the FANCA and their duties shall be as follows:\r\n1. Regional Branches: Implementation of forestry and nature conservation matters in their jurisdictions.\r\n2. Aerial Survey and Remote Sensing Branch: Implementation of aerial survey and remote sensing matters.\r\nWhen a Regional Branch as mentioned in Sub-paragraph 1 is located in an indigenous peoples’ area, no fewer than one-sixth of its budgeted staff must be persons with indigenous ethnic identity. In cases where this proportion is currently not met, when a post held by a non-indigenous person becomes vacant, an indigenous person shall be hired to replace him/her."
		},
		{
			"條號": "Article 6",
			"條文內容": "The number of personnel in the FANCA and their ranks and grades shall be stipulated in a separate staffing chart."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Executive Yuan shall determine the date this Act comes into effect."
		}
	]
}