{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of the Veterinary Research Institute, Ministry of Agriculture",
	"中文法規名稱": "農業部獸醫研究所組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0000062",
	"最新英文異動日期": "20230531",
	"沿革內容": "1.Promulgated by Presidential Order Hua-Tzong (1) Yi No. 11200045591 on May 31, 2023",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "In order to handle matters related to veterinary science and research, the Ministry of Agriculture hereby establishes the Veterinary Research Institute (hereafter VRI)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The VRI shall be in charge of the following matters:\r\n1.Planning of and suggestions for scientific and research programs related to veterinary science and technology.\r\n2. Research and application of techniques associated with prevention and diagnostics of animal diseases.\r\n3.Research related to diagnosis, appraisal, monitoring, control, and prevention of infectious animal diseases.\r\n4.Research related to veterinary epidemiology, veterinary pathobiology, and veterinary public health.\r\n5.Research, development, manufacturing, and supply of animal vaccines and diagnostic reagents.\r\n6.Training, study, learning, and cooperation related to veterinary science and technology as well as promotion and awareness-raising for disease prevention technology and techniques.\r\n7.Technical research and development, testing services, training, and extension services for veterinary-use pharmaceuticals.\r\n8.Other matters related to science and research connected to veterinary medicine."
		},
		{
			"條號": "Article 3",
			"條文內容": "The VRI shall have one director with the rank of senior civil servant Grade 12 to 13 and one deputy director, to hold the post in a concurrent capacity."
		},
		{
			"條號": "Article 4",
			"條文內容": "The VRI shall have one chief secretary, to hold the post in a concurrent capacity."
		},
		{
			"條號": "Article 5",
			"條文內容": "When necessary, the positions of researcher, associate researcher, and assistant researcher at the VRI shall be filled in accordance with relevant provisions of the “Act Governing the Appointment of Educators.” Their retirement and pensions shall be handled in accordance with relevant provisions for teachers, and shall be reported to the Ministry of Agriculture for approval."
		},
		{
			"條號": "Article 6",
			"條文內容": "The number of personnel in the VRI and their ranks and grades shall be stipulated in a separate staffing chart."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Executive Yuan shall determine the date this Act comes into effect."
		}
	]
}