{
	"pcode": "M0000001",
	"type": "法律",
	"english": "Organizational Act of the Council of Agriculture, Executive Yuan",
	"title": "行政院農業委員會組織條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0000001",
	"englishUpdate": "20040114",
	"history": [
		" Full text of 24 articles enacted and promulgated by the Presidential Order (73) Hua-Tsung (1) Yi-Tzu No. 3868 on July 20, 1984",
		" Article 22-1 added and promulgated by the Presidential Order (84) Hua-Tsung (1) Yi-Tzu No. 0256 on January 18, 1995",
		" Full text of 26 articles amended and promulgated by the Presidential Order (87) Hua-Tsung (1) Yi-Tzu No. 8700123 on Jane 24, 1998. The Act shall become invalid after the Executive Yuan Organic Law and Ministry of Agriculture Organic Law are promulgated and validated. \r\n   The previous articles shall become effective on August 1, 1998 in accordance with the Order Tai-Nung-Tzu No. 34867 promulgated by the Executive Yuan on July 13, 1998.",
		" Articles 4, 7, 11, 12, and 17 amended and promulgated, Articles 4-1, 12-1, and 12-2 added, and Articles 8 and 9 deleted by the Presidential Order Hua-Tsung Yi-Yi Tzu No. 09300007251 on January 14, 2004\r\n   The enforcement date shall be January 30, 2004 in accordance with the Order Tai-Nung-Tzu No. 0930000295 promulgated by the Executive Yuan on January 27, 2004."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Executive Yuan establishes the Council of Agriculture (hereinafter referred to as \"the Council\") to exercise authority over the nation's agriculture, forestry, fisheries, livestock raising, and food administration matters in conjunction with the nation's development."
		},
		{
			"number": 200,
			"content": "The Council shall be responsible for instructing and supervising the implementation of affairs under the jurisdiction of the Council by a provincial or municipal government."
		},
		{
			"number": 300,
			"content": "The Council may request the Executive Yuan to suspend or revoke a provincial or municipal government's orders or dispositions that are considered under the jurisdiction of the Council to violate the laws and regulations, or go beyond the governmental authority."
		},
		{
			"number": 400,
			"content": "The Council shall establish the following departments and offices:\r\n1. Department of Planning\r\n2. Department of Animal Industry\r\n3. Department of Farmers’ Service\r\n4. Department of International Affairs\r\n5. Department of Technology\r\n6. Department of Agricultural Irrigation and Engineering\r\n7. Secretariat"
		},
		{
			"number": 401,
			"content": "The Council shall establish an Agriculture and Food Agency, Forest and Nature Conservation Agency, Soil and Water Conservation Bureau, Bureau of Agricultural Finance, research institutes, laboratories, and research and extension stations; the organization of said units shall be determined in accordance with the law."
		},
		{
			"number": 500,
			"content": "The Council shall establish a Fisheries Agency, the organization of which shall be determined in accordance with the law."
		},
		{
			"number": 600,
			"content": "The Council shall establish a Bureau of Animal and Plant Health Inspection and Quarantine, the organization of which shall be determined in accordance with the law."
		},
		{
			"number": 700,
			"content": "Department of Planning shall be in charge of the following affairs: \r\n1. Drafting and supervision of agricultural (including agriculture, forestry, fisheries, and livestock; same below) policies and laws.\r\n2. Drafting, planning, supervision, control, and evaluation of agricultural administration plans, mid-term and long-term development programs, and important service tasks.\r\n3. Drafting of agricultural land policies and related tasks. \r\n4. Collection and analysis of relevant domestic and foreign agricultural information.\r\n5. Approval and supervision of agricultural development plans.\r\n6. Planning, implementation, coordination, and supervision of agricultural information and computerization policies and related tasks, and planning review.\r\n7. Other affairs involving agricultural planning."
		},
		{
			"number": 800,
			"content": "(deletion)"
		},
		{
			"number": 900,
			"content": "(deletion)"
		},
		{
			"number": 1000,
			"content": "Department of Animal Industry shall be in charge of the following affairs:\r\n1. Drafting and supervision of livestock policies, laws and regulations, production-sales plans, and technology programs. \r\n2. Planning and supervision of specification and quality inspection of breeder livestock, breeder poultry, and materials needed for livestock production. \r\n3. Planning and supervision of livestock production and special zones. \r\n4. Drafting of important livestock construction projects and related tasks. \r\n5. Planning and supervision of experimental research and quality control involving animal products. \r\n6. Liaison with and supervision of livestock groups and the cultivation and training of livestock manpower. \r\n7. Planning and supervision of pollution control of livestock enterprises. \r\n8. Planning and supervision of livestock farm registration and management. \r\n9. Planning and supervision of animals protection tasks.\r\n10. Other affairs involving livestock."
		},
		{
			"number": 1100,
			"content": "Department of Farmers’ Service shall be in charge of the following affairs: \r\n1. Drafting, planning, and supervision of farmer's association assistance, farmers' benefits, and agricultural extension policies, laws, and regulations. \r\n2. Drafting, planning, and supervision of farmer's association elections and recalls. \r\n3. Drafting, planning, and supervision of farmer's association personnel affairs, internal affairs, and financial affairs. \r\n4. Planning and supervision of the economic undertakings of farmer's association. \r\n5. Drafting, planning, and supervision of promotion measures of farmer's association. \r\n6. Drafting of agricultural manpower policies and related measures.　\r\n7. Cultivation, training, selection, and commendation of agricultural extension personnel and farmers. \r\n8. Planning and supervision of recreational farming, agricultural culture, and the improvement of farming village living and environmental conditions. \r\n9. Planning, utilization, custody, and supervision of the Agricultural Development Fund.\r\n10. Issuance of welfare subsidies for elderly farmers and scholarships to farmers children, and cooperation with the implementation of farmers insurance. \r\n11. Planning and supervision of agricultural insurance and agricultural natural disaster relief. \r\n12. Other affairs involving farmers' services."
		},
		{
			"number": 1200,
			"content": "Department of International Affairs shall be in charge of the following affairs: \r\n1. Planning, implementation, coordination, and liaison of international agricultural cooperation policies, laws and regulations, programs, and plans. \r\n2. Planning, implementation, coordination, and related measures of international trade policies for agricultural products, and approval of the import of agricultural products. \r\n3. Drafting, implementation, and supervision of agricultural technology foreign aid plans. \r\n4. Participation in international agricultural advisory conferences and other activities. \r\n5. Implementation, coordination, liaison, and related measures involving international, regional, and bilateral agricultural cooperation. \r\n6. Liaison, support, and cooperation in affairs involving international agriculture organizations. \r\n7. Overseas trips, seminars and workshops, and fact-finding missions involving agricultural personnel. \r\n8. Production and exchange of agricultural external promotional publications and other media information. \r\n9. Other affairs involving international agricultural cooperation and interchange."
		},
		{
			"number": 1201,
			"content": "Department of Technology shall be in charge of the following affairs: \r\n1. Drafting and supervision of agricultural technology policies, laws and regulations, major programs and administrative plans. \r\n2. Planning, coordination, and supervision of agricultural technology preliminary tasks and budget compilation. \r\n3. Liaison, coordination, and supervisory matters involving the Council's subordinate Taiwan Agricultural Research Institute and other research institutes. \r\n4. Regarding approval, supervision, and evaluation of agricultural technology R&D projects. \r\n5. Regarding planning, implementation, and supervision of forward-looking, interdisciplinary agricultural technology R&D and results extension. \r\n6. Liaison, coordination, and supervision affairs involving agricultural technology park services. \r\n7. The implementation and supervision of derivative intellectual property rights management and technology transfers involving agricultural technology R&D results. \r\n8. Other affairs involving agricultural technology R&D and administration."
		},
		{
			"number": 1202,
			"content": "Department of Agricultural Irrigation and Engineering shall be in charge of the following affairs: \r\n1. Drafting and supervision of agricultural irrigation policies, laws, and regulations. \r\n2. Planning, supervision, coordination, and implementation of agricultural water and soil resource surveys. \r\n3. Supervision and assistance of irrigation associations, and the planning, support, and implementation of irrigation associations' relevant tasks.\r\n4. Planning, supervision, and related measures concerning agricultural irrigation and engineering, farmland drainage, and agricultural land consolidation plans, and major agricultural projects. \r\n5. Liaison and coordination affairs of water allocation and support to industry and the public. \r\n6. Coordination of water allocation in conjunction with agricultural and food policy adjustments. \r\n7. Investigation, supervision, and related measures concerning the effect of water pollution on agriculture. \r\n8. Planning, implementation, and supervision of the development of agricultural irrigation technology and group training of agricultural irrigation manpower.\r\n9. Implementation and related coordination of agricultural production environment improvement projects.\r\n10. Planning and supervision of the diversification of irrigation association operations.\r\n11. Other affairs involving agricultural irrigation and agricultural engineering."
		},
		{
			"number": 1300,
			"content": "Secretariat shall be in charge of confidential and important affairs, research and evaluation, meetings, review of manuscripts, documentation, official seals, cashier, general affairs, public relations, and other affairs not covered in the duties of other sections or offices."
		},
		{
			"number": 1400,
			"content": "The Council shall be headed by one (1) minister, who shall be in charge of the Council's affairs and superintend its personnel. Three (3) deputy ministers, of whom two (2) shall have a rank equivalent to selected appointment, grade fourteen (14), and one (1) shall have a rank of selected appointment, grade fourteen (14), shall be appointed to assist in the management of the Council's affairs. \r\nThe Council shall have nine (9) to thirteen (13) unpaid council members appointed by the Executive Yuan for terms of three (3) years."
		},
		{
			"number": 1500,
			"content": "The authority of the Council's committee shall include:\r\n1. The deliberation of agricultural policy. \r\n2. The deliberation and evaluation of agricultural development plans and programs. \r\n3. The deliberation of agriculture laws and regulations. \r\n4. The approval of the Agricultural Development Fund. \r\n5. Deliberation affairs proposed by the minister or members."
		},
		{
			"number": 1600,
			"content": "The Council shall hold committee session once per month, and may hold provisional sessions when necessary. \r\nThe sessions in the preceding paragraph shall be chaired by the minister; when unable to do so, the minister shall designate one (1) deputy minister to conduct this duty on his behalf."
		},
		{
			"number": 1700,
			"content": "The Council shall have one (1) chief secretary, four (4) to six (6) technical superintendents, six (6) counselors, and six (6) director-generals with a rank of grade twelve (12); six (6) deputy director-generals with a rank of grade eleven (11); one (1) director and twelve (12) to fourteen (14) senior specialists with a rank of grade ten (10) to grade eleven (11); one hundred and nine (109) to one hundred and twenty-three (123) technical specialists, six (6) secretaries, and six (6) auditors with a rank of grade eight (8) to grade nine (9), of whom fifty-six (56) senior technical specialists, three (3) senior secretaries, and two (2) senior auditors may have a rank of grade ten (10) to grade eleven (11); forty (40) section chiefs with a rank of grade nine (9), of whom twenty (20) shall concurrently serve as technical specialists; forty-two (42) to forty-four (44) specialists with a rank of grade seven (7) to grade nine (9); forty-one (41) to forty-six (46) associate technical specialists and fifty-one (51) to sixty-six (66) officers with a rank of grade five (5), or grade six (6) to grade seven (7); twelve (12) to sixteen (16) clerks with a rank of grade three (3) to grade five (5); and twelve (12) to sixteen (16) associate clerks with a rank of grade one (1) to grade three (3). \r\nOf the numbers of personnel set forth in the preceding paragraph, two (2) senior specialists, eleven (11) technical specialists, one (1) auditor, five (5) specialists, fifteen (15) associate technical specialists, fifteen (15) officers, five (5) clerks, and five (5) associate clerks shall be transferred from the civil service personnel of the former Taiwan Provincial Government, but vacancies shall not be filled."
		},
		{
			"number": 1800,
			"content": "The Council shall establish a personnel office with one (1) director in a rank of grade ten (10) to grade eleven (11). The office shall handle personnel management affairs in accordance with the law. The remaining necessary working personnel shall be assigned within the personnel quota prescribed herein."
		},
		{
			"number": 1900,
			"content": "The Council shall establish an accounting office with one (1) director with a rank of grade ten (10) to grade eleven (11). The office shall handle annual budget and accounting affairs in accordance with the law. The remaining necessary working personnel shall be assigned within the personnel quota prescribed herein."
		},
		{
			"number": 2000,
			"content": "The Council shall establish a statistics office with one (1) director with a rank of grade ten (10) to grade eleven (11). The office shall handle statistical affairs in accordance with the law. The remaining necessary working personnel shall be assigned within the personnel quota prescribed herein."
		},
		{
			"number": 2100,
			"content": "The Council shall establish a civil service ethics office with one (1) director with a rank of grade ten (10) to grade eleven (11). The office shall handle ethics affairs in accordance with the law. The remaining necessary working personnel shall be assigned within the personnel quota prescribed herein."
		},
		{
			"number": 2200,
			"content": "The personnel with ranks and grades specified in Article 14 and Articles 17 to 21 hereof shall be assigned in accordance with applicable title classifications provided in Article 8 of the Civil Service Employment Act."
		},
		{
			"number": 2300,
			"content": "Upon service requirement and with the approval of the Executive Yuan, the Council may establish various committees and invite experts and scholars to serve as unpaid committee members.\r\nThe working personnel required in conjunction with any committees in the foregoing paragraph shall be assigned within the personnel quota prescribed herein."
		},
		{
			"number": 2400,
			"content": "The Council, depending on actual requirement, may apply for approval from the Executive Yuan to accredit personnel overseas to conduct services within the personnel quota prescribed herein."
		},
		{
			"number": 2500,
			"content": "The Council shall stipulate its conference directions and operational regulations."
		},
		{
			"number": 2600,
			"content": "The Act shall become validated on the date set by the Executive Yuan.\r\nThe Act shall become invalid after the Executive Yuan Organic Law and Ministry of Agriculture Organic Law are promulgated and validated."
		}
	]
}