{
	"pcode": "M0000012",
	"type": "法律",
	"english": "Organizational Act of the Bureau of Agricultural Finance, Council of Agriculture, Executive Yuan",
	"title": "行政院農業委員會農業金融局組織條例",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0000012",
	"englishUpdate": "20040114",
	"history": [
		"Full text of 12 articles enacted and promulgated by the Presidential Order Hua-Tsung-Yi-Yi-Tzu No. 09300007261 on January 14, 2004; the enforcement date of the Act shall be prescribed with order by the Executive Yuan \r\n  The enforcement date shall be January 30, 2004 in accordance with the Order Tai-Nung-Tzu No. 0930000295 promulgated by the Executive Yuan on January 27, 2004."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Act is enacted pursuant to Article 4-1 of the Organizational Act of the Council of Agriculture, Executive Yuan."
		},
		{
			"number": 200,
			"content": "The Bureau of Agricultural Finance, Council of Agriculture, Executive Yuan (hereinafter referred to as \"the Bureau\") shall be responsible for the following affairs: \r\n1. Planning of the agricultural financial system and regulatory policies.\r\n2. Drafting, implementation, and interpretation of relevant laws and regulations governing agricultural finance. \r\n3. Review of the business establishment, termination, suspension, and resumption by head and branch agricultural financial institutions, and the handling of liquidation and reorganization affairs.\r\n4. Management, supervision, inspection, assistance, and evaluation of agricultural financial institutions' business, financial, and personnel affairs. \r\n5. Interdiction, punishment, and handling of violations of relevant laws and regulations governing agricultural finance.\r\n6. Relevant data collection, compilation, and analysis concerning agricultural financial supervision, management, and inspection matters. \r\n7. Merger and disposal of agricultural financial institutions. \r\n8. Planning, supervision, and assistance of agricultural financing. \r\n9. Guidance of agricultural loan fund-raising and utilization, and drafting and supervision of interest rate differential subsidiary policies. \r\n10. Planning and supervision of liaison, coordination, and accompanying measures involving agricultural financial institutions and other financial institutions. \r\n11. Planning and assistance of liaison and cooperation involving agricultural financial institutions and other agricultural sector services. \r\n12. Other relevant agricultural financial management and supervisory tasks."
		},
		{
			"number": 300,
			"content": "The Bureau shall establish three (3) divisions to take charge of the affairs in respect to those listed in the preceding article; the divisions may establish sections for executing their duties."
		},
		{
			"number": 400,
			"content": "The Bureau shall establish a secretariat to take charge of confidential and important affairs, files and documentation, archival duties, official seals, cashier, general affairs, public relations, research and evaluation, and other affairs not covered in the duties of other divisions or offices; the secretariat can establish sections for executing its duties."
		},
		{
			"number": 500,
			"content": "The Bureau shall be headed by one (1) director-general, who shall have a civil service rank of grade thirteen (13), to oversee the Bureau's affairs. Two (2) deputy director-generals with a rank of grade twelve (12) shall be appointed to assist in the management of the Bureau's affairs."
		},
		{
			"number": 600,
			"content": "The Bureau shall have one (1) chief secretary and three (3) division directors with a rank of grade eleven (11); three (3) deputy division directors with a rank of grade ten (10); one (1) director and three (3) senior specialist with a rank of grade nine (9) to grade ten (10); seven (7) to nine (9) section chiefs with a rank of grade nine (9); two (2) secretaries, seven (7) to nine (9) auditors, one (1) technical specialist, and one (1)　analyst with a rank of grade eight (8) to grade nine (9), of whom three (3) senior auditors may have a rank of grade ten (10); six (6) to ten (10) specialists with a rank of grade seven (7) to grade eight (8); one (1) executive officer with a rank of grade six (6) to grade eight (8); sixteen (16) to twenty (20) officers and one (1) associate technical specialist with a rank of grade five (5), or grade six (6) to grade seven (7); two (2) clerks with a rank of grade three (3) to grade five (5); and one (1) associate clerk with a rank of grade one (1) to three (3)."
		},
		{
			"number": 700,
			"content": "The Bureau shall establish a personnel office with one (1) chief personnel officer in a rank of grade nine (9). The office shall handle personnel management affairs in accordance with the law. The remaining necessary working personnel shall be assigned within the personnel quota prescribed herein."
		},
		{
			"number": 800,
			"content": "The Bureau shall establish an accounting office with one (1) chief accounting officer in a rank of grade nine (9). The office shall handle annual budget, accounting, and statistical affairs in accordance with the law. The remaining necessary working personnel shall be assigned within the personnel quota prescribed herein."
		},
		{
			"number": 900,
			"content": "The Bureau shall establish a civil service ethics office with one (1) chief civil service ethics officer in a rank of grade nine (9). The office shall handle ethics-related affairs in accordance with the law. The remaining necessary working personnel shall be assigned within the personnel quota prescribed herein."
		},
		{
			"number": 1000,
			"content": "The Bureau shall issue official external documents in the name of the Council of Agriculture, Executive Yuan. However, the Bureau may directly issue official documents concerning the following affairs:\r\n1. Supervisory and implementation tasks to be undertaken in accordance with the law. \r\n2. Supervisory and implementation tasks to be undertaken in accordance with the regulations of the Council of Agriculture, Executive Yuan. \r\n3. Affairs reported to and approved by the Council of Agriculture, Executive Yuan."
		},
		{
			"number": 1100,
			"content": "The Bureau shall stipulate its operational regulations and submit the same to the Council of Agriculture, Executive Yuan, for approval."
		},
		{
			"number": 1200,
			"content": "The Act shall become validated on the date set by order of the Executive Yuan."
		}
	]
}