{
	"法規性質": "法律",
	"英文法規名稱": "Organization Act of the Agriculture and Food Agency, Ministry of Agriculture",
	"中文法規名稱": "農業部農糧署組織法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0000050",
	"最新英文異動日期": "20230531",
	"沿革內容": "1.Promulgated by Presidential Order Hua-Tzong (1) Yi No. 11200045471 on May 31, 2023",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "In order to handle agriculture and food matters, the Ministry of Agriculture hereby establishes the Agriculture and Food Agency (hereafter AFA)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The AFA shall be in charge of the following matters:\r\n1.Planning, research, formulation, implementation, and supervision of policies, laws, and regulations for agriculture and food.\r\n2.Planning and supervision of production improvements, safety monitoring, production and sales stabilization measures, and establishment of collective production zones for agricultural and food crops.\r\n3.Planning and supervision of surveys and data collection for the agricultural and food industries.\r\n4.Supervision and implementation of natural disaster relief for agricultural and food crops.\r\n5.Planning, implementation, and supervision of matters related to management of farmland soil, fertilizer, seedlings, plant variety rights, and agricultural machinery.\r\n6.Guidance and supervision of the marketing and processing of agricultural and food products and of agricultural product wholesale markets including those for fruit, vegetables, and flowers.\r\n7.Planning, implementation, and supervision of food management and the purchase, storage, and supply of government food reserves.\r\n8.Guidance of agri-food production and marketing organizations.\r\n9.Planning, research, formulation, implementation, and supervision of policies, laws, and regulations for organic agriculture.\r\n10.Other matters related to agriculture and food."
		},
		{
			"條號": "Article 3",
			"條文內容": "The AFA shall have one director-general with the rank of senior civil servant Grade 13 and two deputy directors-general with the rank of senior civil servant Grade 12."
		},
		{
			"條號": "Article 4",
			"條文內容": "The AFA shall have a chief secretary with the rank of senior civil servant Grade 11."
		},
		{
			"條號": "Article 5",
			"條文內容": "The AFA may establish branch offices to meet the operational needs of areas under its jurisdiction."
		},
		{
			"條號": "Article 6",
			"條文內容": "The number of personnel in the AFA and their ranks and grades shall be stipulated in a separate staffing chart."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Executive Yuan shall determine the date this Act comes into effect."
		}
	]
}