{
	"法規性質": "命令",
	"英文法規名稱": "Rules for Redressing Damage to Farmers Caused by Agricultural Imports",
	"中文法規名稱": "農產品受進口損害救助辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0020008",
	"最新英文異動日期": "20030908",
	"沿革內容": "1.Promulgated by the Council of Agriculture (COA), Executive Yuan, May 20, 1989.\r\n2.The revised Rules promulgated by the COA, Executive Yuan, February 27, 1995.  \r\n3.The revised Rules promulgated by the COA, Executive Yuan, July 15, 1998       \r\n4.The revised Rules promulgated by the COA, Executive Yuan, August 18, 1999     \r\n5.The revised Rules promulgated by the Executive Yuan, March 29, 2000           \r\n6.The revised Rules promulgated by the Executive Yuan, September 8, 2003",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Rules are established in accordance with the provisions of the third paragraph of Article 52 of the Agricultural Development."
		},
		{
			"條號": "Article 2",
			"條文內容": "For purposes of these Rules, the “competent authority” shall denote the Council of Agriculture, Executive Yuan."
		},
		{
			"條號": "Article 3",
			"條文內容": "To review redress applications, the competent authority shall form a redress review committee (hereinafter called the “Review Committee”) composed of representatives of the competent authority and authorities concerned as well as scholars and experts, with the competent authority representative acting as convener.　If necessary, representatives of relevant farmers organizations, agricultural organizations or local governments may be invited to attend meetings to present their comments."
		},
		{
			"條號": "Article 4",
			"條文內容": "The competent authority may propose necessary projects, approved by the Executive Yuan, on agricultural adjustment or preventive measures with respect to damage to domestic agricultural products, which are likely to be caused by agricultural imports or reducing tariff rate of foreign products in accordance with official agreement with foreign countries or international organizations."
		},
		{
			"條號": "Article 5",
			"條文內容": "The competent authority may, pursuant to these Rules, provide appropriate relief measures with respect to damage to domestic agricultural products which as the Review Committee determines has been caused or is likely to be caused by agricultural imports.\r\nThe Review Committee may act in tandem with other authorities to take relief measures when it determines that serious damage has been or is likely to be caused."
		},
		{
			"條號": "Article 6",
			"條文內容": "Whether domestic agricultural produce have been damaged by agricultural imports shall be determined according to the import quantity and absolute increase import quantity of the produce in question within a specific period, as compared with the relative quantity of the domestic production or consumption of the same produce, and the following factors are also taken into consideration:\r\n(1) production;\r\n(2) inventory;\r\n(3) price at place of origin\r\n(4) production cost;\r\n(5) market share;\r\n(6) farmer’s profit; and\r\n(7) other relevant factors.\r\nWith regard to the determination of whether domestic agricultural produce suffer damage caused by imports, besides giving consideration to the trend of changes in the above factors, consideration shall be given at the same time to whether the domestic industry will suffer damage from the continuing increase of import, and whether producers of the particular agricultural produce will sustain damage if no redress measures are taken.\r\nThe competent or relevant authority shall be responsible for investigating the information under subparagraphs 1 to 4 of the first paragraph and submit the results of such investigation to the Review Committee for its reference."
		},
		{
			"條號": "Article 7",
			"條文內容": "Redress applications may be filed with the competent authority by farmers’ organizations such as farmers’ associations, fishermen’s associations and agricultural cooperatives, production organization, or local government. In addition to that, the competent authority may also take initiative measures.\r\nIn filing the above the applications, the applicants shall fill out application forms to specify the names of the damaged agricultural produce, the cause, area and extent of harm and to describe the factors under the subparagraphs of the first paragraph of Article 6. The application forms shall also be supported by relevant data."
		},
		{
			"條號": "Article 8",
			"條文內容": "For purposes of these Rules, “relief measures” shall include the following:\r\n(1) production adjustment or preventive measures:\r\nMeasures concerning agricultural production adjustment, the eradication of gardens and building of woods, the switch to other line of business, the improvement of the classification, packaging, transport route, or distribution system of products and public investment needed for production adjustment.\r\nMeasures helping farmers switch to other produce, or to other line of business, and providing job training for them.\r\nMeasures in accordance with the domestic supportive measures promising an absolution from reduction as prescribed in the Agricultural Agreement of World Trade Organization, or in compliance with the Agreement of Food Safety Inspection and of the Vaccination and Inspection of Animals and Plants of World Trade Organization.\r\nOther relevant auxiliary measures of production adjustment\r\n(2) subsidization and relief measures:\r\nA.Concerning the purchase, processing, storage, sale, dumping or destruction of domestic agricultural produce.\r\nB.Concerning the adjustment of production or switch to other produce;\r\nC.Concerning the installation of relevant facilities for production and sale of this particular domestic agricultural produce;\r\nD.Concerning the stabilization of the prices of sensitive agricultural produce within a short period of time\r\nE.In accordance with the direct payment measures as provided in the Agricultural Agreement of World Trade Organization;\r\nF.In accordance with other absolvable relief measures of World Trade Organization"
		},
		{
			"條號": "Article 9",
			"條文內容": "The competent authority needs to comply with the relevant regulations of World Trade Organization in taking relief measures pursuant to these Rules. The required expenses shall be paid out of the Fund of Redressing Damage to Farmers by Agricultural Import."
		},
		{
			"條號": "Article 10",
			"條文內容": "These Rules shall take effect as of the date of their being promulgated."
		}
	]
}