{
	"法規性質": "命令",
	"英文法規名稱": "Standards for the Inspection of Public Stock Paddy",
	"中文法規名稱": "公糧稻穀驗收標準",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=M0030040",
	"最新英文異動日期": "20160412",
	"沿革內容": "1.Full text of 6 articles enacted and promulgated on October 30, 1999 by Council of Agriculture, Executive Yuan Order (88) Nung- Liang -Tzu No. 88020756.\r\n2.Article 1 amended and promulgated on March 15, 2002 through Order (91) Nung-Liang-Tzu No. 0910020207.\r\n3.Article 4 amended and promulgated on May 31, 2004 through Order Nung- Shou- Liang-Tzu No. 0931131268.\r\n4.Full text of 6 articles amended and promulgated on February 27, 2008 through Order Nung- Liang -Tzu No. 0971085089.\r\n5.Full text of 6 articles amended and promulgated on March 27, 2014 through Order Nung- Liang -Tzu No. 1031096483A.\r\n6.Full text of 6 articles amended and promulgated on April 12, 2016 through Order Nung- Liang -Tzu No. 1051096670A.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Standards are enacted in accordance with Article 9 of Food Administration Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "For the collection of public stock, the paddy must be produced by farmers in the current period, with the exclusion of ratoon or volunteer rice, and be listed as superior varieties by the authority under Paragraph 2, Article 14 of Enforcement Rules of Food Administration Act."
		},
		{
			"條號": "Article 3",
			"條文內容": "The terms in the Standards are defined as follows:\r\n1.Test weight: the weight per liter.\r\n2.Foreign matter: matters other than the paddy itself. \r\n3.Heat-damaged kernel: the whole or broken rice kernel materially heat-damaged and discolored deep yellow, orange, or orange-red as a result of heating, over drying, or high temperature storing.\r\n4.Sprouting kernel: the paddy kernel that sprouts, roots, or has cracks on swelling inferior palea, including rotten-germ kernels (with sprout or root discolored and rotted).\r\n5.Worn kernel: the paddy kernel damaged by harvesting or processing procedures with rice husk breaks, cracks, or sheds.\r\n6.Fungus and insect damaged kernel: the kernel damaged by diseases, insects, and funguses.\r\n7.Fissure and cracked kernels: the paddy kernel with a fissure that circles the endosperm vertically or horizontally or over two fissures on the endosperm.\r\n8.Abnormal kernel: the rice kernel deformed in ways such as notched-belly (inner folded endosperm), twists, shrinkages, or other deformations.\r\n9.Rusty kernel: the rice kernel with a rusty surface.\r\n10.Damaged kernel: the whole kernel or broken kernel damaged by humidity, diseases, insects, and other causes with obvious yellow color, defects, or deterioration, including heat damaged kernels, sprouting kernels, worn kernels, fungus and insect damaged kernels, fissure and cracked kernels, abnormal kernels, and rusty kernels.\r\n11.Off-type kernel: the paddy kernels with different shapes.\r\n12.Broken kernel: the rice kernel that is broken into 1/4 to 3/4 of the average length of 30 normal whole rice kernels.\r\n13.Chalky kernel: the rice kernel with over half of the projection chalky in color.\r\n14.Immature kernel: the whole or broken kernel that is immature and or undeveloped, lusterless, and usually flatter, thinner, or smaller than normal whole rice kernels; including chalky kernels.\r\n15.Non-opaque waxy kernels: the waxy rice kernel that is not milk white in color."
		},
		{
			"條號": "Article 4",
			"條文內容": "For the collection of public stock, the standards for paddy are as follows:\r\n1.Moisture: shall not exceed 13%.\r\n2.Test weight: Japonica rice shall weight over 530 grams per liter, Indica rice shall weight over 490 grams per liter, short grain waxy rice shall weight over 510 grams per liter, and long grain waxy rice shall weight over 480 grams per liter.\r\n3.Foreign matter: shall not exceed 0.5%.\r\n4.Damaged kernel: shall not exceed 6% with heat damaged kernels below 0.5%.\r\n5.Off-type kernel: shall not exceed 5% for Japonica rice and Indica rice, and shall not exceed 3% for waxy rice.\r\n6.Broken kernel: shall not exceed 4% for Japonica rice, shall not exceed 8% for Indica rice, shall not exceed 3% for short grain waxy rice, and shall not exceed 6% for long grain waxy rice.\r\n7.Immature kernel: shall not exceed 20% for Japonica rice and Indica rice, and shall not exceed 10% for waxy rice.\r\n8.Non-opaque waxy kernels: shall not exceed 4% for waxy rice.\r\n9.Hygiene requirements shall conform to the relevant food hygiene laws of the Republic of China.\r\nThe standards for inspection in Subparagraph 4 through Subparagraph 8 in the former Article shall be evaluated on the brown rice basis."
		},
		{
			"條號": "Article 5",
			"條文內容": "For processing varieties that are listed as superior varieties by the authority under the Article 2, the quantity of the immature kernel shall not exceed 15%.\r\nIn the preceding paragraph, chalky kernels are not included in the immature kernel."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Standards shall take effect on the date of promulgation."
		}
	]
}