{
	"pcode": "M0030071",
	"type": "命令",
	"english": "Enforcement Rules of Agricultural Products Market Transaction Act",
	"title": "農產品市場交易法施行細則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0030071",
	"englishUpdate": "20070328",
	"history": [
		"Promulgated on June 29, 1982",
		"Amended on April 19, 1984",
		"Amended on December 10, 1986",
		"Amended on July 31, 1998",
		"Amended on October 30, 1999  ",
		"Amended on April 29, 2000 ",
		"Amended on March 28, 2007"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The present implementing bylaw is based on the Article 42 of the Agricultural Products Market Transaction Act (hereinafter named Said Act)."
		},
		{
			"number": 200,
			"content": "The central supervising authority’s indication of the agricultural products in the Article 3 paragraph 1 of the Said Act shall be publicized by specifying its establishing principles, business items, and other related items of the agricultural wholesale market. \r\nThe term “agricultural products transaction” specified in the Article 3 paragraph 2 of the Said Act indicates the business activities of wholesalers and jobbers."
		},
		{
			"number": 300,
			"content": "The term “agricultural products transaction” specified in the Article 6 of the Said Act includes wholesaling, jobber selling, and retail transactions in the process of agricultural products from production to consumption."
		},
		{
			"number": 400,
			"content": "The term “monopolized and manipulated prices” specified in Article 6 of the Said Act indicates the over purchases and storage of agricultural products through illegal transaction and interfere the balance of demand and supply; or unreasonable price formation through individual or cartel actions. The so-called “purposely change of quality/quantity” indicates the injection of liquids, pouring into foreign substances, or agricultural product itself inconsistent with the package label."
		},
		{
			"number": 500,
			"content": "The product origin of the co-operative marketing performed by farmer’s organizations based on the Article 7 Paragraph 1 of the Said Act, shall be limited only to the product directly produced by farmers."
		},
		{
			"number": 600,
			"content": "The term “wholesale transaction” specified in Article 7 paragraph 1 Item 1 shall follow the statements regulated in Article 21 of the said Act."
		},
		{
			"number": 700,
			"content": "The term “retail transaction” specified in Article 7 paragraph 1 Item 2 indicates that the retail outlet shall be principally limited on the institutional consumers."
		},
		{
			"number": 800,
			"content": "The term “area” specified in Article 7 Paragraph 2 indicates the juridical area of township, city, and district."
		},
		{
			"number": 900,
			"content": "Farmers or agricultural production and marketing teams engaged in co-operating marketing by their own specified in the Article 7 Paragraph 2 of the present law, its product origin is limited to the product directly produced by farmers; The agricultural wholesale market may request them to show the signed documents from the local farmer’s organizations specifying the production acreage and quantity of agricultural products if necessary."
		},
		{
			"number": 1000,
			"content": "The term “accidental loss” specified in Article 9 Paragraph 2 indicates the marketing losses resulting from the irresistible forces in the process of co-operative marketing."
		},
		{
			"number": 1100,
			"content": "The establishment of the different types of agricultural wholesale markets within the county/city boundary shall observe the following principles. However, the county/city supervising authority may request the central supervising authority for approval for additional establishment by merge with its nearby districts, if it is actually needed:\r\n1. One fruits and vegetables market in each Township/city/district.\r\n2. One livestock (meat products) and one poultry market in each county/city, respectively.\r\n3. Each fishermen association district establishes one fish market.\r\n4. Other assigned and publicized agricultural markets may be established by approval and publicized by the supervising authority.\r\nThe additional establishment of each type of agricultural wholesale market in the municipal district, is principally allowed while the population increases every half million people. However, the municipal supervising authority shall report to the central supervising authority to get approval for adding/deducting the establishment based on actual needs."
		},
		{
			"number": 1200,
			"content": "The business items of agricultural wholesale market are listed as following:\r\n1. The fruits and vegetables market: vegetables and fruits wholesale transactions and the related business.\r\n2. The livestock (meat products) market: livestock wholesale transactions of pig, cattle, sheep, goat…etc, also including slaughtering and the related business.\r\n3. The poultry market: poultry wholesale transactions of chicken, duck, goose…etc, also including slaughtering and the related business.\r\n4. The fish market: aquatic products wholesale transaction and related services.\r\n5. Other assigned and publicized agricultural wholesale markets by the central supervising authority : assigned agricultural wholesale transaction and related service."
		},
		{
			"number": 1300,
			"content": "The establishment of agricultural wholesale market should be well planned and be based on the following qualifications:\r\n1. The location, the ground, market acreage, and business area of the market.\r\n2. The object with regard to new construction, expansion, re-construction or merge plans of the market. \r\n3. Sorts of basic and attached facilities, scales, and layout base of the market.\r\n4. The pollution disposing facility base of the market.\r\n5. The goal of market operation, management, and capital funds application."
		},
		{
			"number": 1400,
			"content": "The term “farmer” specified in Article 13 Paragraph 1 item 4 of the Said Law indicates the person who produces agricultural products for transaction in the said agricultural wholesale market.\r\nTo the “legal person” specified in Article 13 Paragraph 1 item 4 of the Said Law indicates that the shipper shall not invest more than ? of total capital assets of the legal person; to the “legal person” specified in item 6 of the Said Law denotes the shipper shall not invest more than 1/3 of total capital assets of the legal person."
		},
		{
			"number": 1500,
			"content": "If agricultural wholesale market has surplus, except for paying dividends, shall be used for fulfilling equipments, and marketing business improvement, shall not be used for other purposes."
		},
		{
			"number": 1600,
			"content": "The proposal for establishing market specified in Article 14 Paragraph 1 of the Said Law, should mention the following provisions:\r\n1. Name and address of the market.\r\n2. Name of operating body, organization bylaw, and the name of responsible person.\r\n3. Business types.\r\n4. Business area.\r\n5. The market flat map and its nearby sketch map.\r\n6. Construction and equipment blueprint and chart descriptions.\r\n7. The Market business bylaw.\r\n8. The market operating plans and estimated budget."
		},
		{
			"number": 1700,
			"content": "The market utilization fee, by Article 16 in the Said Law, is limited not over 15 percent of the market management fee."
		},
		{
			"number": 1800,
			"content": "The suppliers’ transaction documents specified in Article 18 Paragraph 2 in the Said Law are as following:\r\n1. Farmer’s organization: list of co-operative marketing members, employees, and contractors with the information of name, address, product name, and quantity.\r\n2. Agribusiness and agricultural producers licensed by county/city supervising authorities shall have the agricultural production detail data book denoting the product produced, name of market and quantity supplied.\r\n3. Shipper: shall have the purchasing and selling record book, denoting the product name, quantity, and product origin or delivering destination.\r\n4. Agricultural product importer:　shall have the imported agricultural products quarantine approval documents and purchasing record book with denoting the product name, quantity, and product origin."
		},
		{
			"number": 1900,
			"content": "expunge"
		},
		{
			"number": 2000,
			"content": "The farmers as direct retailers who are admitted by Article 21 paragraph 2 of the Said Law are limited to those who are able to prove the products are produced by their own."
		},
		{
			"number": 2100,
			"content": "The determination of auction, bargaining, fixed pricing and tendering, specified in the Article 25 of the Said Law shall be opened to the public."
		},
		{
			"number": 2200,
			"content": "The management fee standard for performing grading and packaging business by the agricultural wholesale market regulated in the Article 26 of the Said Law shall report and subject to the approval of the municipal or county/city supervising authorities."
		},
		{
			"number": 2300,
			"content": "The agricultural wholesale market management fee, specified in Article 27 of the Said Law, shall be determined on the basis of the following qualifications and subject to approval of the municipal or county/city supervising authorities:\r\n1. Fresh fruits and vegetables shall not over 50/1,000 of sales value.\r\n2. Livestock (meat products) shall not over 25/1,000 of sales value.\r\n3. Poultry shall not over 20/1,000 of sales value.\r\n4. Fishery products shall not over 40/1,000 of sales value.\r\n5. The rates for other designated agricultural products are publicized by the supervising authority.\r\nThe above mentioned management fee shall be counted on the basis of transaction value and paid evenly by sellers and buyers. The municipal or county/city supervising authorities shall periodically check revenue balance sheets of agricultural wholesale market, and if necessary, it can adjust the management fee within the limitation of the regulation specified in Paragraph 1 of the Said Law."
		},
		{
			"number": 2400,
			"content": "The term “retail market of agricultural products” specified in Article 32 indicates the individually owned market with fixed stands mainly selling the fresh agricultural products."
		},
		{
			"number": 2500,
			"content": "A person who is abolished the permit(s) specified in the Article 30-37 of the Said Law their registration shall be canceled and publicized."
		},
		{
			"number": 2600,
			"content": "The format of agricultural wholesale market operating permit(s), and shipper’s permit(s) shall be designated by the central supervising authority and issued by the municipal or county/city supervising authorities."
		},
		{
			"number": 2700,
			"content": "The date of implementation of this bylaw shall be determined by the central supervising authority.\r\nThe amended Article(s) of the Said Law shall be effective on the day of promulgation."
		}
	]
}