{
	"法規性質": "法律",
	"英文法規名稱": "The Plant Variety and Plant Seed Act",
	"中文法規名稱": "植物品種及種苗法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0030024",
	"最新英文異動日期": "20230517",
	"沿革內容": "1.Promulgated as “Plant Seed Act” on December 5, 1988 by the Presidential Order no. Hua-tzung-1-yi-tzu 5591. Enforced on the same day.\r\n2.Amended & promulgated on May 17, 2000 by the Presidential Order no. Hua-tzung- 1-yi-tzu 8900118390 for Article 2.\r\n3.Amended & promulgated on January 30, 2002 by the Presidential Order no. Hua- tzung-1-yi-tzu 09100016990 for Article 3, 4(1), 25(1), 28~30, 34, 35, 37, 41 (1), 42~45.\r\n4.Amended and promulgated as “Plant Variety and Plant Seed Act” on 21 April 2004 by Presidential Order no. Hua-tzung-1-yi-tzu 09300074811. Enforced on 30 June 2005 by the Executive Yuan.\r\n5.Article 17 amended and promulgated on August 25, 2010 by President Order Hua- Tsung (1)-Yi-Tzu No. 09900219181\r\n6.Article 4 amended and promulgated on May 23, 2018 by President Order Hua- Tsung (1)-Yi-Tzu No. 10700055481; the enforcement date to be determined by the Executive Yuan\r\n7.Article 51 and 55 amended, Articles 53-1 Added and Promulgated on May 17, 2023 by President Order Hua- Tsung (1)-Yi-Tzu No.11200040941; the enforcement date to be determined by the Executive Yuan.",
	"法規內容": [
		{
			"編章節": "Chapter I General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Act is enacted to protect rights in plant varieties, facilitate improvements in plant varieties, and implement a plant seed administration system in order to promote farmers' interests and benefit agricultural development. With respect to matters not provided for in this Act, other applicable laws shall govern."
		},
		{
			"條號": "Article 2",
			"條文內容": "\"Competent authority\" as referred to in this Act shall mean the Council of Agriculture under the Executive Yuan in the case of the central government, the special municipality government in the case of a special municipality, and the county/city government in the case of a county/city."
		},
		{
			"條號": "Article 3",
			"條文內容": "The terms as used in this Act shall have the following meanings:\r\n1. \"Variety\" shall mean a plant grouping within a botanical taxon of the lowest rank which expresses its characteristics through a single genotype or a certain combination of genotypes, which can be distinguished by at least one characteristic from any other plant grouping, and which remains unchanged in its main characteristics when undergoing a designated method of propagation.\r\n2. \"Transgenic technology\" shall mean the transfer of an exogenous gene into a plant cell using technologies such as genetic engineering or molecular biology to cause a gene recombination phenomenon so that the plant expresses the characteristic of the exogenous gene. Such technology, however, shall not include traditional hybridization, mutation, in vitro fertilization, cell and protoplast fusion wherein the cell and protoplast are within the same family of plant taxonomy, somatic mutation, or chromosome doubling.\r\n3. \"Transgenic plant\" shall mean a plant or seed that is obtained by means of transgenic technology, as well as the progeny derived from such plant or seed.\r\n4. \"Breeder\" shall mean a person who engages in the work of breeding plant varieties, or discovering and developing plant varieties.\r\n5. \"Plant seed\" shall mean an entire plant, or any part thereof, that is ready for propagating or planting. [Note: The Chinese word“種苗”is translated to \"plant seed\" for the sake of convenience, and refers not only to seeds, but also to young plants, no matter whether they are sexually reproduced or asexually reproduced.]\r\n6. \"Plant seed enterprise\" shall mean an enterprise that is engaged in the business of breeding, propagation, importation, exportation, or sale of plant seeds.\r\n7. \"Sale\" shall mean the act of selling at a fixed price, or bartering.\r\n8. \"Promotion\" shall mean the act of introducing or providing plant seeds to others for their use."
		},
		{
			"條號": "Article 4",
			"條文內容": "Botanical taxons governed by this Act include seed plants, ferns, mosses, multicellular algae, and other cultivated plants that are cultivated for the production of agricultural products."
		},
		{
			"條號": "Article 5",
			"條文內容": "The \"right to apply for a plant variety right\" shall mean the right to apply for a plant variety right in accordance with this Act.\r\nThe \"holder of the right to apply for a plant variety right\" shall mean the breeder or any of the breeder's assignees or heirs, unless otherwise specified in this Act or as otherwise provided in an agreement between the parties."
		},
		{
			"條號": "Article 6",
			"條文內容": "The plant variety right and/or the right to apply for a plant variety right may be assigned or inherited.\r\nAt the time of filing an application for a plant variety right, an assignee or heir shall state the breeder's name and submit supporting documents concerning such assignment or inheritance.\r\nThe assignment or inheritance of a plant variety right or the right to apply for a plant variety right shall not be binding as against a bona fide third party, unless it has been recorded."
		},
		{
			"條號": "Article 7",
			"條文內容": "No right to apply for a plant variety right shall be the subject of a pledge.\r\nIf the plant variety right is used as the subject of a pledge, the pledgee shall not exercise such plant variety right, unless an agreement between the parties otherwise specifies."
		},
		{
			"條號": "Article 8",
			"條文內容": "Unless otherwise specified in an agreement between the parties, the plant variety right and the right to apply for a plant variety right for a plant variety bred by, or discovered and developed by, an employee within the performance of job duties shall belong to the employer; provided that the employer gives the employee an adequate reward or remuneration.\r\nA plant variety bred, or discovered and developed, within the performance of job duties as referred to in the preceding Paragraph shall mean a plant variety for which work was completed by an employee in an employment relationship.\r\nWhere a funds provider invites another person to engage in the work of breeding a plant variety, the agreement between the parties shall govern with respect to the ownership of the plant variety right and the right to apply for the plant variety right. If such agreement fails to specify the same, the plant variety right and the right to apply for the plant variety right shall belong to the breeder of the plant variety, provided that the funds provider shall be entitled to make use of such plant variety.\r\nIn accordance with the requirements of Paragraph 1 or 3 of this Article, where the plant variety right and the right to apply for the plant variety right belong to an employer or the funds provider, the breeder shall enjoy the right to have his or her name indicated as the breeder."
		},
		{
			"條號": "Article 9",
			"條文內容": "Where a plant variety bred by, or discovered and developed by, an employee is outside the performance of his or her job duties, the employee shall be entitled to the plant variety right and the right to apply for the plant variety right, provided that if the employee has made use of the employer's resources or experience while working on such plant variety, the employer may make use of such plant variety in its business after paying reasonable remuneration to the employee.\r\nWhere an employee completes a plant variety outside the performance of his or her job duties, the employee shall give a written notification to the employer of such fact; and, if necessary, the employee shall inform the employer of the breeding process, or the discovery and development process, of the plant variety.\r\nIf the employer fails to raise an objection to the employee within six months of receipt of the written notification under the preceding Paragraph, the employer shall not claim that such plant variety is completed within the performance of the employee's job duties."
		},
		{
			"條號": "Article 10",
			"條文內容": "If the employer and the employee under the preceding Article have entered into an agreement which provides that the employee shall not be entitled to the plant variety right and/or the right to apply for the plant variety right, such provision shall be null and void."
		},
		{
			"條號": "Article 11",
			"條文內容": "An application for a plant variety right may not be accepted from a national of a foreign country where such applicant's country and the Republic of China (R.O.C.) are not parties to an international treaty or members of an organization for the protection of plant varieties; where there is no treaty or agreement for the mutual protection of plant varieties between such foreign country and the R.O.C.; where no agreement for the mutual protection of plant varieties has been concluded by and between organizations or institutions of the foreign country and those of the R.O.C. and has been approved by the central competent authority; or where the applicant’s country does not accept applications for protection of plant variety rights from nationals of the R.O.C."
		},
		{
			"編章節": "Chapter II Application for a Plant Variety Right"
		},
		{
			"條號": "Article 12",
			"條文內容": "A plant variety that has the characteristics of novelty, distinctness, uniformity, and stability, as well as an appropriate plant variety denomination, may be the subject of an application for a plant variety right in accordance with this Act.\r\n\"Novelty\" as referred to in the preceding Paragraph shall mean that prior to the date of filing of the application for a plant variety right, no plant seeds and no harvested material of such plant variety have been sold or promoted solely by, or with the consent of, the holder of the right to apply for the plant variety right either inside the R.O.C. for longer than one year or outside the R.O.C. for longer than six years in the case of trees or perennial vine plants, or for longer than four years in the case of all other plant species.\r\n\"Distinctness\" as referred to in Paragraph 1 shall mean that a plant variety can be distinguished on the basis of one or more recognizable and articulable characteristics from any other plant varieties that have been in general circulation, or that have obtained a plant variety right either inside or outside the R.O.C., prior to the date of filing the application for the plant variety right.\r\n\"Uniformity\" as referred to in Paragraph 1 shall mean that, with the exception of predictable natural variations, the characteristics of individual plants of the plant variety exhibit uniformity in comparison with each other.\r\n\"Stability\" as referred to in Paragraph 1 shall mean that the main characteristics of the plant variety are able to remain unchanged after repeated propagation, or after a number of cycles of propagation, through a designated method of propagation."
		},
		{
			"條號": "Article 13",
			"條文內容": "A plant variety denomination under the preceding Article shall not consist of the following:\r\n1. such denomination is expressed solely in the form of a number or numbers,\r\n2. such denomination is identical with or similar to the denomination of another plant variety within the same species or a closely related species,\r\n3. such denomination is likely to cause confusion or false identification as to the characteristics of the plant variety or the identity of the breeder, or\r\n4. such denomination is contrary to public order and good custom."
		},
		{
			"條號": "Article 14",
			"條文內容": "To apply for a plant variety right, the applicant shall submit to the central competent authority a duly completed application form together with a written description of the plant variety and relevant supporting documents.\r\nThe written description of the variety shall state the following:\r\n1. the name of the applicant, the applicant's permanent and temporary residences, or in the case of a juristic person or organization, its name, its office location or place of business, and the name of its legal representative or manager and his or her permanent and temporary residences;\r\n2. the botanical taxon of the plant variety,\r\n3. the denomination of the plant variety,\r\n4. the source of the plant variety,\r\n5. the characteristics of the plant variety,\r\n6. the process of breeding and discovery of the plant variety,\r\n7. a test report on the cultivation of the plant variety,\r\n8. matters to which one must pay attention when cultivating the plant variety, and\r\n9. other related matters.\r\nA plant variety denomination shall be written in Chinese, together with the denomination in Roman letters. For varieties bred in foreign countries, the plant variety denomination shall be written in Roman letters and Chinese."
		},
		{
			"條號": "Article 15",
			"條文內容": "Where two or more persons jointly own the right to apply for a plant variety right, the application shall be jointly filed by such persons."
		},
		{
			"條號": "Article 16",
			"條文內容": "The filing date of an application for a plant variety right shall be the day on which a duly completed application form, a written description of the plant variety, and the relevant supporting documents are submitted.\r\nIf not all required documents are submitted for an application for a plant variety right, or if such documents are incomplete or deficient in their statements of information, the central competent authority shall notify the applicant to remedy such deficiency within a specified time limit stating the reasons for such deficiency. If a deficiency fails to be remedied within such time limit, the application shall not be accepted. If a deficiency is remedied within such time limit, the date of remediation shall be deemed to be the filing date."
		},
		{
			"條號": "Article 17",
			"條文內容": "With regard to the same species, the applicant who applies for the first time at a country or World Trade Organization member which has the mutual recognition of priority right with the Republic of China and submits an application for the plant variety right within twelve months after the first application date may claim for the priority right.\r\nAn applicant who claims for the priority right pursuant to the preceding paragraph shall submit a declaration and evidentiary proof of the application as accepted by the country or World Trade Organization member referred to in the preceding paragraph within four months from the next day after the application date. An applicant who is in violation of the rule set forth herein shall forfeit the priority right.\r\nIn case of an applicant who claims for the priority right, the review of the elements of the plant variety right shall base on the date of the priority right."
		},
		{
			"條號": "Article 18",
			"條文內容": "Where two or more persons separately file applications for a plant variety right with respect to the same plant variety, the first to file the application shall prevail, provided that this provision shall not apply where the priority date claimed by a latter applicant precedes the filing date of the first applicant.\r\nIf a filing date and a priority right date under the preceding Paragraph are the same date, the applicants shall be notified to reach an agreement on this issue. If the applicants fail to reach an agreement on this issue, none of these applicants shall be granted a plant variety right."
		},
		{
			"條號": "Article 19",
			"條文內容": "When accepting an application for a plant variety right, the central competent authority shall make public the following information within one month from the day immediately following the filing date of such application:\r\n1. the serial number and filing date of the application,\r\n2. the applicant's name or title, and address;\r\n3. the denomination of the plant variety, and the botanical taxon to which the plant variety that is the subject of the application belongs; and\r\n4. other required matters.\r\nAfter obtaining a plant variety right, the applicant may claim appropriate remuneration from any persons whom the applicant has notified in writing after his or her application for a plant variety right has been made public and who continue to make commercial use of such plant variety after such notification and before approval and publication of the plant variety right.\r\nThe applicant also may claim appropriate remuneration under the preceding Paragraph from any persons who continue to make commercial use of such plant variety prior to approval and publication of the plant variety right when aware that the application for a plant variety right has been made public.\r\nThe right to claim appropriate remuneration under the preceding two Paragraphs shall lapse if not exercised within two years of publication of the plant variety right."
		},
		{
			"條號": "Article 20",
			"條文內容": "If necessary, during the examination of the applications for plant variety rights, the central competent authority may notify the applicants to submit within a specified time limit the materials necessary for examining plant variety characteristics, as well as other relevant information or materials.\r\nAfter examination of an application for the plant variety right, the central competent authority shall use the examination results to produce a written decision clearly stating the reasons for the decision, and shall notify the applicant of such decision. Plant varieties that are examined and determined to meet the requirements for a plant variety right shall be approved and published as plant variety rights."
		},
		{
			"條號": "Article 21",
			"條文內容": "The central competent authority shall organize a plant variety evaluation committee to examine applications, as well as nullification and cancellation actions concerning plant variety rights.\r\nThe evaluation committee under the preceding Paragraph shall be made up of five to seven members. The central competent authority shall invite experts or specialists who have extensive researches or experiences concerning plant variety examination regulations, plant cultivating techniques, or other fields, to serve as members of the committee. The organization regulations of this committee and the examination procedures shall be prescribed by the central competent authority."
		},
		{
			"編章節": "Chapter III Plant Variety Rights"
		},
		{
			"條號": "Article 22",
			"條文內容": "With respect to an application for a plant variety right, the plant variety right shall take effect as of the date of approval and publication of the plant variety right."
		},
		{
			"條號": "Article 23",
			"條文內容": "The term of a plant variety right for a tree or a perennial vine plant shall be twenty-five years from the date of approval and publication of the plant variety right. The term of the plant variety right for all other plant species shall be twenty years from the date of approval and publication of the plant variety right."
		},
		{
			"條號": "Article 24",
			"條文內容": "The holder of a plant variety right shall have the exclusive right to preclude others from engaging, without the consent of the holder, in the following acts with respect to plant seeds to which the holder has the plant variety right:\r\n1. production or propagation,\r\n2. conditioning for the purpose of propagation,\r\n3. offering for sale,\r\n4. selling or otherwise marketing,\r\n5. importing or exporting, or\r\n6. holding for any of the purposes in the preceding five Subparagraphs.\r\nThe holder of a plant variety right shall have the exclusive right to preclude others from engaging, without the consent of the holder, in the acts as set forth in the Subparagraphs of the preceding Paragraph with respect to the harvested material obtained through use of plant seeds of such plant variety.\r\nThe holder of a plant variety right shall have the exclusive right to preclude others from engaging, without the consent of the holder of the plant variety right, in the acts as set forth in the Subparagraphs of Paragraph 1 with respect to products obtained directly through use of the harvested material under the preceding Paragraph, provided that this provision shall apply only to plant species published by the competent authority.\r\nThe exercise of the rights as referred to in the preceding two Paragraphs shall be limited to where the holder of the plant variety right has had no reasonable opportunity to exercise his or her rights with respect to the acts in the Subparagraphs of Paragraph 1."
		},
		{
			"條號": "Article 25",
			"條文內容": "The protection of plant variety rights under the preceding Article shall extend to the following dependent varieties:\r\n1. a variety essentially derived from a variety protected by the plant variety right, and where such protected variety is not essentially derived from another variety,\r\n2. a variety not clearly distinguishable in comparison with a variety protected by the plant variety right, and\r\n3. a variety which requires repeated use of a variety protected by the plant variety right in order to be produced.\r\nThe protection of a plant variety right shall not extend to a dependent variety whose existence was a matter of common knowledge before the amendment to this Act takes effect.\r\nA \"variety essentially derived\" from another variety as referred to in Subparagraph 1 of Paragraph 1 shall meet the following requirements:\r\n1. the variety is derived from an initial variety, or from a variety that is essentially derived from an initial variety;\r\n2. the variety is clearly distinguishable in comparison with the initial variety, and\r\n3. the variety, except for differences as a result of the act of derivation, retains the characteristics expressed by the genotype or combination of genotypes of the initial variety."
		},
		{
			"條號": "Article 26",
			"條文內容": "The protection of a plant variety right shall not extend to any of the acts in the following Subparagraphs:\r\n1. acts by an individual for non-profit purposes,\r\n2. acts for experimental or research purposes,\r\n3. acts for the purpose of breeding other varieties, but not including acts for the purpose of breeding dependent varieties set forth in Paragraph 1 of the preceding Article;\r\n4. acts by farmers of keeping, for the farmer's own use, plant seeds of a variety protected by a plant variety right or of the harvested material obtained from plant seeds of dependent varieties as set forth in Subparagraph 1 and Subparagraph 2 of Paragraph 1 of the preceding Article;\r\n5. acts, at a farmer's request and for the purpose of providing the farmer with propagating material, of engaging in the conditioning and nursing of harvested material obtained from the propagating material of a variety protected by a plant variety right, or of its dependent variety;\r\n6. acts of domestically selling or otherwise circulating any material of a variety protected by a plant variety right, or its dependent variety, as undertaken voluntarily by or with the consent of the holder of the plant variety right, but not including acts of further propagation of such protected variety; or\r\n7. acts with respect to any material derived from the material set forth in the preceding Subparagraph, but not including acts of further propagation of such protected variety.\r\nSubparagraphs 4 and 5 of the preceding Paragraph shall apply only to plant species published by the central competent authority for the purposes of ensuring food safety.\r\nThe \"material\" as referred to in Paragraph 1 shall mean any propagating material, any harvested material, and any products made directly from the harvested material, of a plant variety. Such harvested material shall include entire plants or parts of plants.\r\nActs under Subparagraphs 6 and Subparagraphs 7 of Paragraph 1 shall not include acts of exporting propagating material of such protected variety to a country that does not protect the plant genus or species to which the plant variety belongs, provided that this provision shall not apply where the purpose is for final consumption."
		},
		{
			"條號": "Article 27",
			"條文內容": "A plant variety right may be licensed to a third party to exercise the same.\r\nThe license of a plant variety right to others or the creation of a pledge on a plant variety right shall not be binding as against a bona fide third party, unless it has been recorded with the central competent authority."
		},
		{
			"條號": "Article 28",
			"條文內容": "Without the consent of the holders of two-thirds or more of the interested shares in a plant variety right, no joint owner shall assign his or her own share, license others to exercise such share, or create a pledge on such share; provided, however, that if the parties have agreed otherwise, the terms of such agreement shall govern."
		},
		{
			"條號": "Article 29",
			"條文內容": "No holder of a plant variety right shall abandon his or her rights without the consent of his or her licensees or pledgees."
		},
		{
			"條號": "Article 30",
			"條文內容": "In order to cope with substantial national situations, or to make non-profit use for the enhancement of the public interest, or in the case of an applicant's failure to reach a licensing agreement with the holder of a plant variety right under reasonable commercial terms within a considerable period of time, the central competent authority may grant a compulsory license to exercise such plant variety right upon request, provided that such license shall be exercised mainly for the purposes of satisfying domestic market demand.\r\nCompulsory licenses shall be nonexclusive and nontransferable licenses only. The term of a compulsory license shall be clearly specified in the license; however, in no event shall the term exceed four years.\r\nIn the absence of the conditions set forth in Paragraph 1, the central competent authority still may grant a compulsory license for the exercise of a plant variety right to the person applying for a compulsory license upon receipt of an request from the person in the event that the holder of such plant variety right has engaged in restricting competition or in unfair competition as confirmed by a court decision or by a decision of the Fair Trade Commission of the Executive Yuan.\r\nUpon receipt of a written request for a compulsory license, the central competent authority shall serve a copy of the request on the holder of the plant variety right, requesting the holder of the plant variety right to make a defense within three months.If no defense is filed within the specified time limit, the central competent authority may decide the matter by its authority.\r\nA compulsory license with respect to a plant variety right shall not preclude other persons from obtaining a right to exercise such plant variety right.\r\nThe compulsory licensee shall give the holder of the plant variety right appropriate remuneration. In the case of a dispute over the amount of such remuneration, the amount shall be decided by the central competent authority.\r\nThe compulsory license shall be transacted together with the business pertaining to the compulsory license for assignment, inheritance, license, or pledge creation.\r\nWhen the reason for the compulsory license ceases to exist, the central competent authority may cancel the compulsory license upon request."
		},
		{
			"條號": "Article 31",
			"條文內容": "When the compulsory licensee, having obtained the right to exercise a plant variety right in accordance with the requirements of the preceding Article, violates the purpose of the compulsory license, the central competent authority may, upon an request filed by the holder of the plant variety right or ex officio, nullify such compulsory license."
		},
		{
			"條號": "Article 32",
			"條文內容": "Regardless of whether the term for a plant variety right has expired, any person who sells or otherwise markets a plant variety that currently is protected by, or at one time was protected by a plant variety right, shall be required to use the denomination of the plant variety for which the corresponding plant variety right was obtained.\r\nWhere such plant variety denomination is to be indicated together with a trade name or a trademark, such denomination shall be clearly recognizable as the plant variety denomination."
		},
		{
			"編章節": "Chapter IV Maintenance of Rights"
		},
		{
			"條號": "Article 33",
			"條文內容": "In order to perform follow-up testing to determine whether the plant variety protected by a plant variety right still maintains its original characteristics, the central competent authority may require the holder of the plant variety right to provide an adequate quantity of plant seeds of such variety or other necessary information."
		},
		{
			"條號": "Article 34",
			"條文內容": "The central competent authority may appoint its subordinate agencies or entrust other agencies or institutions to conduct the examination and follow-up testing of plant variety characteristics set forth in Article 20 and the preceding Article. The regulations governing such appointment or entrustment shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 35",
			"條文內容": "If the denomination of the plant variety fails to meet the requirements of Article 13, the central competent authority may require the holder of the plant variety right to propose a suitable denomination within a specified time period."
		},
		{
			"條號": "Article 36",
			"條文內容": "A plant variety right shall expire under any of the following circumstances:\r\n1. in the case of the final date of the term of a plant variety right, on the day immediately following the final date of the term;\r\n2. in the case of voluntary abandonment of the plant variety right, on the date that the central competent authority receives a written declaration from the holder of a plant variety right to such effect, unless another date of abandonment is specified in writing; then in that case, on such date; or\r\n3. in the case the holder of a plant variety right fails to pay the annual fee within a time period for remedial payment, on the date immediately following the final date of the annual payment term.\r\nIn the case of death of the holder of a plant variety right without a person claiming to be an heir, the plant variety right shall pass to the ownership of the national treasury in accordance with the requirements of Article 1185 of the Civil Code."
		},
		{
			"條號": "Article 37",
			"條文內容": "The central competent authority shall nullify a plant variety right, either upon request or ex officio, under either of following circumstances:\r\n1. the plant variety protected by a plant variety right fails to meet the requirements of Article 12, or\r\n2. the plant variety right was obtained by a person who is not entitled to the right to apply for the plant variety right.\r\nThe central competent authority may cancel a plant variety right, either upon request or ex officio, under any of the following circumstances:\r\n1. after the right is obtained, such plant variety protected by the plant variety right no longer meets the requirements of uniformity or stability under Article 12;\r\n2. the holder of a plant variety right fails to fulfill his or her obligations in accordance with the requirements of Article 33 without good cause, or\r\n3. the holder of a plant variety right fails to propose a suitable denomination under Article 35 without good cause.\r\nUpon nullification or cancellation of a plant variety right, theplant variety right certificate shall be returned within a specified time limit. If such certificate fails to be returned upon demand, such certificate shall be recorded and published as invalid."
		},
		{
			"條號": "Article 38",
			"條文內容": "Any person who believes that a plant variety right falls within any of the circumstances set forth under Paragraph 1 or Paragraph 2 of the preceding Article may submit to the central competent authority a request for nullification or cancellation of such plant variety right together with a written statement explaining the reasons for the request and any supporting evidence, provided that only the holder of the right to apply for such plant variety right may request nullification under Subparagraph 2 of Paragraph 1 of the preceding Article.\r\nIf a plant variety right is nullified in accordance with Paragraph 1 of the preceding Article, such plant variety right shall be deemed to be nonexistent from its beginning."
		},
		{
			"條號": "Article 39",
			"條文內容": "The central competent authority shall publish any amendments to, compulsory license or license to, creation of pledges on, and expiration, nullification, or cancellation of, a plant variety right."
		},
		{
			"條號": "Article 40",
			"條文內容": "In the event of an infringement on a plant variety right, the holder of the plant variety right or his or her exclusive licensee may demand the removal of the infringement and the prevention of any threat of infringement. In addition, the holder of the plant variety right or his or her exclusive licensee may claim damages against any persons who intentionally or negligently infringe on the plant variety right.\r\nWhen a holder of the plant variety right or an exclusive licensee of the plant variety right seeks remedies in accordance with the requirements of the preceding Paragraph, he or she may request the destruction of any products infringing on the plant variety right or any material or equipment involved in the commission of the infringement, or request other necessary measures.\r\nIn the case of an infringement of the right to have the breeder's name indicated, the breeder may request that his or her name be indicated as the breeder, or may request other measures necessary for restoring his or her reputation.\r\nThe rights to seek remedies provided for in this Article shall lapse if not exercised within two years of the date on which the claimant becomes aware of the infringing act and the identity of the person required to give remuneration, or if longer than ten years have elapsed from the time the infringing acts."
		},
		{
			"條號": "Article 41",
			"條文內容": "When claiming damages in accordance with the requirements of the preceding Article, either of the options under the following Subparagraphs may be used to calculate the amount of damages:\r\n1. In accordance with the requirements of Article 216 of the Civil Code, if no evidentiary methods can be provided to prove the damage, the holder of a plant variety right or his or her exclusive licensee may use the difference between the profits actually made by the right holder after the infringement on the plant variety from profits normally expected from exercise of such variety or its dependent variety.\r\n2. Profits that the infringer actually earned as a result of the infringing activities; where the infringer is unable to produce proof of costs and/or necessary expenses, the entire income derived from the infringer's sales of the infringing articles may be deemed to be the infringer's profits.\r\nIn addition to the requirements set forth in the preceding Paragraph, the holder of the plant variety right or his or her exclusive licensee may claim separately for an appropriate amount of remuneration corresponding to losses to his or her respective business reputation as a result of the infringement."
		},
		{
			"條號": "Article 42",
			"條文內容": "Prior to the final decision on the nullification or cancellation actions of a plant variety right, the adjudication on all civil proceedings concerning such plant variety right shall be suspended."
		},
		{
			"條號": "Article 43",
			"條文內容": "An unrecognized foreign juristic person or organization may institute civil proceedings in respect of the matters governed by this Act provided that the juristic person or organizations of the R.O.C. are entitled to the same rights under treaties, agreements, national laws, or customary practices of the applicant's home country. The above provision also shall apply to plant variety right protection agreements that are concluded by and between the organizations or institutions of the R.O.C. and those of the foreign country and that are approved by the central competent authority."
		},
		{
			"編章節": "Chapter V Plant Seed Administration"
		},
		{
			"條號": "Article 44",
			"條文內容": "Unless a plant seed enterprise has obtained approval from the special municipality or county/city competent authority and has been issued a plant seed enterprise registration certificate, such enterprise shall be prohibited from engaging in business operations.\r\nThe qualification requirements and facility standards for plant seed enterprises shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 45",
			"條文內容": "The plant seed enterprise registration certificate shall indicate the following matters:\r\n1. the registration certificate number and the date, month, and year of registration;\r\n2. the name and address of the plant seed enterprise, and the name of the person responsible for such enterprise;\r\n3. the scope of operations of, and the categories of plant seeds involved in, the enterprise's business;\r\n4. the amount of capitalization of the enterprise,\r\n5. in the case of persons engaged in propagation work, the address of any related location where the propagation work takes place;\r\n6. the term of validity of the registration certificate, and\r\n7. other related matters.\r\nIf a change occurs with respect to the matters under Subparagraph 2 or Subparagraph 3 of the preceding Paragraph, an application for amendment to the enterprise's registration shall be filed with the government authority agency that approved and issued the original registration certificate within thirty days of the date of such change. The competent authority may order an enterprise that has failed to apply for an amendment to its registration within such time limit to amend its registration within a new time limit."
		},
		{
			"條號": "Article 46",
			"條文內容": "The following information shall be marked, mainly in Chinese together with the denomination of the plant variety in Roman letters, on the packaging, containers, or labels of a plant seed sold by a plant seed enterprise:\r\n1. the name and address of the plant seed enterprise,\r\n2. the botanical taxons of the plant seeds and the Chinese variety denomination of the plant seed, or the plant variety right registration certificate number;\r\n3. the place of production,\r\n4. weight and quantity, and\r\n5. any other matters required by the central competent authority.\r\nWith respect to seeds under Subparagraph 2 of the preceding Paragraph, information concerning the germination percentage and testing date shall be marked; in the case of grafted plants, information concerning the botanical taxons and denominations of the scion as well as the stock shall be marked."
		},
		{
			"條號": "Article 47",
			"條文內容": "Where a plant seed enterprise fails to start business operations within one year after its registration is approved, or where an enterprise, after having started business operations, has ceased business operations for a period of one year without good cause, the special municipality or county/city competent authority may cancel the registration of the enterprise."
		},
		{
			"條號": "Article 48",
			"條文內容": "The registration certificate shall be effective for a term of ten years. Plant seed enterprises that need to continue their business operations after the end of such term shall file an application for re-issuance of the registration certificate, together with the original registration certificate, within three months prior to the final date of such term. If a plant seed enterprise fails to file such application or otherwise fails to meet the requirements of this Act, the enterprise's original registration certificates shall be published by the competent authority as invalid."
		},
		{
			"條號": "Article 49",
			"條文內容": "Within thirty days of ceasing business operations, a registered enterprise shall file with the special municipality or county/city competent authority an application to record the cessation of its business operations, and shall submit the enterprise's invalid registration certificate for cancellation. If such enterprise fails to file such application or make such submission, its registration shall be cancelled by the competent authority ex officio."
		},
		{
			"條號": "Article 50",
			"條文內容": "The competent authority may send inspectors to inspect whether a plant seed enterprise meets the qualification requirements and facility standards, as well as the labeling of plant seeds sold by the enterprise. No enterprise shall refuse to allow, avoid, or obstruct the inspection. If the inspection results reveal any inconformity with the requirements and standards set forth in Paragraph 2 of Article 44, the competent authority shall notify the enterprise to correct the noncompliance within a specified time limit.\r\nInspection personnel shall present official identification when performing official duties."
		},
		{
			"條號": "Article 51",
			"條文內容": "Generally the free importation and exportation of plant seeds, their harvested material, and products made directly from their harvested material is permitted; however, restrictions or prohibitions may be made in the following circumstances:\r\n1. Import and/or export may be restricted due to international treaties or trade agreements, or for the purpose of protecting rights in such plant varieties, or due to public safety, sanitation, environmental protection, ecological protection, or policy needs.\r\n2. Import and/or export may be prohibited if it hinders national security or national interests, or affects domestic agriculture industry development.\r\nWith respect to plant seeds, their harvested material, and products made directly from their harvested material that are subject to the import and/or export restrictions and/or prohibitions under the preceding Paragraph, their botanical taxa, quantities, areas or regions, time periods, and conditions shall be published by the central competent authority after consulting with relevant authorities."
		},
		{
			"條號": "Article 52",
			"條文內容": "Without the approval of the central competent authority, the importation or exportation of transgenic plants is prohibited. The regulations governing approval for the importation or exportation of transgenic plants shall be prescribed by the central competent authority.\r\nUnless the applicant has obtained approval from the central competent authority to conduct field testing, has passed the field examination, and has submitted the documentation of the approval as issued by the central competent authority concerning the main purposes as declared in the application, a transgenic plant imported from abroad or bred domestically is prohibited from domestic promotion or sale.\r\nThe testing methods, application and examination procedures, relevant administrative regulations, and the standard rates of the testing fees of the field testing referred to in the preceding Paragraph shall be prescribed by the central competent authority.\r\nDue to food safety and environmental safety, transgenic plants shall be appropriately packaged and labeled for import, export, transport, marketing, and sale. The packaging and labeling regulations shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 53",
			"條文內容": "No imported plant seed shall be used for any purposes other than the declared purpose of importation.\r\nIn order to prevent any imported plant seeds from being used for purposes other than the declared one, the central competent authority may order the importer to undertake any necessary procedures such as chemical treatment prior to importation."
		},
		{
			"編章節": "Chapter VI Penal Provisions"
		},
		{
			"條號": "Article 53-1",
			"條文內容": "Any person who imports and/or exports plant seeds, their harvested material, or products made directly from their harvested material in violation of the prohibition published in accordance with Paragraph 2 of Article 51 shall be sentenced to imprisonment for not more than three years, detention, and/or a fine of not less than six hundred thousand New Taiwan Dollars but not more than three million New Taiwan Dollars.\r\nIf the crime set forth in the preceding Paragraph is committed, the plant seeds, their harvested material, or products made directly from their harvested material in violation shall be confiscated, whether it belongs to the offender or not.\r\nIf the representative of a legal person, or the agent, employee or other staff of a legal person or a natural person is guilty of committing the offense under the first paragraph of this article in the course of rendering their services, in addition to punishing the perpetrator, a fine of Paragraph 1 shall also be imposed on the legal person or natural person. If the representative of a legal person or the natural person has done the best to prevent the commission of the crime, the legal person or the natural person shall not be punished."
		},
		{
			"條號": "Article 54",
			"條文內容": "Any person in any of the following circumstances shall be fined up to five million New Taiwan Dollars but not less than one million New Taiwan Dollars:\r\n1. importing or exporting in violation of the mandatory requirements governing approval under Paragraph 1 of Article 52,\r\n2. promoting and sale without prior field testing in violation of Paragraph 2 of Article 52, or\r\n3. conducting field testing in violation of the mandatory requirements governing administrative regulations of Paragraph 3 of Article 52.\r\nAny plant illegally imported or exported, promoted, sold, or field-tested as set forth in the preceding Paragraph may be confiscated or destroyed."
		},
		{
			"條號": "Article 55",
			"條文內容": "Any person who imports and/or exports plant seeds, their harvested material, or products made directly from their harvested material in violation of the restriction published in accordance with Paragraph 2 of Article 51 shall be fined up to two million five hundred thousand New Taiwan Dollars but not less than five hundred thousand New Taiwan Dollars; such plant seeds, their harvested material, and products made directly from their harvested material may be confiscated in whole or in part, regardless of who owns them."
		},
		{
			"條號": "Article 56",
			"條文內容": "Any person in either of the following circumstances shall be fined up to three hundred thousand New Taiwan Dollars but not less than sixty thousand New Taiwan Dollars:\r\n1. violating the requirements of Article 32 by failing to use the denomination for a variety for which a plant variety right has been obtained, or\r\n2. violating of the requirements of Paragraph 1 of Article 44 by engaging in business operations without prior registration.\r\nWhen imposing a fine set forth in Subparagraph 2 of the preceding Paragraph, the competent authority may also order an enterprise to cease its business operations. Any enterprise that fails to cease its business operations shall be fined based on the number of months of such violation."
		},
		{
			"條號": "Article 57",
			"條文內容": "Any enterprise that fails to meet the qualification requirements or facility standards for plant seed enterprises under Paragraph 2 of Article 44 within the time limit for correction as specified by the competent authority under the requirements of Paragraph 1 of Article 50 shall be fined up to one hundred fifty thousand New Taiwan Dollars but not less than thirty thousand New Taiwan Dollars. Any enterprise in gross violation may be ordered to cease all business activities for up to six months. If a violating enterprise fails to correct its violation within three months after resuming its business operations, the matter may be reported to the higher competent authority for approval of the nullification of the enterprise's registration."
		},
		{
			"條號": "Article 58",
			"條文內容": "Any person in any of the following circumstances shall be fined up to one hundred thousand New Taiwan dollars but not less than twenty thousand New Taiwan dollars:\r\n1. violating the requirements of Article 46 for unclear, incomplete, or false labeling, or failure to label;\r\n2. refusing to allow inspection, avoiding inspection, or obstructing the work of the inspectors under Paragraph 1 of Article 50; or\r\n3. violating Paragraph 1 of Article 53."
		},
		{
			"條號": "Article 59",
			"條文內容": "Any enterprise that fails to file an application for an amendment to its registration within the time limit specified by the competent authority under the requirements of Paragraph 2 of Article 45 shall be fined up to fifty thousand New Taiwan Dollars but not less than ten thousand New Taiwan Dollars."
		},
		{
			"條號": "Article 60",
			"條文內容": "Except for fines set forth in Article 54 and Article 55, which shall be imposed by the central competent authority, all other fines under this Act shall be imposed by the special municipality or county/city competent authority.\r\nIf a fine under this Act fails to be paid within the time limit for payment, such fine shall be submitted for compulsory enforcement in accordance with this Act."
		},
		{
			"編章節": "Chapter VII Supplementary Provisions"
		},
		{
			"條號": "Article 61",
			"條文內容": "An applicant for a plant variety right shall pay the application fee at the time of filing such application. Upon approval of a plant variety right, the holder of the plant variety right shall pay the certificate fee and the annual fee. No plant variety right shall be published, nor shall any plant variety certificate be issued, until the annual fee for the first year and the certificate fee are paid.\r\nThe annual fee for the second year and subsequent years shall be paid prior to the end of the term. If such annual fee fails to be paid within the time period for payment, a remedial payment of the annual fee may be made within six months of the final date of the term; provided that the annual fee shall be paid at a rate of twice of what is otherwise required for timely payment of the annual fee.\r\nThe examination fee required for examination of characteristics under Paragraph 1 of Article 20 shall be paid by the applicant.The examination fee required for the follow-up testing of characteristics under Article 33 shall be paid by the holder of the plant variety right.\r\nThe applicant or the person making a request shall pay the registration fee as well as any application or request fee at the time of filing an application or request under Paragraph 2 of Article 27, Paragraph 1 of Article 44, and Article 38.\r\nThe standard rates for the various application or request fees, certificate fees, annual fees, and examination or testing fees with respect to plant variety rights shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 62",
			"條文內容": "An application for a plant variety right that has not been examined and approved prior to the date on which this amended Act takes effect shall be processed in accordance with the requirements of this amended Act.\r\nPlant variety rights already in effect on the date this amended Act takes effect shall be treated in accordance with the requirements of this amended Act."
		},
		{
			"條號": "Article 63",
			"條文內容": "A plant seed enterprise that has obtained a plant seed enterprise registration certificate prior to the date on which this amended Act takes effect shall reapply for a plant seed enterprise registration certificate within two years of the date on which a publication is made by the central competent authority notifying such enterprise to reapply for the same. If such enterprise fails to file a reapplication within such time period, its registration certificate shall become invalid, and its registration certificate shall be recorded as invalid by the central competent authority. Moreover, if such enterprise fails to apply for a re-issuance of its registration certificate and yet continues to engage in business operations, such enterprise shall be fined in accordance with the requirements of Subparagraph 2 of Paragraph 1 under Article 56."
		},
		{
			"條號": "Article 64",
			"條文內容": "The Enforcement Rules for this Act shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 65",
			"條文內容": "The effective date of this Act shall be prescribed by the Executive Yuan."
		}
	]
}