{
	"法規性質": "命令",
	"英文法規名稱": "Organic Agricultural Product and Organic Agricultural Processed Product Certification Management Regulations",
	"中文法規名稱": "有機農產品及有機農產加工品驗證管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0030082",
	"最新英文異動日期": "20180621",
	"附件": [
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004234",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004235"
	],
	"沿革內容": "1.Promulgated under Order Nung-Liang-Tze 0961061246 dated July 6, 2007 Articles 25~28 corrected under Order Nung-Liang-Tze 0961061578 dated August 14. 2007\r\n2.Article 25 amended and promulgated under Order Nung-Liang-Tze 0961061827 dated September 20, 2007\r\n3.Articles 3, 24~30, Article 6 Appendix 1 and Article 9 Appendix 2 amended and Article 29 deleted under Order Nung-Liang-Tze 0981047713 dated July 7, 2009\r\n4.Article 3 and Article 6 Appendix 1, Article 9 Appendix 2 amended and Article 29 deleted under Order Nung-Liang-Tze 0981063 312 dated December 31, 2009\r\n5.Partial articles amended under Order Nung-Liang-Tze 1001053582 dated June 23, 2011\r\n6.Article 9 Appendix 2 amended under Order Nung-Liang-Tze 1011053592 dated June 7, 2012\r\n7.Article 6 Appendix 1 and Article 9 Appendix 2 amended under Order Nung-Liang-Tze 1041070983A dated December 10, 2015\r\n8.Article 6 Appendix 1 amended under Order Nung-Liang- Tze 1071068849A dated June 21, 2018",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established in accordance with Paragraph 2, Article 5 of the Agricultural Production and Certification Management Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in these Regulations are defined as follows:\r\n1. Factory (farm): a domestic premise involved in the production, processing, packaging or distribution of organic agricultural products or organic agricultural processed products.\r\n2. Extensional assessment: an assessment performed by a certification body to determine whether a certified agricultural product operator may extend its certification scope within the valid certification period.\r\n3. Re-assessment: an assessment performed by a certification body to determine whether a certified agricultural product operator may maintain certification by the end of the valid certification period.\r\n4. Surveillance: an inspection performed by a certification body of a certified agricultural product operator to verify that the operator has continued to comply with certification criteria within the valid certification period."
		},
		{
			"條號": "Article 3",
			"條文內容": "These Regulations shall apply to the certification of organic agricultural products and organic agricultural processed products that are produced, processed, packaged or distributed in the Republic of China (Taiwan).\r\nThese Regulations shall apply to the certification for crops and processed crops produced in the transitional period referred to in Point 2, Part III of the Certification Criteria for Organic Agricultural Products and Organic Agricultural Processed Products mentioned in Paragraph 2, Article 6. The name of such products shall be labeled “transition to organic.”"
		},
		{
			"條號": "Article 4",
			"條文內容": "As used in these Regulations, a certification body shall refer to an organization, school, juristic person or group that has been accredited and granted an accreditation document on organic agricultural product certification in accordance with the Act."
		},
		{
			"條號": "Article 5",
			"條文內容": "An agricultural product operator applying for organic agricultural product or organic agricultural processed product certification shall possess one of the following qualifications:\r\n1. A farmer;\r\n2. A farm, livestock farm, farmer group or agricultural production and marketing group established or registered in accordance with related regulations; or\r\n3. An operator that has obtained a company license or business registration certificate."
		},
		{
			"條號": "Article 6",
			"條文內容": "An agricultural product operator applying for certification of organic agricultural products or organic agricultural processed products shall make the application to a certification body by filling out an application form and providing the following documents:\r\n1. A document verifying possession of one of the qualifications in the preceding Article;\r\n2. Information on the geographical location of the factory (farm), including its land location labeling and a nearby area map;\r\n3. Descriptions of the production or processes that comply with the certification criteria for organic agricultural products or organic agricultural processed products;\r\n4. Maintenance of records and documents concerning the organic operating system, including records of operation, quality control, raw materials, inventory, product production and marketing, and records of the management of production land, facilities and environment; and\r\n5. Other documents required by the central competent authority.\r\nThe certification criteria for organic agricultural products or organic agricultural processed products mentioned in Subparagraph 3 of the preceding Paragraph are specified in Appendix 1."
		},
		{
			"條號": "Article 7",
			"條文內容": "Upon acceptance of an application for certification of organic agricultural products or organic agricultural processed products, the certification body shall proceed to procedures of document review, on-site inspection, product testing and certification decision. The certification body shall notify the applicant in writing of the results of each procedural stage. In case of prolonged period drops which have not yet yielded farm products, nevertheless, inspection shall be conducted through plant-tree sampling method.\r\nThe certification body shall determine the processing period of each procedural stage. The duration of the processing periods of all stages may not exceed six months. Nevertheless, the time notified to the applicant to make corrections or improvements shall not be included."
		},
		{
			"條號": "Article 8",
			"條文內容": "Under any of the following circumstances, the certification body shall reject an application and clearly state the reasons:\r\n1. Where the production or processing of organic agricultural products or organic agricultural processed products does not comply with the certification criteria, and the nonconformities are critical;\r\n2. Where the percentage of organic raw materials of organic agricultural processed products is less than 95%;\r\n3. Where the on-site inspection cannot be performed within six months after document review due to reasons attributable to the applicant;\r\n4. Where the applicant, without good cause shown, fails to make corrections or improvements within the given time limit upon receipt of notification;\r\n5. Where the results of product testing fail to comply with the provisions of Article 13 of the Act; or\r\n6. Where the application case cannot be closed within a one-year period after the date of application acceptance for reasons attributable to the applicant."
		},
		{
			"條號": "Article 9",
			"條文內容": "When an organic agricultural product or organic agricultural processed product is certified, the certification body shall sign a contract with the applicant and issue an organic agricultural product certificate based on the categories of the organic products.\r\nThe organic agricultural product certificate mentioned in the preceding Paragraph shall state the following items:\r\n1. The name and address of the agricultural product operator, and the name of its statutory responsible person;\r\n2. Location of certification site;\r\n3. The product category and item;\r\n4. The period of validity;\r\n5. The name of the certification body; and\r\n6. The certificate number.\r\nThe format of the organic agricultural product certificate mentioned in Paragraph 1 shall be prescribed by the central competent authority.\r\nThe product categories and items mentioned in Subparagraph 3, Paragraph 2 of this Article are specified in Appendix 2."
		},
		{
			"條號": "Article 10",
			"條文內容": "Under any of the following circumstances, an application shall be made for modification of the organic agricultural product certificate with relevant data attached:\r\n1. Where changes are made to the name, address or telephone number of the agricultural product operator or appointment of its statutory responsible person or principal manager; or\r\n2. Where the certification scope is reduced in terms of the certified premises/locations or certified product items.\r\nAfter the application in the preceding Paragraph has been reviewed and approved, a replacement certificate with the same period of validity as the original certificate shall be issued."
		},
		{
			"條號": "Article 11",
			"條文內容": "If there are changes in the production, processing or maintenance of organic operating system for the organic agricultural products and organic agricultural processed products, the agricultural product operator shall report the changes to the certification body for review.\r\nIf the certification body, following review, determines that the changes would be significantly affect the results of the original certification results, the certification body shall determine whether certification will be granted to the changes by following certification procedures."
		},
		{
			"條號": "Article 12",
			"條文內容": "Under any of the following circumstances, an extensional assessment shall be made with related document attached:\r\n1. An extension of certification site; or\r\n2. An extension of product items for certification.\r\nWhen the extensional assessment verifies compliance with certification criteria, a replacement certificate with the same period of validity as the original certificate shall be issued."
		},
		{
			"條號": "Article 13",
			"條文內容": "A new application for certification shall be made when the factories (farms) producing organic agricultural products and organic agricultural processed products are relocated or product categories are to be added to the certification scope.\r\nThe preceding Paragraph shall not apply when the relocation of a factory (farm) performing the packaging or distribution of organic agricultural products and organic agricultural processed products does not involve any change to the original operation or management procedures. The factory (farm) shall comply with related health and safety regulations after its relocation."
		},
		{
			"條號": "Article 14",
			"條文內容": "An organic agricultural product certificate may not be transferred."
		},
		{
			"條號": "Article 15",
			"條文內容": "Organic agricultural product certificates shall have a three-year period of validity. An agricultural product operator holding a certificate shall submit a renewal application form with attached data within six months of the expiration of the period of validity. Late renewal application shall not be accepted.\r\nReplacement certificates shall be issued after the renewal applications mentioned in the preceding Paragraph have been re-assessed and approved."
		},
		{
			"條號": "Article 16",
			"條文內容": "A certification body shall perform surveillance of agricultural product operators with certified products at regular or unfixed intervals.\r\nThe surveillance in the preceding Paragraph shall be conducted at least once each year. The frequency of surveillance may be increased when necessary."
		},
		{
			"條號": "Article 17",
			"條文內容": "The procedures prescribed in Paragraph 1 of Article 7 shall apply mutatis mutandis to the certification in Paragraph 2 of Article 11, the extensional assessment in Paragraph 1 of Article 12, the re-assessment in Paragraph 2 of Article 15, and the surveillance in the preceding Article, or the certification body may implement necessary procedures in view of the situations of the individual case."
		},
		{
			"條號": "Article 18",
			"條文內容": "If a certification body finds, in view of relevant evidence, that a certified organic agricultural product and organic agricultural processed product may not comply with certification criteria, the certification body may collect samples from the factory (farm) for testing.\r\nThe cost of samples collected in the preceding Paragraph shall be not born by the certified organic agricultural operators."
		},
		{
			"條號": "Article 19",
			"條文內容": "A certification body shall notify the competent authority when it terminates the certification of an agricultural product operator in accordance with the regulations established under Paragraph 2, Article 9 of the Act.\r\nAn agricultural product operator of which the certification is terminated by the certification body shall not be allowed to make applications for certification within six months of the termination."
		},
		{
			"條號": "Article 20",
			"條文內容": "The statutory responsible person or relevant personnel of the premises under inspection shall accompany the inspection team when a certification body performs certification, extensional assessment, re-assessment, surveillance or product sampling.\r\nA certification body performing the activities mentioned in the preceding Paragraph shall keep records. The statutory responsible person or relevant accompanying personnel of the premises under inspection shall sign or affix their chops to the said records."
		},
		{
			"條號": "Article 21",
			"條文內容": "A certification body shall maintain records and documents in accordance with these Regulations for three years.\r\nAgricultural product operators shall maintain records and documents concerning the operating system of their organic agricultural products and organic agricultural processed products for at least one year. Where the labeling of a certified product indicates an expiration date, the records and documents shall be maintained until at least one year after the expiration date."
		},
		{
			"條號": "Article 22",
			"條文內容": "A certification body shall submit information, including names of certified agricultural product operators, categories and items of certified products, and the periods of validity of certification certificates to the central competent authority on a quarterly basis for subsequent references."
		},
		{
			"條號": "Article 23",
			"條文內容": "The language used for labeling organic agricultural products and organic agricultural processed products shall be standard Chinese, which may be supplemented by foreign languages or commonly used symbols. However, products exclusively for export shall not be subject to this requirement."
		},
		{
			"條號": "Article 24",
			"條文內容": "The container or packaging of organic agricultural products and organic agricultural processed products shall include the following statements at the time of sale:\r\n1. Product name;\r\n2. Names of ingredients;\r\n3. Name, address and telephone number of the agricultural product operator;\r\n4. Place (country) of origin, except when the address of the production factory or certification site is labeled in a way that the place (country) of origin of the product can be identified;\r\n5. Name of the certification body;\r\n6. The certificate number of the organic agricultural product certification; and\r\n7. Other items that are required to be labeled in accordance with other labeling regulations or as announced by the central competent authority.\r\nThe names of ingredients mentioned in Subparagraph 1 of the preceding Paragraph are not required when they are completely identical to the product name mentioned in Subparagraph 1.\r\nThe product name mentioned in Subparagraph 1, Paragraph 1 shall contain the word \"organic.\"\r\nThe requirements set forth under the preceding paragraph are applicable mutatis mutandis to agricultural food products which shall be labeled “organic products in the transitional period\r\nFor a change in the labeling as set forth in Paragraph 1, Subparagraph 3, application shall be lodged in accordance with Article 10, Paragraph 1, Subparagraph 1. The original labeling shall be replaced within three months from the date the organic agricultural product certificate is approved for the change."
		},
		{
			"條號": "Article 25",
			"條文內容": "The labeling of the name of ingredients mentioned in Subparagraph 2, Paragraph 1 of the preceding Article, except water and salt, may use the word “organic”, wording of organic products during the transitional period or other symbolic notation to indicate organic ingredients and ingredients of the organic transitional period."
		},
		{
			"條號": "Article 26",
			"條文內容": "The labeling of place (country) of origin mentioned in Subparagraph 4, Paragraph 1 of Article 24 shall be determined and labeled in accordance with the following requirements:\r\n1. The place (country) of origin shall be that of the ingredient accounting for no less than 95% of the product content or of the three ingredients with the highest percentages. However, if the ingredients have been processed in the Republic of China (Taiwan) and are substantially transformed, other than the labeling with the wording which would symbolizes as the local products, after the terms of the ingredients, the actual place (country) of the actual origin of the organic ingredients shall be labeled with parentheses.\r\n2. The labeling shall be marked in a visible place of the packaging or containers.\r\nIn the event that the raw materials defined under Paragraph I, proviso have been substantially transformed after being processed domestically, after the terms of the ingredients, the actual place (country) of the actual origin of the organic raw materials shall be labeled with parentheses. Such requirements shall be put into enforcement on June 23, 2012."
		},
		{
			"條號": "Article 27",
			"條文內容": "The labeling of the name of the certification body mentioned in Subparagraph 5, Paragraph 1 of Article 24 shall be marked in a visible place of the packaging or container. Where the certification body mark is labeled, labeling of the name of the certification body is not required."
		},
		{
			"條號": "Article 28",
			"條文內容": "When an agricultural product operator wishes to sell bulk organic agricultural products and organic agricultural processed products at the regular business places, a sign near the place of display and sale to state the product name and the place (country) of origin, and a photocopy of the organic agricultural product certificate as specified in Subparagraph 6, Paragraph 1, Article 24 shall be displayed.\r\nThe requirements of Paragraph 3 of Article 24 and Subparagraph 1 of Article 26 shall apply to the labeling of product name and place (country) of origin mentioned in the preceding Paragraph.\r\nThe height and width of the characters for marking the place (country) of origin mentioned in Paragraph 1 shall not be less than 3 cm."
		},
		{
			"條號": "Article 29",
			"條文內容": "(deleted)"
		},
		{
			"條號": "Article 30",
			"條文內容": "Organic agricultural products and organic agricultural processed products shall use the organic agricultural product labels defined under Article 12, Paragraph 2 of these Regulations.\r\nA product which meets any of the situations below shall not use the organic agricultural product labels defined under Article 12, Paragraph 2 of these Regulations:\r\n1. The agricultural food products during the transitional period and the processed products thereof.\r\n2. The imported organic agricultural products and organic agricultural processed products which have been repackaged and certified domestically.\r\n3. The organic agricultural processed products of which the imported organic raw materials account for over 50% and which have not been substantially transformed through processing domestically.\r\nThe organic agricultural products and organic agricultural processed products duly certified under these Regulations or the agricultural food products during the transitional period and the processed products thereof to which these Regulations are mutatis mutandis applicable may use the label of the certification body."
		},
		{
			"條號": "Article 31",
			"條文內容": "These Regulations shall come into enforcement on the date of promulgation unless the date of enforcement is stipulated otherwise."
		}
	]
}