{
	"pcode": "M0030065",
	"type": "命令",
	"english": "The Administrative Regulations for the Field Testing of the Transgenic Plants",
	"title": "基因轉殖植物田間試驗管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0030065",
	"englishUpdate": "20140305",
	"history": [
		"Full text of 35 articles enacted and promulgated on June 29,2005 by Council of Agriculture, Executive Yuan Order Nung-Shou-Liang -Tzu No. 0941057981",
		"Articles 29 and 35 amended and promulgated on October 05, 2012 through Order Nung-Liang-Tzu No. 1011050336",
		"Article 14-1 amended and promulgated on March 5, 2014 through Order Nung-Liang-Tzu No. 1031064107A"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Application and Its Review of the Establishment of Field Testing Institution",
			"start": 800
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Field Testing Management",
			"start": 1700
		},
		{
			"type": "section",
			"number": 100,
			"title": "Application for Field Testing",
			"start": 1700
		},
		{
			"type": "section",
			"number": 200,
			"title": "Genetic Characteristics Investigation",
			"start": 2100
		},
		{
			"type": "section",
			"number": 300,
			"title": "Biosafety Assessment",
			"start": 2400
		},
		{
			"type": "section",
			"number": 400,
			"title": "Implementation and Monitoring",
			"start": 2600
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Supplementary Provisions",
			"start": 3400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted in accordance with Article 52, Paragraph 3 of the Plant Variety and Plant Seed Act (hereinafter referred to as \"this Act\")."
		},
		{
			"number": 200,
			"content": "Terms used in these Regulations shall be defined as follows:\r\n1. \"Host plant\" shall mean the plant receiving foreign genes via gene transfer.\r\n2. \"Vector\" shall mean a self-replicating DNA molecule able to accept the insertion of foreign genes, and able to transfer the foreign genes to the host plant.\r\n3. \"Field testing of transgenic plants\" shall mean the genetic characteristics investigation and biosafety assessment of transgenic plants within a designated isolation facility.\r\n4. \"Genetic characteristics\" shall mean the characteristics expressed under the control or influence of genetic factors.\r\n5. \"Biosafety\" shall mean the policies and procedures to prevent transgenic plants from potential risk or possible hazard to human health, the ecological environment, and biodiversity.\r\n6. \"Transgenic strain\" shall mean a strain consisting foreign genes transferred using genetic engineering or molecular biotechnology.\r\n7. \"Target organism\" shall mean the target pest, plant pathogen, or weed to be controlled.\r\n8. \"Non-target organism\" shall mean the non-target animal, plant, or microbe of control efforts.\r\n9. \"Release\" shall mean the provision of seed for propagation, sale, and extension of field cultivation after a transgenic plant has passed field testing review."
		},
		{
			"number": 300,
			"content": "The field testing of transgenic plants (hereinafter referred to as \"field testing\") shall be performed by a transgenic plant field testing institution (hereinafter referred to as a \"field testing institution\") approved by the central competent authority."
		},
		{
			"number": 400,
			"content": "The central competent authority shall establish a transgenic plant evaluation committee (herein referred to as the \"evaluation committee\") to review field testing and relevant management matters."
		},
		{
			"number": 500,
			"content": "The evaluation committee shall have the following missions:\r\n1. review of application cases for a field testing institution;\r\n2. review of genetic characteristics testing application cases and the cases' investigation reports;\r\n3. review of biosafety assessment application cases and the cases' assessment reports;\r\n4. assessment of emergency incident handling measures during the field testing period;\r\n5. review of appointment or entrustment cases and decide the matter of test results in conjunction with the testing specified in Article 33;\r\n6. provision of technical and policy consulting;\r\n7. and other relevant matters."
		},
		{
			"number": 600,
			"content": "The evaluation committee shall consist of from 9 to 13 members appointed for two-year terms. Members shall include the following:\r\n1. two representatives of the central competent authority, one of whom shall serve as the chairman;\r\n2. one representative each of the Ministry of Science and Technology, Ministry of Health and Welfare, and Environmental Protection Administration; and\r\n3. the central competent authority shall invite 4 to 8 specialists in biotechnology, crop breeding, biodiversity, plant protection, or other relevant fields to serve on the committee."
		},
		{
			"number": 700,
			"content": "The evaluation committee chairman shall convene and chair meetings upon requirement. The chairman shall appoint another committee member to chair a meeting if the chairman is unable to attend that meeting. The chairman may, when deemed necessary, invite relevant agency personnel or specialists to attend meetings in a non-voting capacity.\r\nA quorum of at least two-thirds of evaluation committee members must be present, and a majority of those members present must grant their assent for resolutions to be valid."
		},
		{
			"number": 800,
			"content": "An experimental research institution or juristic person group with the ability to implement transgenic plant field testing and possessing a relevant isolation facility and inspection equipment may apply to the central competent authority for approval as a field testing institution."
		},
		{
			"number": 900,
			"content": "When applying for approval as a field testing institution, the applicant shall fill out and submit to the central competent authority an application form, and shall state the following items:\r\n1. the location of the testing facility and a plan map with an appropriate scale;\r\n2. the established isolation facility;\r\n3. the available inspection equipment;\r\n4. a map of the layout of facilities and equipment within the testing area;\r\n5. field testing operating management standards of transgenic plants;\r\n6. personnel assignments and list of professional personnel; and\r\n7. organization of biosafety committee and a list of members."
		},
		{
			"number": 1000,
			"content": "Isolation facilities may be of the following four types according to testing environment:\r\n1. confined greenhouse;\r\n2. semi-confined greenhouse;\r\n3. isolated greenhouse or net house; or\r\n4. isolated field."
		},
		{
			"number": 1100,
			"content": "Each type of isolation facilities shall respectively possess the following functions:\r\n1. Confined greenhouse:\r\n   (1) Must be highly airtight and covered with transparent glass or plastic material. Vents to outside the greenhouse must be equipped with air filters to prevent the escape of pollens, spores, seeds, or other particles.\r\n   (2) There must be sterilization or incineration equipment for disposal or treatment of any wastewater, plant waste, culture medium, or tools.\r\n   (3) There must be a personnel entry control point, and an air shower, buffered double doors, and changerooms, etc.\r\n2. Semi-confined greenhouse:\r\n   (1) The greenhouse must have a transparent glass or plastic roof and be surrounded with glass or plastic material; the greenhouse may also be isolated from its environs by fine netting with mesh openings of less than 0.6mm.\r\n   (2) Vents or windows extending outside the greenhouse must be equipped with fine netting with mesh opening of less than 0.6mm.\r\n   (3) There must be sterilization or incineration equipment for disposal or treatment of any wastewater, plant waste, culture medium, or tools.\r\n   (4) There must be a personnel entry control point, and an air shower, buffered double doors, and changerooms, etc.\r\n3. Isolated greenhouse or net house:\r\n   (1) Must have isolation bags or tools able to prevent pollens and seeds of tested flowering plants from dispersing.\r\n   (2) There must be sterilization, incineration, or burial equipment for disposal or treatment of any wastewater, plant waste, culture medium, or tools.\r\n   (3) There must be equipment to prevent insects and animals from entering.\r\n   (4) There must be a personnel entry control point and appropriate disinfection facilities at the entrance.\r\n4. Isolated field:\r\n   (1) The field must be surrounded by an iron mesh fence and perimeter fence to isolate plants from the environs.\r\n   (2) The field shall possess sterilization, incineration, or burial equipment for disposal or treatment of any wastewater,plant waste, culture medium, or tools.\r\n   (3) There must be personnel and vehicle control facilities at all entrances to the test field.\r\n   (4) The field must have a materials handling room.\r\n   (5) There must be a washing area allowing personnel to wash themselves and any agricultural machinery that has been used."
		},
		{
			"number": 1200,
			"content": "The field testing institution must assign a specific professional personnel possessing the ability to implement transgenic plant safety assessment to bear responsibility for management of the testing facility and implementation of testing.\r\nThe professional personnel referred to in the preceding Paragraph shall possess the following basic qualifications:\r\n1. the person responsible for a testing facility and the testing personnel shall be graduates of an agriculture/forestry/life science-related department, and shall possess actual work experience in transgenic plant testing or in agriculture/ forestry;\r\n2. testing facility management personnel shall be graduates of an agriculture/forestry-related department, and shall possess at least two years of actual cultivation experience; and\r\n3. sealed greenhouse or semi-sealed greenhouse management personnel shall possess greenhouse management experience, and shall including technicians in relevant areas such as electrical machinery or technicians who have signed repair contracts with relevant firms."
		},
		{
			"number": 1300,
			"content": "Operating management regulations for the field testing of transgenic plants shall include the following items:\r\n1. clear signs marking the facility to those outside;\r\n2. entry and exit controls on testing materials, personnel, apparatus, and vehicles;\r\n3. regular inspection of operations, facilities, and equipment;\r\n4. cleaning and management of the isolation facility and apparatus; disposal of waste and plants remaining from testing;\r\n5. records shall be kept of operations, inspections, entry/exit, and other matters subject to control;\r\n6. emergency handling and notification mechanisms for violations of operating regulations and other safety problems; and\r\n7. other precautions or prohibitions connected with the implementation of testing."
		},
		{
			"number": 1400,
			"content": "The central competent authority shall perform an on-site audit after accepting a approval application for field testing institution; the central competent authority shall issue a certificate of approval and make an announcement if the institution passes review.\r\nThe certificate in the preceding Paragraph shall have a valid period of ten years, and the institution may send a photocopy of he certificate to the central competent authority within three months before the expiration date in application for issuance of a new certificate."
		},
		{
			"number": 1401,
			"content": "When it is necessary for a field testing institution to terminate the use of a isolation facility approved for the original purpose, it shall specify the type, area, reason for the termination, and the use status of the isolation facility to be discontinued and enclose the meeting records indicating consent from its Biosafety Committee in the submission to the central competent authority for revocation of the approval and change to the original certificate for the said isolation facility.\r\nThe central competent authority shall announce the type and area of the isolation facility whose approval is revoked and notify the field testing institution in writing."
		},
		{
			"number": 1500,
			"content": "Field testing shall be implemented in accordance with the instruction manual for operation and management of field testing of transgenic plants.\r\nThe central competent authority shall send personnel at unfixed intervals to inspect the field testing institution's relevant facilities, equipment, and the state of field testing operation management. If the institution fails to pass inspection, the central competent authority shall explain the reason and notify the institution to make improvements within a limited time period. The central competent authority may revoke the institution's approval certificate and make an announcement to that effect if the institution fails to make improvements by the deadline."
		},
		{
			"number": 1600,
			"content": "A field testing institution shall establish a biosafety committee responsible for reviewing field testing plans and other relevant matters, and implementing the emergency safety measures specified in Article 31."
		},
		{
			"number": 1700,
			"content": "A transgenic plant breeder or person authorized by a breeder may apply to the central competent authority for a field test permit .\r\nThe application stipulated in the preceding Paragraph shall include a testing plan reviewed and approved by the field testing institution's biosafety committee."
		},
		{
			"number": 1800,
			"content": "Field testing shall include genetic characteristics investigation and biosafety assessment.\r\nApplication for genetic characteristics investigation shall be made after the completion of laboratory testing, or before the plant material is acquired from overseas.\r\nApplication for biosafety assessment shall be made after genetic characteristics investigation has been completed and the results have passed review.\r\nGenetic characteristics investigation and biosafety assessment may, after review and approval, be implemented concurrently for tree species that will not bloom during the year and plants that do not produce pollen.\r\nIf a transgenic plant acquired from overseas has completed genetic characteristics investigation in the exporting country, the testing institution may submit verifying documents before acquiring the plant, and may apply directly for biosafety assessment if the plant passes review by the evaluation committee."
		},
		{
			"number": 1900,
			"content": "Applications for field testing permits shall be accepted and reviewed as individual cases.\r\nA single genetic characteristics investigation application case may submit up to ten transgenic strains with distinct serial numbers. The transgenic strains must be derived from host plants of the same variety or strain using identical foreign genes and identical gene transfer methods.\r\nA single biosafety assessment application shall be limited to submitting one transgenic strain with a distinct serial number. That transgenic strain shall be chosen as having stable genetic characteristics after genetic characteristics investigation; the serial number of that strain must be the same as during genetic characteristics investigation."
		},
		{
			"number": 2000,
			"content": "To cope with possible hazards during the transgenic plant field testing period and to the need for safety management, the applicant must submit information including the screen markers needed in testing the transgenic plant, relevant testing methods, and necessary testing materials to the central competent authority when applying for a field testing permit. The central competent authority shall maintain the confidentiality of any business secrets among the information submitted by the applicant.\r\nThe central competent authority may refuse to accept the field testing application if the applicant fails to submit the information specified in the preceding Paragraph."
		},
		{
			"number": 2100,
			"content": "The following documents shall be submitted to the central competent authority when making a genetic characteristics investigation application:\r\n1. application form;\r\n2. genetic characteristics investigation plan of the transgenic plant;\r\n3. a description of the transgenic plant's characteristics ; and\r\n4. verifying documents reviewed and approved by the field testing institution's biosafety committee."
		},
		{
			"number": 2200,
			"content": "The genetic characteristics investigation plan of transgenic plants shall state the following items:\r\n1. the investigating goal and deadline;\r\n2. investigating items and methods;\r\n3. the isolation facility to be used;\r\n4. relevant safety management and preventive measures;\r\n5. a review of domestic and foreign literatures concerning the foreign genes to be transferred and anticipated possible impact on the environment; and\r\n6. methods of disposal of testing waste including plants and plant products during and after the testing periods.\r\nThe testing items referred to in Subparagraph 2 of the preceding Paragraph shall include the following items:\r\n1. the transgenic plant's propagation characteristics and general expressed characteristics;\r\n2. the likelihood of the transgenic plant hybridizing with relative plants, wild species, or plants of the same species;\r\n3. the part where the foreign genes will be expressed in the transgenic plant and the gene stability of the gene;\r\n4. toxicity analysis of the genetic products of the foreign genes in transgenic plants; and\r\n5. other necessary items."
		},
		{
			"number": 2300,
			"content": "The explanation of a transgenic plant's characteristics shall state the following items:\r\n1. host plant's name, source, taxonomic status, uses, state of domestic cultivation, general botanical characteristics, propagation and pollination methods, and any wild species or closely related species in Taiwan;\r\n2. the kinds, number, designations, and sources of the foreign genes having been used, the control mechanisms of gene expression, and locations and expression of the gene within the cells of the transgenic plant;\r\n3. the designation, source, and molecular characteristics of the vector; and\r\n4. the gene transfer method, identification method, and theoretical support; molecular evidence of the target gene after transfer."
		},
		{
			"number": 2400,
			"content": "The following documents shall be submitted to the central competent authority when making a biosafety assessment application:\r\n1. application form;\r\n2. biosafety assessment plan of the transgenic plant;\r\n3. the approved genetic characteristics investigation report, or the information needed when applying for concurrently implementation in Article 18, Paragraph 4 or the verifying documents needed for direct application in Article 18, Paragraph 5; and\r\n4. documents verifying review and approval of the investigating plan by the field testing institution's biosafety committee."
		},
		{
			"number": 2500,
			"content": "The biosafety assessment plan of transgenic plant shall state the following items:\r\n1. testing goal and deadline;\r\n2. uses of the transgenic plant and its products;\r\n3. assessment items and assessment methods;\r\n4. plan diagram of the transgenic plant's field cultivation; types of crops grow around the area where the transgenic plant will be grown;\r\n5. cultivation and management measures of the transgenic plant;\r\n6. physiological or biological isolation strategies and methods intended to prevent the transgenic plant from hybridizing with closely-related crops outside the test area;\r\n7. a review of domestic and foreign literatures concerning the foreign genes to be transferred and anticipated possible impact on the environment;\r\n8. emergency response procedures and relevant safety management and preventive measures;\r\n9. method of disposal of testing waste including plants and plant products after the completion of testing; and\r\n10. method of treating the test site after the completion of testing.\r\nThe assessment items stipulated in Subparagraph 3 of the preceding Paragraph shall include the following items:\r\n1. the possibility of the transgenic plant becoming a weed and its effect;\r\n2. possible direct or indirect influence of the transgenic plant on the target organism;\r\n3. possible direct or indirect influence of the transgenic plant on non-target organisms;\r\n4. the possibility of foreign genes transferring from the transgenic plant into other plants, animals, or pathogens and their effects;\r\n5. possible impact on the domestic ecological environment and wild species if gene flow occurring from the transgenic plant ;and\r\n6. other necessary matters to be assessed."
		},
		{
			"number": 2600,
			"content": "Field tests shall be implemented in accordance with the testing plan approved by the central competent authority. The organization shall request the central competent authority's approval of any changes in the content of the testing plan."
		},
		{
			"number": 2700,
			"content": "Transgenic plant testing materials shall be transported alone in secure breakage-resistant devices that will prevent the dispersal of material; transgenic plant material may not be packed with other plant material, and must be clearly marked with characters depicting tansgenics.\r\nUnits and individuals engaged in the transport and storage of transgenic plant testing materials shall follow strict safety procedures during the transport and storage process in order to prevent the dispersal of material; specified personnel shall manage and record the transport and storage process.\r\nIf an accident or improper transport causes the escape of testing materials or contamination, the entrusting institution and the transport company shall immediately adopt emergency safety measures and clean up any contamination."
		},
		{
			"number": 2800,
			"content": "The central competent authority shall make public the approved biosafety assessment plans; this information shall include the following items:\r\n1. the title of the testing plan;\r\n2. the applicant;\r\n3. the institution implementing field testing;\r\n4. the characteristics of the transgenic plant;\r\n5. date of plan approval; and\r\n6. the implementation deadline of the plan."
		},
		{
			"number": 2900,
			"content": "The applicant shall submit an annual report within one month after the end of each year when the testing period exceeds one year.\r\nThe applicant shall submit a test report to the central competent authority within six months after the completion of the genetic characteristics testing or biosafety assessment field testing plan.\r\nThe central competent authority shall notify the applicant in writing and make public the results of review of the testing reports referred to in the preceding Paragraph.\r\nField tests with any of the following conditions are considered to have been disapproved through review, for which the central competent authority may close the case directly with written notice to the applicant and through announcement：\r\n1.Failure to submit the annual report upon notice by the central competent authority on the submission deadline, which is in violation of the requirement in Paragraph 1.\r\n2.Failure to submit the test report upon notice by the central competent authority on the submission deadline, which is in violation of the requirement in Paragraph 2.\r\n3.Failure to supplement information for the annual report and test report submitted in accordance with Paragraphs 1 and 2 despite notice by the central competent authority on the deadline."
		},
		{
			"number": 3000,
			"content": "The evaluation committee may make on-site visits at unfixed intervals to better understand the state of implementation during transgenic plant field testing period. When necessary, the evaluation committee may ask the applicant to revise the test content or extend the testing deadline.\r\nWhen, in the preceding Paragraph, the evaluation committee resolves that the content of field testing must be changed, central competent authority shall notify the applicant in writing to revise the testing plan."
		},
		{
			"number": 3100,
			"content": "If gene flow or some other major safety hazard has been detected during the field testing period, the field testing institution shall immediately suspend testing, the biosafety committee shall adopt emergency safety measures, and the institution shall immediately notify the central competent authority. The evaluation committee shall perform an assessment, and the central competent authority may when necessary rely on its authority to revoke the field testing permit."
		},
		{
			"number": 3200,
			"content": "The release of a transgenic plant shall be handled in accordance with transgenic plant labeling and packaging regulations."
		},
		{
			"number": 3300,
			"content": "In order to ensure safe management of transgenic plants and implement long-term observation of the released transgenic plants, the central competent authority may appoint or entrust an institution possessing testing qualifications and capabilities to perform transgenic plant testing."
		},
		{
			"number": 3400,
			"content": "The central competent authority shall prescribe the format of forms and documents specified in these Regulations."
		},
		{
			"number": 3500,
			"content": "These Regulations shall take effect on the day this Act is enforced.\r\nThese amended articles of the Regulations shall take effect on the day they are announced."
		}
	]
}