{
	"pcode": "M0030094",
	"type": "命令",
	"english": "Regulations for Approving and Supervising Organic Accreditation Bodies",
	"title": "有機農產品認證機構許可及監督管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0030094",
	"englishUpdate": "20190508",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Appendix.pdf"
			]
		}
	],
	"history": [
		"Full text of 17 articles was promulgated by the Council of Agriculture on May 8, 2019 per Order Nung-Liang-Tze 1081069113A, and was set to be effective on May 30, 2019."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations have been established in accordance with paragraph 5 of Article 11 of the Organic Agriculture Promotion Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "Any institution or legal entity engaging in accreditation activities shall have the following qualifications:\r\n1. Have a system of conformity assessment of certification bodies set up and implemented in accordance with ISO/ IEC 17011 and a Mutual Recognition Arrangement for the accreditation scope of product certification bodies signed.\r\n2. Be a member of International Accreditation Forum (IAF)."
		},
		{
			"number": 300,
			"content": "Any institution or legal entity that engages in accreditation activities shall submit the following documents to the Central Competent Authority to apply for permission:\r\n1. Copies of supporting documents regarding the establishment or registration of the institution or legal entity.\r\n2. Copies of the arrangement in subparagraph 1 of the previous article.\r\n3. Relevant documents for conducting accreditation activities.\r\n4. Other documents required by the Central Competent Authority.\r\nThe documents in subparagraph 3 of the previous paragraph are as the following:\r\n1. Quality manual.\r\n2. Scope of accreditation.\r\n3. Areas and countries where the accreditation is to be performed.\r\n4. Accreditation standards: the standards for evaluating the qualifications to provide certification services; the required items are shown in the Appendix.\r\n5. Assessment procedures: including initial assessment procedures, surveillance procedures, renewal assessment procedures, and extensional assessment procedures.\r\n6. Assessment personnel: including internal regulations regarding selecting, training, dispatching, and appraisal of personnel, and requirements that eligible assessment personnel shall receive the training held by the Central Competent Authority or its designated body (institution) or legal entities at least once every two years and obtain the certificate of completion.\r\n7. Rules for assessment operation.\r\n8. Accreditation contract template.\r\n9. Pricing standard."
		},
		{
			"number": 400,
			"content": "For institutions or legal entities that have passed the permission review after applying according to the previous article, the Central Competent Authority shall issue the accreditation body permission, which shall include the following items:\r\n1. Name and address of the accreditation body.\r\n2. Scope of accreditation.\r\n3. Areas and countries where the accreditation may be performed.\r\n4. Valid period.\r\nThe scope of accreditation stipulated in subparagraph 2 of the previous paragraph is as the following:\r\n1. Organic crops.\r\n2. Organic livestock products.\r\n3. Organic aquatic products.\r\n4. Non-edible organic forest products.\r\n5. Organic processing, packaging, and distribution.\r\nThe validity in subparagraph 4 of paragraph 1 is five years; one year prior to expiration, the accreditation body may submit copies of the arrangement in paragraph 1 of Article 2 to the Central Competent Authority to apply for permission renewal. The validity of the renewed permission shall not exceed 5 years."
		},
		{
			"number": 500,
			"content": "In case of any amendment to the permissions stipulated in subparagraphs 1 to 3 of paragraph 1 of the previous article, the accreditation body shall submit relevant documents to the Central Competent Authority to apply for such amendment permission.\r\nAccreditation body shall apply for the amendment permission of subparagraph 1 of paragraph 1 of the previous article from the Central Competent Authority within 30 days after occurrence of the event."
		},
		{
			"number": 600,
			"content": "Upon the accreditation body’s amendment to or abolishment of the documents stipulated in paragraph 2 of Article 3, the accreditation standards stipulated in subparagraph 4, paragraph 2 of Article 3 shall be submitted to the Central Competent Authority for approval, and other documents shall be kept record with the Central Competent Authority."
		},
		{
			"number": 700,
			"content": "Upon accepting the accreditation application from an institution, school or legal entity, the accreditation body shall sign the accreditation contract with the applicant who is reviewed eligible according to the accreditation standards in initial assessment procedures to provide certification service, and shall issue the accreditation certificate to the certification body.\r\nThe accreditation certificate in the above paragraph shall include the following items:\r\n1. Name and address of the certification body.\r\n2. Name of accreditation standards.\r\n3. Scope of accreditation and certification type.\r\n4. Areas and countries where the certification activity is allowed to be performed.\r\n5. Accreditation certificate number.\r\n6. Name of accreditation body.\r\n7. Issuing date and valid period."
		},
		{
			"number": 800,
			"content": "The certification type in subparagraph 3 of paragraph 2 of the previous article refers to individual certification and group certification.\r\nNon-natural person operators who meet the following conditions can apply for group certification:\r\n1. The management center is established to be responsible for business planning and implementing.\r\n2. Group members adopt the quality management system established by the management center, continuously operate under the supervision of the management center, and meet the requirements and rules thereof.\r\n3. The produced organic agricultural products and in-conversion agricultural products are labeled and sold in the name of the group."
		},
		{
			"number": 900,
			"content": "For the accredited certification body, the accreditation body shall conduct surveillance at least once a year to ensure that the certification body constantly meets the accreditation standards in the valid period of the accreditation certificate."
		},
		{
			"number": 1000,
			"content": "The valid period of the accreditation certificate of the certification body is three years. Six months prior to expiration, the certification body may apply for renewal assessment; in case of an overdue application, re-application for accreditation is required.\r\nFor the certification body that applies for renewal assessment and is found eligible through renewal assessment procedures, the accreditation body shall approve the renewal and issue the accreditation certificate, provided that each renewal period shall not exceed three years."
		},
		{
			"number": 1100,
			"content": "The certification body may apply to the accreditation body for an extensional assessment regarding the scope of accreditation, and the area and country in which the accreditation activities are performed.\r\nFor the application stipulated in the previous paragraph, if the applicant is found eligible through extensional assessment procedures, the accreditation body shall update the accreditation certificate."
		},
		{
			"number": 1200,
			"content": "If the certification body can no longer engage in its scope of certification or certain certification activities in the area and country, the certification body shall immediately notify the accreditation body in writing.\r\nAfter receiving the aforementioned notice, the accreditation body shall reduce the incapacitated part of that certification body and update the accreditation certificate."
		},
		{
			"number": 1300,
			"content": "If the certification body is under any of the following circumstances, the accreditation body may terminate its certification qualification or certain scope of certification activity:\r\n1. Lacking the ability required for all certification activities within the scope of the accreditation according to accreditation standards.\r\n2. Lacking the ability required for some certification activities within the scope of accreditation according to accreditation standards and failure to notify the accreditation body as required in paragraph 1 of the previous article.\r\n3. Organizational functioning and perspective fail to maintain impartiality and independence stipulated in accreditation standards.\r\n4. Failing to conduct certification activities in accordance with the relevant provisions of the accredited scope in a serious manner.\r\n5. Its certified operator fails to meet certification standards stipulated in paragraph 3 of Article 12 of the Act in a serious manner and failure to subsequently handle it effectively.\r\n6. Failing to manage its certified operator regarding the use of the organic mark as stipulated in paragraph 2 of Article 20 of the Act in a serious manner.\r\n7. Engages in certification activities beyond the scope of accreditation.\r\n8. Provides false certification records or relevant documents in a serious manner.\r\n9. Other serious inconformity to accreditation standards according to the assessment results of the accreditation body."
		},
		{
			"number": 1400,
			"content": "Accreditation contracts signed with the certification body and following records of the accreditation body’s engagement in accreditation activities shall be retained for at least five years:\r\n1. Records of formulation, amendment, and abolishment of the documents in paragraph 2 of Article 3.\r\n2. Assessment records of the certification body according to assessment process.\r\n3. Records of the accreditation decision according to assessment results.\r\n4. Records regarding selecting, training, dispatching, and appraisal of assessment personnel.\r\n5. Other records required by the Central Competent Authority."
		},
		{
			"number": 1500,
			"content": "Based on the engaged accreditation activities, the accreditation body shall submit a written performance report of the previous year to the Central Competent Authority by March 31 every year.\r\nThe Central Competent Authority may form an examination team to conduct examination of the accreditation body and its accredited certification body."
		},
		{
			"number": 1600,
			"content": "The accreditation body shall disclose the name, address, contact number, scope of accreditation, area and country of accreditation, valid accreditation period, and information about its disposals of its accredited certification body on the accreditation body’s website."
		},
		{
			"number": 1700,
			"content": "These Regulations shall enter into force on May 30, 2019."
		}
	]
}