{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Managing and Reviewing Imported Organic Agricultural Products",
	"中文法規名稱": "進口有機農產品審查管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0030097",
	"最新英文異動日期": "20190509",
	"沿革內容": "1. Full text of 12 articles was promulgated by the Council of Agriculture on May 9, 2019 per Order Nung-Liang-Tze 1081069052A, and was set to be effective on May 30, 2019.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established in accordance with paragraph 3 of Article 17 of the Organic Agriculture Promotion Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "These regulations are applicable to imported organic agricultural products certified by a certification body accredited by the country or member of World Trade Organization (WTO) in organic equivalence with the ROC announced by the Central Competent Authority in accordance with paragraph 2 of Article 17 of the Act, given that the certification activities are performed within the territory of that country or WTO member."
		},
		{
			"條號": "Article 3",
			"條文內容": "When applying for the imported organic agricultural product review for the first time, the importer shall complete an importer registration application form and submit a copy of identity document for a natural person or a copy of establishment or business registration document for a legal entity or business to apply to the Central Competent Authority for importer registration number issuance.\r\nThe Central Competent Authority shall notify the importer mentioned in the previous paragraph of the importer registration number upon issuance."
		},
		{
			"條號": "Article 4",
			"條文內容": "Before agricultural products are to be sold, labelled, displayed or advertised as organic, the importer shall apply for the imported organic agricultural product review by completing an application form; paying the review fee and attaching photocopies of the following documents stamped with seals of the importer and applying to the Central Competent Authority for issuance of the approval document:\r\n1. Natural person’s identity document, or establishment registration document of business or legal entity or business registration document;\r\n2. A document demonstrating that the agricultural products have been certified as organic;\r\n3. A document demonstrating that the foreign certification body that issues the aforementioned document is accredited by a country or WTO member promulgated by the Central Competent Authority as organic equivalent with the ROC, except those foreign certification bodies that are registered with the Central Competent Authority;\r\n4. The declaration with its import and export permit blank filled with the pre-generated number of the approval document, or the slip of import declaration;\r\n5. A certificate of quarantine inspection or a document of quarantine compliance issued by the animal or plant quarantine authority, except for those items that are exempted from the quarantine requirement;\r\n6. The ingredient ratio table of processed product, except for those certificates that extend the ratio content of organic ingredients in subparagraph 2;\r\n7. Other documents required by the Central Competent Authority.\r\nWhere the documents in the previous paragraph are not in the language of Chinese, a Chinese translation stamped with seals of the importer and noted that the translation is equivalent to the original shall be provided."
		},
		{
			"條號": "Article 5",
			"條文內容": "The certificate mentioned in subparagraph 2 of paragraph 1 of the previous article shall include the following items:\r\n1. The name and address of the foreign operator;\r\n2. The name and batch number of the product;\r\n3. The weight or volume of the product;\r\n4. The name of the importer or buyer;\r\n5. The name and address of the certification body;\r\n6. The date of issuance; and\r\n7. Other items required by the Central Competent Authority."
		},
		{
			"條號": "Article 6",
			"條文內容": "When an application for imported organic agricultural product review meets one of the following conditions, the Central Competent Authority shall reject the application and the review fee shall not be refunded.\r\n1. The organic ingredients content of the imported organic agricultural products is less than 95%;\r\n2. The imported agricultural products do not comply with the certification standard of paragraph 3 of Article 12 of the Act (hereinafter referred to as certification standard) due to quarantine treatment.\r\n3. The application documents are incomplete or need to be corrected, and the applicant who has been notified by the Central Competent Authority fails to correct within a specified period or make incomplete corrections.\r\nThe requirements of certification standard shall apply to the calculation of organic ingredients content mentioned in subparagraph 1 of the previous paragraph."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Central Competent Authority shall issue an approval document to the applicant when the applicant passes the imported organic agricultural product review.\r\nThe approval document mentioned in the previous paragraph shall state the following items:\r\n1. The name and address of the importer;\r\n2. The name of the foreign operator;\r\n3. The name, batch number and package specification of the products;\r\n4. The weight or volume of the products;\r\n5. The name of the certification body; and\r\n6. The number of the approval document."
		},
		{
			"條號": "Article 8",
			"條文內容": "Importers shall preserve records and documents pertaining to the import and sale of organic agricultural products for at least five years."
		},
		{
			"條號": "Article 9",
			"條文內容": "The importer may issue a letter of authorization, appointing an agent to act on his/her behalf for applying the issuance of importer registration number according to paragraph 1 of Article 3 and the approval document according to paragraph 1 of Article 4."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Central Competent Authority may appoint its affiliated institution to conduct the tasks stipulated in Article 3, 4, 6 and 7."
		},
		{
			"條號": "Article 11",
			"條文內容": "The labelling of imported organic agricultural products shall comply with Regulations for Managing the Labeling and Marks of Organic Agricultural Products and In-conversion Agricultural Products."
		},
		{
			"條號": "Article 12",
			"條文內容": "These Regulations shall enter into force on May 30, 2019."
		}
	]
}