{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Administration on Contracted Public Stock Keeper",
	"中文法規名稱": "公糧業者管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=M0030088",
	"最新英文異動日期": "20171227",
	"沿革內容": "1.Promulgated under Order Nung-Liang-Tze 1011095361 dated May 14 ,2012.\r\n2.Amendment to Articles 3 promulgated under Order Nung-Liang-Tze 1011096036 dated December 28, 2012.\r\n3.Amendment to Articles 4 promulgated under Order Nung-Liang-Tze 1031096991A dated December 23, 2014.\r\n4.Amendment to Articles 2-5、10、14、18、21、22、24、25、27、29 promulgated under Order Nung-Liang-Tze 1061097283A dated December 27, 2017.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General"
		},
		{
			"條號": "Article 1",
			"條文內容": "The regulations for administration on Contracted Public Stock Keeper (hereinafter referred to as “ CPSK ”)are duly enacted in accordance with Article 8, Paragraph 2 of the Food Administration Act (hereinafter referred to as \"This Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Council of Agriculture, Executive Yuan (hereinafter referred to as \"COA\") in accordance with Article 8, Paragraph 1 of this Act, may commission all or parts of the following public stock transactions to contracted public stock keepers (CPSK):\r\n1. Collection of paddy and related transactions\r\n2. Rice storage and related transactions\r\n3. Rice milling, processing, and distribution related transactions\r\nCOA can delegate regional branches (hereinafter referred to as \"the Branch\") of the Agriculture and Food Agency (hereinafter referred to as \"AFA\") to supervise and manage contracts signing and implementation in accordance with the Regulations."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Branch delegating CPSK for transactions based on Paragraph 1 of the above-mentioned article shall proceed according to the Government Procurement Act and related regulations and sign a written contract.\r\nPrior to the expiration of the previous contract, the Branch may, in accordance to the Government Procurement Act and related regulations, give priority matters, such as pricing or bargaining power to CPSK depending on the public stock transactions needs and the performance of CPSK.\r\nCPSK is prohibited to transfer the commissioned public stock transactions or credits derived from such commissioning to a third party. The above restriction, however, does not apply to the case in which the person in charge of a CPSK, as a sole proprietorship, is changed because of inheritance or other reasons, while at the same time the enterprise is generally assumed unchanged, and the Branch has agreed to the personnel change in writing."
		},
		{
			"編章節": "Chapter 2 Requirements for CPSK and warehouse"
		},
		{
			"條號": "Article 4",
			"條文內容": "CPSK must satisfy the following conditions to perform collection of paddy and rice storage transactions listed in Article 2, Paragraph 1, Subparagraphs 1 and 2:\r\n1. Having the food dealer registration completed;\r\n2. Possessing experience in running food transactions;\r\n3. Able to provide guarantees;\r\n4. Equipped with quality control equipment and AFA- approved rice and grain inspection personnel;\r\n5. Equipped with the capacity and equipment for implementing the Agri-Food Information Network System;\r\n6. Equipped with a drying capacity or a fresh paddy collection and transportation capacity; This regulation does not apply to those handling rice storage only.\r\n7. Providing warehouse for legitimate use. This regulation does not apply to those handling paddy collection only.\r\nWhen CPSK performing paddy milling and processing and distribution in Article 2, Paragraph 1, Subparagraphs 3, he or she should qualify for not only conditions stipulated in Subparagraphs 1 to 4 and 7 of the paragraph above but also the following criteria: \r\n1. Possessing a factory registration certificate; This regulation does not apply to those exempted from factory registration in accordance with the Factory Management Act.\r\n2. Having more than one brown rice tank and one milled rice tank; Those performing brown rice milling and processing do not need to set up a milled rice tank.\r\n3. Possessing complete public rice milling and processing, packaging, and dust collecting equipment meeting the following requirements:\r\nThe Branch shall review the public stock milling and processing requirement in its responsible area, report the requirements to AFA, and obtain AFA’s approval in writing before adjusting the milling and processing capacity of the equipment:\r\n(1)The equipment should be capable of milling three tons or more of brown rice of the third class of Chinese National Standard (CNS) each hour or milling and processing three tons or more of milled rice of the third class of Chinese National Standard (CNS).\r\n(2)Those milling and processing milled rice of the second class of Chinese National Standard (CNS) should be equipped with rice color sorting equipment for milled rice of a capacity of three tons per hour or more."
		},
		{
			"條號": "Article 5",
			"條文內容": "CPSK, when providing warehouses for legitimate use in accordance with Paragraph 1, Subparagraph 7 of the provision above, should meet the following conditions:\r\n1.The capacity of the warehouse should be two thousand tons or above. For those whose average quantity of paddy collected of the four crops was less than 500 tons or if the whole warehouse is only used for storing imported rice, the Branch shall review the warehouse capacity in their responsible area, report the requirements to AFA, and obtain AFA’s approval in writing before adjusting the warehouse capacity.\r\n2. The location should have convenient transportation and be on high ground to reduce the risk of floods.\r\n3.The building should be solid and intact, the structure should be reinforced concrete, steel structure, steel frame, or reinforced brickwork. The roof should be of reinforced concrete or steel frame.\r\n4.The floor should be solid and dry and 30cm above the ground line. Drainage in the surrounding area should be good.\r\n5.The building should be equipped with a ventilation system and fire safety equipment in accordance with the Fire Services Act.\r\nThe above provision does not apply to warehouses already inspected and listed as a public stock warehouse by the Branch before the implementation of the Regulations and which the Branch has reviewed and evaluated the warehouse building conditions and safety before contract renewal, and obtained AFA’s approval."
		},
		{
			"編章節": "Chapter 3 Collection of public stock paddy"
		},
		{
			"條號": "Article 6",
			"條文內容": "CPSK shall collect public stock paddy according to the regions, which are designated of the Branch."
		},
		{
			"條號": "Article 7",
			"條文內容": "CPSK shall completely plan and prepare storage repositories and related devices, machines, and equipment prior to the conducting of public stock collection for each term."
		},
		{
			"條號": "Article 8",
			"條文內容": "CPSK shall conduct the final acceptance inspection while collecting public stock paddy in accordance with the standards enacted in Article 9 of this Act."
		},
		{
			"編章節": "Chapter 4 Storage of public stock"
		},
		{
			"條號": "Article 9",
			"條文內容": "CPSK shall provide the quantity of each public stock warehouse while signing contracts. Meanwhile, written reports on the structure, space, storage capacity, facility and related issues of each repository shall be submitted to the Branch for future reference and management. CPSK also shall inform the Branch if there is any increasing or revision.\r\nWithout written permission from the Branch, CPSK is prohibited from changing the use and keeping un-related stuff in the repositories which have been reported for reference."
		},
		{
			"條號": "Article 10",
			"條文內容": "CPSK should implement public paddy storage using bags or low temperature Silos satisfying the specifications set by AFA.\r\nFor the storage of the aforementioned public stock, it should be separately stored based on the crops, the quality, the type, and the form, and be clearly labeled by a label board. For those packed in bags, they should be piled neatly, and appropriate space should be kept between grain stacks."
		},
		{
			"條號": "Article 11",
			"條文內容": "During the period of preserving public stock storage, CPSK shall take complete responsibility for fulfilling their duties; the following behaviors such as seizing, stealing and selling, embezzling or settling and changing are strictly forbidden. Public stock should also be kept away from moisture, heat, pests , birds, rats, fire, floods, being stolen, or any other issues which will influence the quality and safety of the stock."
		},
		{
			"條號": "Article 12",
			"條文內容": "The storage loss during the period of public stock storage must be less than the storage loss rate approved by COA. The storage loss of preserved brown rice and milled rice must be separately verified and reimbursed.\r\nCPSK shall be liable for damage compensation if he or she does not take the complete responsibility for fulfilling their duties causing any damages such as non-qualified grain or amount discrepancy. Meanwhile, the loss shall not be reported as reimbursement of storage loss. If CPSK has taken the responsibility for storage loss compensation according to the contract, the Branch shall re-assess and re-calculate the storage loss based on compensation amount and storage time."
		},
		{
			"編章節": "Chapter 5 Processing and Distribution of Public Stock"
		},
		{
			"條號": "Article 13",
			"條文內容": "CPSK shall implement the transactions of processing and distributing based on the notification from the Branch.\r\nIssues such as crop, specification, amount, packing, and delivery expiration date of grain processing should be in accordance with the requirements by COA for distributing, selling, and taking over public stock. CPSK is prohibited from processing, changing, replacing, delaying or holding distributions by himself or herself, and shall implement acceptance inspections accordingly.\r\nDuring the period of rice processing of public paddy, AFA and the Branch shall randomly assign representatives for inspections according to the practical situation. CPSK shall re-process and adjust until the product meets the requirements before the date set by the Branch when processed grains are found to be unqualified. The responsibility for the derivative costs and lost should be taken by CPSK."
		},
		{
			"條號": "Article 14",
			"條文內容": "The minimum amount of brown rice, dehusking from public paddy, which needs to be handed out by CPSK should be determined according to the contract."
		},
		{
			"條號": "Article 15",
			"條文內容": "The processing loss caused by CPSK while processing crushed brown rice, milled rice, and broken rice shall be less than the loss rate set by COA."
		},
		{
			"條號": "Article 16",
			"條文內容": "The rice bran generated in the rice milling shall be sold according to the prices listed in the contract by CPSK who shall give the sale income to the Branch."
		},
		{
			"編章節": "Chapter 6 Other management issues"
		},
		{
			"條號": "Article 17",
			"條文內容": "CPSK shall take complete responsibility for fulfilling duties of packing and storage according to category, and shall implement transactions of distributing and taking over public bags based on the instruction of the Branch."
		},
		{
			"條號": "Article 18",
			"條文內容": "For CPSK performing public stock transactions, they should confirm and register on the AFA information network system the quantity of public stock paddy they have collected, milled/processed, distributed, and kept.\r\nThe public stock account books, certificates, and other related records should be kept for at least five years. The Branch has the right to audit the above information from time to time without refusal, circumvention, or interference."
		},
		{
			"條號": "Article 19",
			"條文內容": "The Branch shall make the payment for public stock transactions to CPSK according to contract. Any shortage of public stock or payment for transactions shall be reduced directly by the Branch according to the payment items listed in the contract."
		},
		{
			"條號": "Article 20",
			"條文內容": "COA, AFA, and the Branch shall randomly assign representatives to inspect the quantity, quality, sanitation, storage management , and environment of public stock repository. The owner or the representative of CPSK shall provide necessary tools to cooperate with the inspection, and is not allowed to refuse, avoid or interfere."
		},
		{
			"條號": "Article 21",
			"條文內容": "Unless exempted from providing any guarantee in the contract, CPSK should provide more than two profit-seeking enterprises or persons in good financial situation with good credit records as guarantors. CPSK should also provide additional property guarantees or be guaranteed by a bank in accordance with the contract.\r\nFor farmers’ associations to perform public stock transactions, they must have the board chairman and general manager as their joint guarantors. Those providing financial guarantees or having the bank as the guarantor in accordance with the aforementioned provision are exempted from providing joint guarantors."
		},
		{
			"條號": "Article 22",
			"條文內容": "CPSK should cooperate with the Branch by completing identity verification of the join guarantors and the property guarantee within two months after signing the contract. Except for farmers’ associations and those already providing sufficient property guarantee or bank guarantors, identity verification should be performed once every year before the end of April.\r\nIf there is any change in the joint guarantors, the joint guarantee contract should be updated and identity verification should be performed once it is approved by the Branch."
		},
		{
			"條號": "Article 23",
			"條文內容": "The amount of property guarantee provided by CPSK should be assessed and calculated by the Branch according to the quantity of public stock paddy stored by CPSK based on the contract."
		},
		{
			"條號": "Article 24",
			"條文內容": "The pledge registration or mortgage registration for the property guarantee provided by CPSK shall be completed; the criteria for property guarantee value shall be based on the contract.\r\nThe Branch shall refuse and request CPSK for changing property guarantees in the event of any of the following:\r\n1. Jointly-owned buildings or lands;\r\n2. The property guarantees are categorized as a hill, or forestry land, ecological conservation land or land for country safety and protection use.;\r\n3. The trading value is less than current land value or current assessed housing value.\r\nThe owner and the owner ’ s spouse, immediate relatives, collateral blood relatives by second degree of kinship should provide more than 50% of property guarantees of contract, provided that CPSK provided property guarantee."
		},
		{
			"條號": "Article 25",
			"條文內容": "A CPSK found breaching the contract shall be liable for compensation in accordance with the terms and conditions of the contract.\r\nIf CPSK’s compensation according to the above-mentioned provision is delayed, it will also pay stock or an equivalent amount of money as punitive damages in accordance with the contract, and the amount of such punitive damages should not exceed 20% of the quantity or dollar amount of the compensation."
		},
		{
			"條號": "Article 26",
			"條文內容": "If there is shortage of property guarantee provided by CPSK because of impairment or loss of property, the Branch shall inform CPSK to make up the deficiency. If CPSK does not make up the deficiency before the expiration date, the Branch shall reduce or suspend entrusting the transactions carried out by CPSK according to the practical situation."
		},
		{
			"條號": "Article 27",
			"條文內容": "For CPSK providing public stock transactions breaching the contract or the provisions here, the Branch, after evaluating the situation as well as the contract breaching record, may allow a period for improvement, request for damage compensation, withhold the accrued expenses, reduce regions designated to the CPSK, or suspend part of the commissioned transactions in accordance with the terms and conditions of the contract. If the breaching of the contract is serious, the Branch will terminate the contract."
		},
		{
			"條號": "Article 28",
			"條文內容": "CPSK is strictly prohibited from exposing or providing the quantity and distribution of rice, and related data of the contract, unless written permission from the Branch is obtained or there are dealing with inspections based on the regulation."
		},
		{
			"條號": "Article 29",
			"條文內容": "If CPSK’s public stock transaction volume is reduced or suspended, the Branch can suspend the CPSK’s public stock collection.\r\nIf CPSK’s food dealer registration is revoked or terminated during the effective term of the contract, the Branch should suspend CPSK’s paddy collection and rice milling/processing transactions, but depending on the business need, the Branch may have CPSK continue its rice storage transactions until all rice in the stock is completely distributed and then terminate the contract."
		},
		{
			"條號": "Article 30",
			"條文內容": "After terminating the entrusted contract and confirming with the Branch, CPSK may request for returning his or her property guarantees, or cancelling the registration for pledge or mortgage once he or she settles up for rice collections, materials and other various debts."
		},
		{
			"編章節": "Chapter 7 Annexes"
		},
		{
			"條號": "Article 31",
			"條文內容": "These regulations governing CPSK shall be in force upon promulgation."
		}
	]
}