{
	"pcode": "M0030095",
	"type": "命令",
	"english": "Enforcement Rules for Organic Agriculture Promotion Act",
	"title": "有機農業促進法施行細則",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0030095",
	"englishUpdate": "20190509",
	"history": [
		"Full text of 13 articles was promulgated by the Council of Agriculture on May 9, 2019 per Order Nung-Liang-Tze 1081069050A, and was set to be effective on May 30, 2019."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These enforcement rules have been established in accordance with Article 41 of Organic Agriculture Promotion Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "Organic agricultural products and in-conversion agricultural products which meet any of the following conditions in distribute procedure shall be certified in accordance with the Act:\r\n1. The original packages or labels of the organic agricultural products or in-conversion agricultural products are changed, and thereby the organic integrity of agricultural products is affected.\r\n2. Organic agricultural products or in-conversion agricultural products are entrusted to another operator in production, processing, packaging or distribution procedure, and the entruster or client is labelled as the operator in accordance with subparagraph 3 of paragraph 1 of Article 18 of the Act."
		},
		{
			"number": 300,
			"content": "The organic ingredients content in processed organic agricultural products defined in subparagraph 4 of Article 3 of the Act shall be no less than 95%, except for water and salt.\r\nThe sum of organic and in-conversion ingredients content in processed in-conversion agricultural products defined in subparagraph 5 of Article 3 of the Act shall be no less than 95%, except for water and salt."
		},
		{
			"number": 400,
			"content": "For those who engage in eco-friendly farming defined in paragraph 2 of Article 4 of the Act, their farm practices shall be recognized as complying with subparagraph 3 of Article 3 of the Act by legal entities and organizations that are approved by the Central Competent Authority, and they shall be registered at the information system designated by the Central Competent Authority."
		},
		{
			"number": 500,
			"content": "Promotion of organic agriculture defined in paragraph 3 of Article 5 includes review and assessment in paragraph 1 of Article 9 for promulgating countries or members of World Trade Organization (WTO) in organic equivalence defined in paragraph 2 of Article 17 of the Act as well as participation in international organizations and international cooperation affairs and other related work specified in and paragraph 3 of Article 10 of the Act."
		},
		{
			"number": 600,
			"content": "The personnel sent by the Central Competent Authority to conduct examination prescribed in paragraph 4 of Article 11 and paragraph 4 of Article 12 of the Act shall present proof documents concerning the performance of their duties."
		},
		{
			"number": 700,
			"content": "The competent authority shall ensure that any secrets of the inspected party that are known or obtained shall be kept confidential when conducting supervision, examination, review, and sampling for test and acquiring data or record from operators stipulated in the Act.\r\nWhen the competent authority conducts specimen sampling for testing stipulated in Article 22 of the Act, the competent authority may acquire an appropriate amount of samples without compensation and shall exercise the custodial duty."
		},
		{
			"number": 800,
			"content": "When an imported agricultural product is to be sold, labelled, displayed or advertised as organic in accordance with subparagraph 1 of paragraph 1 of Article 17 of the Act, the importer shall prepare the document demonstrating that the imported agricultural product has been granted as organic for the purpose of examination of the competent authority.\r\nThe certificate document stated in the previous paragraph shall be issued by a domestic or foreign certification body accredited by the ROC and include the following items:\r\n1. The name and address of the foreign operator;\r\n2. The name and batch number of the product;\r\n3. The weight or volume of the product;\r\n4. The name of the importer or buyer;\r\n5. The name and address of the certification body;\r\n6. The date of issuance; and\r\n7. Other items required by the Central Competent Authority.\r\nWhen handling records and documents relevant to import and sale of organic agricultural products in accordance with subparagraph 1 of paragraph 1 of Article 17 of the Act and the demonstrating documents specified in paragraph 1, the importers shall keep them for at least five years."
		},
		{
			"number": 900,
			"content": "Prior to promulgating countries or members of the WTO as being in organic equivalence with the ROC in paragraph 2 of Article 17 of the Act, the Central Competent Authority may first conduct review. When it is necessary, personnel may be sent abroad to assess the process.\r\nThe Central Competent Authority may invite representatives from relevant government authorities, experts and scholars, industrial or institutions and organizations which have interests involved to take part in the review meetings and go abroad to assist the assessment in order to perform the review and assessment specified in the previous paragraph."
		},
		{
			"number": 1000,
			"content": "The containers or packaging of organic agricultural products and in-conversion agricultural products defined in paragraph 1 of Article 18 of the Act is referred to as the containers or packaging of per sold unit."
		},
		{
			"number": 1100,
			"content": "The relevant term “data or record” used in paragraph 22 of the Act is the source of ingredients, quantity of ingredients, certificate of origin, certified document, basis of operating production, relevant record of manufacturing process, buyer, amount of money, or other relevant data necessary for enforcing the Act."
		},
		{
			"number": 1200,
			"content": "Operators who produce, process, package, or distribute organic agricultural products and in-conversion agricultural products under the instruction of an entruster or client shall be certified qualified under the Act."
		},
		{
			"number": 1300,
			"content": "The Enforcement Rules shall enter into force on May 30, 2019."
		}
	]
}