{
	"pcode": "M0040004",
	"type": "命令",
	"english": "Regulations Governing Incentives To The Forestry Management Industry",
	"title": "獎勵經營林業辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0040004",
	"englishUpdate": "19990629",
	"history": [
		"Promulgated on August 26, 1941",
		"Amended on January 10, 1956   ",
		"Amended on December 17, 1981  ",
		"Amended on November 14, 1987  ",
		"Amended on November 17,1989   ",
		"Amended on June 29, 1999"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted pursuant to the provisions of Article 47 of the Forestry Act (hereinafter \"Act\").  \r\nExcept as otherwise specified in the Act, incentives to the forestry management industry shall be governed by these Regulations."
		},
		{
			"number": 200,
			"content": "The principals eligible for receiving the incentive provided under these Regulations shall be\r\n1.Private individuals who are engaged in the management of a forestry business; and\r\n2.Public or private legal entities which are engaged in the management of a forestry business, including county (city) governments, the administration office of a hsiang (township, city, district), companies, associations, and cooperative associations."
		},
		{
			"number": 300,
			"content": "Incentives to the forestry management industry shall be, in principle, granted in the form of\r\n1.a plaque,\r\n2.a trophy, or\r\n3.a commendation certificate.\r\nThe agency granting the incentive may, where necessary, grant two or more of the above to the same principal."
		},
		{
			"number": 400,
			"content": "The central competent authority may grant incentives to\r\n1.a private individual who manages reforestation or forestry of a total area of 50 hectares or more or an organization who manages reforestation or forestry of a total area of 300 hectares or more, and in both cases the forest is over four years old, well cultivated and has a good forest stand.\r\n2.subject to the fulfillment of the criteria provided in subparagraph 2 or 3 of the first paragraph of Article 47 of the Act, the forestry business whose by-product output amounts to 10,000 kilograms or more or the timber output amounts to 10,000 cubic meters or more each year;\r\n3.subject to the fulfillment of the criteria provided in subparagraph 4 of the first paragraph of Article 47 of the Act, a private individual who manages a seedling nursery of a total area of 20,000 square meters or more with at least 500,000 propagated seedlings, or an organization who manages a seedling nursery of a total area of 120,000 square meters or more with at least 3,000,000 propagated seedlings, and, in both cases, the propagated seedlings have been supplied for use for reforestation within one year;\r\n4.those who have contributed to the development of the forestry or timber industry by making inventions or improvements of tree species, bamboo/wood applications or handicraft articles;\r\n5.subject to the fulfillment of the criteria provided in subparagraph 6 of the first paragraph of Article 47 of the Act, those who successfully detected a violation, which is subsequently verified, of the provision of Article 51, Article 52 or Article 53 of the Act which victimizes an area of 10 hectares or more with the total volume of the affected timber amounts to 1,000 cubic meters or more; or those fire-fighting squad members or civilians who were injured in the process of extinguishing a forest fire to prevent material loss; or those who have innovated or improved the method of preventing and/or controlling damages caused by pathogen, pests or animals;\r\n6.subject to the fulfillment of the criteria provided in subparagraph 7 of the first paragraph of Article 47 of the Act, those whose research on the forestry industry/forestry science has been reduced to practice with successful results; or\r\n7.subject to the fulfillment of the criteria provided in subparagraph 8 of the first paragraph of Article 47 of the Act, those who have, by managing the forestry business, contributed to the protection of the nation's territory for a total area of 100 hectares or more or conservation of water resources for a total area of 200 hectares or more."
		},
		{
			"number": 500,
			"content": "The central competent authority may grant incentives to\r\n1.a private individual who manages a reforestation or forestry business of an area of 40 hectares or more or an organization who manages a reforestation or forestry business of an area of 250 hectares or more, and in both cases the forest is over four years old, well cultivated and has a good forest stand.\r\n2.subject to the fulfillment of the criteria provided in subparagraph 2 or 3 of the first paragraph of Article 47 of the Act, those who manage the forestry business of which the by-product output amounts to 8,000 kilograms or more or the timber output amounts to 8,000 cubic meters or more each year;\r\n3.subject to the fulfillment of the criteria provided in subparagraph 4 of the first paragraph of Article 47 of the Act, a private individual who manages a seedling nursery of an area of 16,000 square meters or more with at least 400,000 propagated seedlings, or a organization who manages a seedling nursery of an area of 96,000 square meters or more with at least 2,400,000 propagated seedlings, and, in both cases, the propagated seedlings have been supplied for use for reforestation within one year."
		},
		{
			"number": 600,
			"content": "The county (city) competent authority may grant incentives to\r\n1.a private individual who manages reforestation or forestry of an area of 30 hectares or more or an organizations who manages reforestation or forestry of an area of 200 hectares or more, and in both cases the forest is over four years old, well cultivated and has a good forest stand. \r\n2.subject to the fulfillment of the criteria provided in subparagraph 2 or 3 of the first paragraph of Article 47 of the Act, those who manage the forestry the by-product output of which amounts to 6,000 kilograms or more or the timber output amounts to 6,000 cubic meters or more each year;\r\n3.subject to the fulfillment of the criteria provided in subparagraph 4 of the first paragraph of Article 47 of the Act, a private individual who manages a seedling nursery of an area of 12,000 square meters or more with at least 300,000 propagated seedlings, or an organization who manages a seedling nursery of an areas of 72,000 square meters or more with at least 1,800,000 propagated seedlings, and, in both cases, the propagated seedlings have been supplied for use for reforestation within one year."
		},
		{
			"number": 700,
			"content": "A commendation certificate or plaque of encouragement shall be granted if the principal to receive the incentive is an organization.\r\nThe provision of the preceding paragraph shall apply where the principal is a private individual who deceases after the incentive is approved to be granted to him/her."
		},
		{
			"number": 800,
			"content": "An applicant for incentive or the person commending a principal to receive the incentive in accordance with the provisions of subparagraphs 1 to 3 inclusive of Article 4, or Article 5 or Article 6 of the Act shall fill out the application form (as shown in attachment I) specifying the following matters and submit the application with the photo(s) of the subject forest or seedling nursery and specimen of the product of such forest:\r\n1.The name, address of the individual to receive the incentive, and where the principal to receive the incentive is an organization, the title of such organization and the name and address of its representative;\r\n2.The location of the forest or seedling nursery;\r\n3.The area of such forest or seedling nursery and a 1/6000 survey map thereof;\r\n4.The species, amount and age of the trees or nursery stocks.\r\n5.The history, expenditures, and status of the management.\r\nAn applicant applying for incentive or the person commending a principal to receive the incentive in accordance with the provisions of subparagraphs 4 to 7 inclusive of Article 4 shall fill out the application form (as shown in attachment II) specifying the following matters and submit the application with the certifying document(s), a model of the finished product or photo(s) of the contribution achieved:\r\n1.The name, address, education background and work experience of the applicant; \r\n2.An evaluation analysis of the effect of the subject achievement or contribution;\r\n3.The area, location and status of the subject forest."
		},
		{
			"number": 900,
			"content": "An application or commendation for grant of incentive in accordance with these Regulation shall be made by submitting the application form to the incentive-granting agency for review and approval by the end of January each year."
		},
		{
			"number": 1000,
			"content": "An eligible principal may receive once and once the incentive of a given rank; an incentive of a higher rank may be granted to such principal if further encouragement should be given to such principal.  To an individual, who has been granted incentive of the highest rank and who has made special contribution, may be awarded a special cash prize of 200,000 New Taiwan Dollars.  Where the recipient of such cash prize comprises two or more individuals, the amount may be increased to 300,000 New Taiwan Dollars and shared equally among such individuals after such amount is awarded to the representing individual on their behalf.  There shall be not more than eight principals to receive such special cash prize each year.  \r\nThe organization to receive an incentive in accordance with subparagraph 1 of Article 4 of the Act may be awarded a special cash prize of 500,000 New Taiwan Dollars for its special achievement in reforestation, if any.  Such special cash prize shall be awarded to not more than two organization recipients each year."
		},
		{
			"number": 1100,
			"content": "The principal candidates to receive the special cash prize provided in the preceding article shall be reviewed and evaluated by the review board formed by the relevant experts selected and appointed by the central competent authority in conjunction with the relevant agencies."
		},
		{
			"number": 1200,
			"content": "The central competent authority shall prepare budget to pay for the special cash prizes provided in Article 10."
		},
		{
			"number": 1300,
			"content": "The incentive-granting agency shall designate the date to announce the recipients to receive incentives under these Regulations and publish the same in the relevant gazette."
		},
		{
			"number": 1400,
			"content": "If the application for incentive contains any false representation, the incentive-granting agency shall withdraw the incentive granted, if any."
		},
		{
			"number": 1500,
			"content": "These Regulations shall come into force on the day of promulgation."
		}
	]
}