{
	"pcode": "M0040016",
	"type": "命令",
	"english": "Regulations Governing Receipts, Expenditures, Custody and Utilization of The Reforestation Fund",
	"title": "造林基金收支保管及運用辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0040016",
	"englishUpdate": "20070910",
	"isDiscarded": true,
	"history": [
		"Promulgated on May 18,2000",
		"Abolished on September 10, 2007"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "For the purpose of encouraging long-term reforestation by private individuals and/or organizations, a reforestation fund is established pursuant to the provisions of the first paragraph of Article 48-1 of the Forestry Act (hereinafter \"Fund\") and these Regulations are enacted accordingly pursuant to the provisions of Article 21 of the Budget Act."
		},
		{
			"number": 200,
			"content": "Except as otherwise provided by laws and regulations, the receipts, expenditures, custody and utilization of the Fund shall be governed by these Regulations."
		},
		{
			"number": 300,
			"content": "The Fund belongs to the special fund provided in subparagraph two of the first paragraph of Article 4 of the Budget Act and is subordinate to the Agriculture General Fund and shall prepare sub-budgets for its subordinated units.　The Council of Agriculture is the competent authority of the Fund."
		},
		{
			"number": 400,
			"content": "The sources of funding of the Fund are as follows:\r\n1. Allocations from water-rights fees;\r\n2. The reciprocation fund provided by those who develop and utilize hillside lands;\r\n3. Receipts of penalty fines imposed for violations of the Forestry Act;\r\n4. Allocations from the engineering budget for water resource development projects;\r\n5. Public fund allocated in accordance with government budgeting procedures;\r\n6. Donations;\r\n7. Interest income of the Fund;\r\n8. Other relevant sources of income."
		},
		{
			"number": 500,
			"content": "The Fund shall be used to\r\n1. Subsidize reforestation projects by private individuals and/or organizations for purposes of cultivating seed plants, planting, cultivation and management;\r\n2. Encourage private individuals and/or organizations who successfully cultivated artificial forests by their reforestation projects;\r\n3. Cover administration and general affairs overheads; and\r\n4. Cover other relevant expenditures."
		},
		{
			"number": 600,
			"content": "The receipts, expenditures, custody and utilization of the Fund shall be processed by the Management Committee of the Agriculture General Fund."
		},
		{
			"number": 700,
			"content": "The custody and utilization of the Fund shall lay stress on profitability and security.　Savings of the Fund shall be governed by the National Treasury Law and the relevant laws and regulations."
		},
		{
			"number": 800,
			"content": "The Fund may be used to purchase government bonds, treasury bills, or other short-term bills to meet operation needs."
		},
		{
			"number": 900,
			"content": "The drawing-up and execution of budgets, and the preparation of the financial statements of the Fund shall be in accordance with the Budget Act, the Accounting Act, the Financial Statement Act, the Audit Act and the relevant laws and regulations."
		},
		{
			"number": 1000,
			"content": "An accounting system concerning the accounting of the Fund shall be established in accordance with the relevant regulations."
		},
		{
			"number": 1100,
			"content": "The surplus of the Fund (if any) as of the end of each year may be allocated to the Fund in accordance with the budgeting procedures or treated as undistributed surplus."
		},
		{
			"number": 1200,
			"content": "The accounting of the Fund shall be finalized upon termination of the Fund and the remaining rights and interests shall be submitted to the National Treasury."
		},
		{
			"number": 1300,
			"content": "These Regulations shall come into force on the day of promulgation."
		}
	]
}