{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Tuna Longline or Purse Seine Fishing Vessels Proceeding to the Pacific Ocean for Fishing Operation",
	"中文法規名稱": "鮪延繩釣或鰹鮪圍網漁船赴太平洋作業管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0050060",
	"最新英文異動日期": "20240502",
	"附件": [
		{
			"檔案名稱": "Appendix 1 Area of Competence of the Convention on the Conservation and Management of Highly Migratory Fish Stocks in the Western and Central Pacific Ocean.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008496"
		},
		{
			"檔案名稱": "Appendix 2 Area of Competence of the Convention for the Establishment of an Inter-American Tropical Tuna Commission and the Convention for the Strengthening of the Inter-American Tropical Tuna Commission Established by the 1949 Convention between the United States of America and the Republic of Costa Rica.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008497"
		},
		{
			"檔案名稱": "Appendix 3 Bigeye Tuna Fishing Areas forLarge Scale Lonliners in the Pacific Ocean.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008498"
		},
		{
			"檔案名稱": "Appendix 4 Albacore Tuna Fishing Area for Large Scale Longliners in the Pacific Ocean.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008499"
		},
		{
			"檔案名稱": "Appendix 5 Fishing Area for Small Scale Longliners in the Pacific Ocean.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008500"
		},
		{
			"檔案名稱": "Appendix 6 Application Form for Large Scale Longliners Operating in the Pacific Ocean.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008501"
		},
		{
			"檔案名稱": "Appendix 7 Application Form for Small Scale Longliners Operating in the Pacific Ocean.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008502"
		},
		{
			"檔案名稱": "Appendix 8 Application Form for Tuna Purse Seine Fishing Vessels Operating in the Pacific Ocean.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008503"
		},
		{
			"檔案名稱": "Appendix 9 Application Form for Carrier Vessels of the Republic of China.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008504"
		},
		{
			"檔案名稱": "Appendix 10 Specification of Width, Height and Color of Characters for Vessel Markings.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008505"
		},
		{
			"檔案名稱": "Appendix 11 Figure of Shark Line.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008506"
		},
		{
			"檔案名稱": "Appendix 12 De-hooker (left) and Scoop net (right).pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008507"
		},
		{
			"檔案名稱": "Appendix 13 Specification of Seabirds Mitigation Measures in the WCPFC Convention Area.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008508"
		},
		{
			"檔案名稱": "Appendix 14 Areas to Use Seabird Mitigation Measures in the IATTC Convention Area.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008509"
		},
		{
			"檔案名稱": "Appendix 15 Specifications for Seabird Mitigation Measures in the IATTC Convention Area.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008510"
		},
		{
			"檔案名稱": "Appendix 16 Facsimile Form for Vessel Position and Fishing Operation Information.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008511"
		},
		{
			"檔案名稱": "Appendix 17 WCPFC EHSP Sighting Report.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008512"
		},
		{
			"檔案名稱": "Appendix 18 Designated Ports for Catching Vessels to Land or Transship in the Pacific Ocean.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008513"
		},
		{
			"檔案名稱": "Appendix 19 Information to Be Submitted for Carrier Vessels Intending to Transship in Port or at Sea.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008514"
		},
		{
			"檔案名稱": "Appendix 20 WCPFC TRANSSHIPMENT NOTIFICATION.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008515"
		},
		{
			"檔案名稱": "Appendix 21 IATTC Transshipment Notification.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008516"
		},
		{
			"檔案名稱": "Appendix 22 TRANSSHIPMENT NOTIFICATION FOR TUNA PURSE SEINER.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008517"
		},
		{
			"檔案名稱": "Appendix 23 WCPFC TRANSHIPMENT DECLARATION.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008518"
		},
		{
			"檔案名稱": "Appendix 24 IATTC TRANSHIPMENT DECLARATION.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008519"
		},
		{
			"檔案名稱": "Appendix 25 TRANSSHIPMENT DECLARATION AND LANDING NOTIFICATION FOR TUNA PURSE SEINER.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008520"
		},
		{
			"檔案名稱": "Appendix 26 Advance Notice of Landing／ Landing Declaration for Catches of Distant Water Fishing Vessels.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008521"
		},
		{
			"檔案名稱": "Appendix 27 Notification Form of Entry into or Exiting High Seas.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008522"
		},
		{
			"檔案名稱": "Appendix 28 Discard Notification of Purse Seiner Catches.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008523"
		},
		{
			"檔案名稱": "Appendix 29 Report on Incidental Catch by Purse Seine Fishing Vessels.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008524"
		},
		{
			"檔案名稱": "Appendix 30 The conversion factors between the weights of processed fish and round fish.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000008525"
		}
	],
	"沿革內容": "1.The full text of 99 articles promulgated on 20 January 2017 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1061332074.\r\n2.Part of these Regulations, Appendix 1 of Article 2, and Appendix 13 of Article 28 amended and promulgated on 30 January 2018 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1061338400.\r\n3.Part of these Regulations, Appendix 18 of Article 60, Appendix 23 to 25 of Article 74, and Appendix 30 of Article 98-1 amended and promulgated on 21 March 2019 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1081333240.\r\n4.Article 10 amended and promulgated on 14 October 2019 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1081336988.\r\n5.Article 7, 10, 12, 18, 58, 76 and 77 as well as Appendix 7 of Article 8 and Appendix 16 of Article 46 amended and promulgated on 31 August 2020 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1091335345.\r\n6.Article 58 and 59 amended and promulgated on 24 November 2020 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1091337025.\r\n7.Part of these Regulations and Appendix 29 of Article 93 amended and promulgated on 14 June 2022 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1111333948.\r\n8.Article 7, 12, 15, 18, 26, 37, 60, 70, 74, 76, 79-1, and 86 as well as Appendix 6 to 9 of Article 8 amended, and Article 98-2 added, and promulgated on 2 May 2024 by the Ministry of Agriculture under Order No. Nung-yu-tzu 1131533372.",
	"法規內容": [
		{
			"編章節": "Chapter I General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established pursuant to Article 6, paragraph 2; Article 10, paragraph 2; Article 11, paragraph 3; and Article 24, paragraph 2 of the Act for Distant Water Fisheries (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in these Regulations are defined as follows:\r\n(1) “Tuna longline fishing vessel” means any fishing vessel targeting highly migratory fish species such as tunas, billfishes, sharks, skipjacks or mahi mahi with longline fishing gears.\r\n(2) “Tuna purse seine fishing vessel” means any fishing vessel targeting tunas and skipjacks with purse seine fishing gears.\r\n(3) “Catching vessel” means tuna longline fishing vessel and tuna purse seine fishing vessel collectively.\r\n(4) The Area of “The Convention on the Conservation and Management of Highly Migratory Fish Stocks in the Western and Central Pacific Ocean (hereinafter referred to as ‘WCPFC Convention Area’)” means the waters of the Pacific Ocean bounded to the south and to the east by the following line: from the south coast of Australia due south along the 141°meridian of east longitude to its intersection with the 55° parallel of south latitude; thence due east along the 55° parallel of south latitude to its intersection with the 150° meridian of east longitude; thence due south along the 150° meridian of east longitude to its intersection with the 60° parallel of south latitude; thence due east along the 60° parallel of south latitude to its intersection with the 130° meridian of west longitude; thence due north along the 130° meridian of west longitude to its intersection with the 4° parallel of south latitude; thence due west along the 4° parallel of south latitude to its intersection with the 150° meridian of west longitude; thence due north along the 150° meridian of west longitude. The WCPFC Convention Area is as shown in Appendix 1.\r\n(5) The Area of “The Convention for the Establishment of an Inter-American Tropical Tuna Commission” and “The Convention for the Strengthening of the Inter-American Tropical Tuna Commission Established by the 1949 Convention between the United States of America and the Republic of Costa Rica (hereinafter referred to as ‘IATTC Convention Area’)” means the waters of the Pacific Ocean bounded by the coastline of North, Central, and South America and by the following lines: the 50°N parallel from the coast of North America to its intersection with the 150°W meridian; the 150°W meridian to its intersection with the 50°S parallel; and the 50°S parallel to its intersection with the coast of South America. The IATTC Convention Area is as shown in Appendix 2.\r\n(6) “Independent third party” means any of the following institutions recognized by the competent authority:\r\ni. For Japan:\r\n(i) Shinken Corporation.\r\n(ii) Nippon Kaiji Kentei Kyokai, Incorporated Association.\r\nii. For areas excluding Japan: the verifying institution which obtains the accreditation for management system certification from the Taiwan Accreditation Foundation (TAF).\r\n(7) “Carrier vessel” means the following vessels that conducts the transshipment of catches from catching vessels to itself and transports to ports:\r\ni. ‘Carrier vessel of the Republic of China’ refers to the carrier vessel which has the fishing license of the Republic of China.\r\nii. ‘Foreign carrier vessel’ refers to the carrier vessel, excluding container vessel, which has the valid nationality certificate of the flag State of a foreign country.\r\niii. ‘Part-time carrier vessel’ refers to the tuna longline fishing vessel which conducts part time the transshipment of catches."
		},
		{
			"條號": "Article 3",
			"條文內容": "Types of fishing vessels proceeding to the Pacific Ocean for fishing operation are categorized as tuna longline fishing vessels, tuna purse seine fishing vessels, and carriers of the Republic of China."
		},
		{
			"條號": "Article 4",
			"條文內容": "Fishing vessels proceeding to the Pacific Ocean to catch tunas, billfishes, sharks, skipjacks, or mahi mahi shall be limited to tuna longline fishing vessels of 20 Gross Tonnage (GT) and above or tuna purse seine fishing vessels.\r\n“Regulations on the Management of Catching Pacific Bluefin Tuna” or “Regulations for Fishing Vessels Conducting Southern Bluefin Tuna Fishery” shall also be applied to any tuna longline fishing vessel catching Pacific bluefin tuna or southern bluefin tuna."
		},
		{
			"條號": "Article 5",
			"條文內容": "Tuna longling fishing vessels proceeding to the Pacific Ocean for fishing operation are categorized, in accordance with the catch species and operation patterns, into the following groups:\r\n(1) Large scale longliners:\r\ni. Bigeye tuna group: bigeye tuna as the target species.\r\nii. Albacore tuna group: albacore tuna as the target species.\r\n(2) Small scale longliners:\r\ni. Frozen yellowfin tuna group: a fishing vessel with freezing equipment which has more individual vessel quota of bigeye tuna than a fishing vessel of the general group.\r\nii. Seasonal sharks group: fishing vessels targeting sharks during certain seasons and whose individual vessel quota of bigeye tuna is less than fishing vessels of general group.\r\niii. General group: no specific target species.\r\nFishing areas in the Pacific Ocean for large scale longliners are divided as follows, and are as shown in Appendix 3 and 4:\r\n(1) Bigeye tuna fishing area: the area west of 150°W and between 15°S to 20°N; and the area between 130°W to 150°W and 20°S to 25°N.\r\n(2) North bigeye tuna fishing area: the area between 130°W to 150°W and 25°N to 40°N.\r\n(3) East bigeye tuna fishing area: the area east of 130°W and between 20°S to 20°N\r\n(4) Albacore tuna fishing area: the area between the west of 130°W and the south of 10°S; and the area between the east of 130°W and the south of 15°S.\r\n(5) North albacore tuna fishing area: the area between the west of 130°W and the north of 10°N; and the area between the east of 130°W and the north of 15°N.\r\nFishing areas in the Pacific Ocean for small scale longliners are divided as follows and are as shown in Appendix 5:\r\n(1) Western and central Pacific fishing area: the area west of 150°W and north of 20°S.\r\n(2) Eastern Pacific fishing area: the area between 130°W to 150°W and the south of 5°S and the north of 10°N; the area between the east of 130°W and the south of 15°S and the north of 10°N\r\n(3) Eastern Pacific swordfish fishing area: the area between 130°W to 150°W and 5°S to 10°N.\r\n(4) Southern Pacific fishing area: the area west of 150°W and south of 20°S.\r\nThe fishing area for tuna purse seine fishing vessels fishing in the Pacific Ocean shall be limited to the area west of 150°W, and such vessels shall not fish on the high seas north of 20°N or south of 20°S.\r\nCatching vessels shall fish only within the fishing area(s) permitted by the competent authority."
		},
		{
			"條號": "Article 6",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 7",
			"條文內容": "Limits on the number of catching vessels fishing in the Pacific Ocean are as follows:\r\n(1) For large scale longliners:\r\ni. Bigeye tuna group: the number of fishing vessels is limited to 50, among which the number of fishing vessels fishing in the east bigeye tuna fishing area shall be promulgated by the competent authority.\r\nii. Albacore tuna group: the number of fishing vessels is limited to 51, among which the maximum number of fishing vessels fishing in the north albacore tuna fishing area is limited to 25.\r\n(2) For small scale longliners:\r\ni. Frozen yellowfin tuna group: the number is limited to 50.\r\nii. General group or seasonal sharks group: the total number of fishing vessels is limited to 550, among which the maximum number of fishing vessels of the seasonal sharks group is 170, and 150 since 2025. However, the number of fishing vessels fishing in the eastern Pacific fishing area and in the eastern Pacific swordfish fishing area shall be promulgated by the competent authority.\r\niii. The number of small-scale longliners fishing in the southern Pacific fishing area shall be promulgated by the competent authority.\r\n(3) The number of tuna purse seine fishing vessels is limited to 34."
		},
		{
			"條號": "Article 7-1",
			"條文內容": "The maximum duration for any catching vessel to stay at sea is as follows:\r\n(1) Any tuna longline fishing vessel shall not stay at sea for more than eight consecutive months. For any such vessel that has operated in the area east of 150°W during the current fishing trip, the maximum duration shall be ten consecutive months.\r\n(2) Any tuna purse seine fishing vessel shall not stay at sea for more than three consecutive months.\r\nThe duration as referred to in the preceding paragraph may be extended for two months with the consent of the competent authority, provided that there is a cause of force majeure or insufficient berths in port that leads to catching vessels failing to enter port within the required timeframe. Such extension shall be permitted for one time only.\r\nFor any tuna longline fishing vessel that does not enter port before these Regulations are promulgated on 14 June 2022, its days at sea before 1 January 2022 are not counted in the duration as referred to in paragraph 1."
		},
		{
			"編章節": "Chapter II Application and Issuance of the Distant Water Fisheries Permit"
		},
		{
			"條號": "Article 8",
			"條文內容": "Any distant water fisheries operator intending to apply for the distant water fisheries permit(s) for his/her fishing vessel(s) to fish in the Pacific Ocean in the following year shall fill in the application form, formats of which are as shown in Appendix 6 to 9, in accordance with types of fishing vessels and groups and submit it with the following documents:\r\n(1) A copy of the valid fishing license which shall contain the International Maritime Organization (IMO) ship identification number or Lloyd’s Register (LR) number.\r\n(2) The color photograph of the fishing vessel no older than three years. The photograph must show a stem-to-stern side view of the vessel; clearly and legibly display the vessel name and international radio call sign; be in the form of a single electronic file and have a resolution of at least 150 pixels per inch at a size of 6 by 8 inches; and be no greater than 500 kilobytes (kB) in size.\r\n(3) The document certified by the commissioned professional institution that the automatic location communicator (ALC) on board the fishing vessel can regularly and normally transmit vessel positions.\r\n(4) The document certified by the commissioned professional institution that the electronic logbook (E-logbook) system on board the fishing vessel can normally transmit catch data.\r\n(5) The vessel tracking agreement form serving as an authorization allowing the competent authority and the international fisheries organization to track vessel positions. He/She who has already provided such form shall be exempted from this provision.\r\n(6) The document proving the last port entry or departure of the fishing vessel."
		},
		{
			"條號": "Article 9",
			"條文內容": "The distant water fisheries operator who has applied for the distant water fisheries permit pursuant to Article 8 shall choose the fishing area in accordance with the following provisions:\r\n(1) Fishing vessels of bigeye tuna group can apply to fish in the bigeye tuna fishing area. Such vessels may at the same time apply for the east bigeye tuna fishing area.\r\n(2) Fishing vessels of albacore tuna group can apply to fish in the albacore tuna fishing area. Such vessels may at the same time apply for the north albacore tuna fishing areas.\r\n(3) Fishing vessels of frozen yellowfin tuna group can apply to fish in the western and central Pacific fishing area. Such vessels may at the same time apply for the southern Pacific fishing area.\r\n(4) Seasonal sharks group or general group can apply to fish in the western and central Pacific fishing area. Such vessels may at the same time apply for the eastern Pacific fishing area and the southern Pacific fishing area, and for vessels which apply for fishing in the eastern Pacific fishing area, such vessels may also apply for the eastern Pacific swordfish fishing area."
		},
		{
			"條號": "Article 10",
			"條文內容": "Any fishing vessel that applies for the distant water fisheries permit for the following year shall meet Article 7-1 and any of the following conditions:\r\n(1) Large scale longliners:\r\ni. For bigeye tuna group:\r\n(i) It is a fishing vessel of the bigeye tuna group that obtains the distant water fisheries permit of the current year from the competent authority.\r\n(ii) It is a newly built fishing vessel which has received the replacement qualification of a fishing vessel of the bigeye tuna group.\r\nii. For albacore tuna group:\r\n(i) It is a fishing vessel of the albacore tuna group that obtains the distant water fisheries permit of the current year from the competent authority.\r\n(ii) It is a newly built fishing vessel which has received the replacement qualification of a fishing vessel of the albacore tuna group.\r\n(2) Small scale longliners:\r\ni. For frozen yellowfin tuna group:\r\n(i) It is a fishing vessel of the frozen yellowfin tuna group that obtains the distant water fisheries permit of the current year from the competent authority.\r\n(ii) It is a newly built fishing vessel which has received the replacement qualification of a fishing vessel of the frozen yellowfin tuna group.\r\nii. For seasonal sharks group:\r\n(i) It is a fishing vessel of the seasonal sharks group or general group that has obtained the distant water fisheries permit from the competent authority after 2017.\r\n(ii) It is a newly built fishing vessel which has received the replacement qualification of a fishing vessel of the seasonal sharks group.\r\niii. For general group:\r\n(i) It is a fishing vessel of the general or seasonal sharks group that has obtained the distant water fisheries permit from the competent authority after 2017.\r\n(ii) It is a newly built fishing vessel which has received the replacement qualification of a fishing vessel of the general or seasonal sharks group."
		},
		{
			"條號": "Article 11",
			"條文內容": "For the application of the distant water fisheries permit of the following year, the documents prescribed in Article 8 shall be submitted in accordance with the following procedures and deadline:\r\n(1) For any distant water fisheries operator of large scale longliner(s) that is a member of the Taiwan Deep Sea Tuna Boat-owners and Exporters Association (hereinafter referred to as “Tuna Association”), it shall apply to the Tuna Association before October 15 of the current year, which shall compile the applications in accordance with the groups for delivery to the competent authority before October 31 of the current year.\r\n(2) For any distant water fisheries operator of large scale longliner(s) that is not a member of the Tuna Association, he/she shall apply to the competent authority before October 31 of the current year.\r\n(3) For any distant water fisheries operator of small scale longliner(s) that is a member of the Taiwan Tuna Longline Association (hereinafter referred to as “Longline Association”), he/she shall apply to the Longline Association before October 15 of the current year. The Longline Association shall compile the applications in accordance with the groups and deliver to the competent authority before October 31 of the current year.\r\n(4) For any distant water fisheries operator of small scale longliner(s) that is not a member of the Longline Association, he/she shall apply to the competent authority before October 31.\r\n(5) For any distant water fisheries operator of tuna purse seine fishing vessel(s), he/she shall apply to the Taiwan Deep Sea Tuna Purse Seiners Boat-Owners and Exporters Association (hereinafter referred to as “Purse Seine Association”) before October 15 of the current year. The Purse Seine Association shall deliver the applications to the competent authority before October 31 of the current year.\r\n(6) For any distant water fisheries operator of carrier vessel(s) of the Republic of China, he/she shall apply to the competent authority before October 31 of the current year."
		},
		{
			"條號": "Article 12",
			"條文內容": "For fishing vessels applying for the distant water fisheries permit of seasonal sharks group for the following year, the application shall be accepted in accordance with the following sequence of priority:\r\n(1) First priority: the fishing vessel of the seasonal sharks group that obtains from the competent authority the distant water fisheries permit of the current year.\r\n(2) Second priority: the fishing vessel of the seasonal sharks group that has obtained from the competent authority the distant water fisheries permit after 2017.\r\n(3) Third priority: the fishing vessel of the general group that has obtained from the competent authority the distant water fisheries permit after 2017.\r\nIn the event that the number of fishing vessels applying for fishing in the east bigeye tuna fishing area exceeds the prescribed limit, the Tuna Association shall, in an equitable and impartial manner, draw lots to decide the priority.\r\nFor fishing vessels applying for fishing in the north albacore tuna fishing area, the Tuna Association shall come up with a list of vessel priority in accordance with the following sequence of priority and submit to the competent authority:\r\n(1) First priority: the fishing vessel of the albacore tuna group that obtains the distant water fisheries permit of the current year and has fished over 75 days in the north albacore fishing area.\r\n(2) Second priority: the fishing vessel of the albacore tuna group that obtains the distant water fisheries permit of the current year and has fished less than 75 days in the north albacore fishing area.\r\n(3) Third priority: the fishing vessel of the albacore tuna group that obtains the distant water fisheries permit of the current year but does not obtain the permit to fish in the north albacore tuna fishing area.\r\n(4) Fourth priority: the fishing vessel of the albacore tuna group that obtains the distant water fisheries permit to fish in the north albacore tuna fishing area in the current year but does not proceed to fish in such area.\r\nFor fishing vessels applying for fishing in the eastern Pacific or southern Pacific fishing area, the Longline Association shall come up with a list of vessel priority in accordance with the following sequence of priority and submit to the competent authority:\r\n(1) First priority: the fishing vessel which obtains the distant water fisheries permit of the current year to fish in the eastern Pacific or southern Pacific fishing area and fishes in the eastern Pacific or southern Pacific fishing area for 30 days or above.\r\n(2) Second priority:\r\ni. the fishing vessel which obtains the distant water fisheries permit of the current year to fish in the eastern Pacific or southern Pacific fishing area and fishes in the eastern Pacific or southern Pacific fishing area for less than 30 days.\r\nii. the fishing vessel which obtains the distant water fisheries permit of the current year but does not obtain the permit to fish in the eastern Pacific or southern Pacific fishing area.\r\n(3) Third priority: the fishing vessel which obtains the distant water fisheries permit of the current year to fish in the eastern Pacific or southern Pacific fishing area but does not fish in such area.\r\nIn the event that the number of applying fishing vessels in paragraph 1 or the preceding two paragraphs exceeds the limits and the priority cannot be decided in accordance with the provisions on the sequence of priority, the competent authority shall draw lots to decide the priority in an equitable and impartial manner.\r\nFor fishing vessels that apply to fish in the eastern Pacific swordfish fishing area or that do not belong to the ones as referred to in the preceding five paragraphs, in the event that the vessel number exceeds the limit, the competent authority shall draw lots to decide the priority in an equitable and impartial manner."
		},
		{
			"條號": "Article 13",
			"條文內容": "In the event that the number of fishing vessels obtaining the distant water fisheries permits does not reach the limit of each group of the current year, the vacancy shall be filled pursuant to the sequence of priority prescribed in Article 12, and the competent authority may announce in due course to accept applications, notwithstanding the application deadline prescribed in Article 11."
		},
		{
			"條號": "Article 14",
			"條文內容": "The distant water fisheries operator who has obtained the distant water fisheries permit of bigeye tuna group may apply to the competent authority to fish in the north bigeye tuna fishing area from April to September of the current year, notwithstanding the application procedures and deadline prescribed in Article 11."
		},
		{
			"條號": "Article 15",
			"條文內容": "In case of any of the following conditions, the distant water fisheries operator may submit the documents prescribed in Article 8 and apply for the distant water fisheries permit to the competent authority, notwithstanding the application procedures and deadline prescribed in Article 11:\r\n(1) The distant water fisheries operator of a fishing vessel has changed.\r\n(2) The distant water fisheries operator has obtained the fishing license for the chartered fishing vessel.\r\n(3) The distant water fisheries operator has obtained the fishing license for the newly-built fishing vessel.\r\n(4) The distant water fisheries operator who resumes the operation after the suspension of the operation authorized pursuant to Article 11 of the Fisheries Act has expired. Notwithstanding, applications for operation suspension made after 1 November of the current year with the suspension duration less than three months shall be excluded.\r\n(5) The distant water fisheries operator applies for the renewal of the fishing license.\r\n(6) The suspension of the fishing license has been executed completely or the fine imposed has been paid up.\r\n(7) Addition of fishing area(s) for a carrier vessel which has obtained the distant water fisheries permit of the current year.\r\nIn case that the distant water fisheries operator of any fishing vessel that has obtained the distant water fisheries permit to fish in the east bigeye tuna fishing area, north albacore tuna fishing area, eastern Pacific fishing area, eastern Pacific swordfish area, or southern Pacific fishing area has changed during the period of validity of the permit, and the new distant water fisheries operator applies for the distant water fisheries permit in accordance with the preceding paragraph, the competent authority shall authorize such fishing vessel to continue fishing in the permitted fishing area(s) in the current year."
		},
		{
			"條號": "Article 16",
			"條文內容": "A certificate of distant water fisheries permit will be issued to the application approved by the competent authority. The maximum period of validity of the permit shall be one year, and shall not exceed that of the fishing license.\r\nThe certificate of distant water fisheries permit shall record, both in Chinese and English, the following:\r\n(1)The number of the certificate;\r\n(2)The name, CT numbers, GT, length overall (LOA) and fisheries type of the fishing vessel;\r\n(3)Name of the distant water fisheries operator;\r\n(4)The authorized fishing Ocean, group, fishing area(s), and fishing period;\r\n(5)The International Radio Call Sign (IRCS); and\r\n(6)The IMO ship identification number or LR number.\r\nThe distant water fisheries operator shall place onboard the fishing vessel a carbon copy of the valid distant water fisheries permit in case of inspection."
		},
		{
			"條號": "Article 17",
			"條文內容": "In the event that the distant water fisheries operator who has obtained the distant water fisheries permit to fish in the north albacore tuna fishing areas or eastern Pacific fishing areas waives such right, he/she shall apply to the competent authority for the revocation of the permit before August 1 of the current year."
		},
		{
			"條號": "Article 18",
			"條文內容": "Fishing vessels intending to interchange the groups or fishing Oceans shall apply for the application to the competent authority.\r\nIn the event that a large scale longliner intends to change the group or fishing Ocean with other fishing vessel, the following provisions shall be met:\r\n(1) Distant water fisheries operators of both vessels are members of the Tuna Association;\r\n(2) Both vessels have the valid certificates of distant water fisheries permits;\r\n(3) The fishing vessel intending to change to the bigeye tuna group shall be equipped with ultra-low temperature devices, and its distant water fisheries operator has made a guarantee letter to assume the duty from the original fishing vessel of bigeye tuna group to pay the reimbursement of the vessel reduction program; and\r\n(4) The penalty of suspending the fishing license has been completely executed.\r\nIn the event that a small scale longliner intends to change the group or fishing Ocean with other fishing vessel, the following provisions shall be met:\r\n(1) It is an interchange between a fishing vessel of the frozen yellowfin tuna group of the Pacific Ocean and that of the frozen yellowfin tuna group of the Indian Ocean.\r\n(2) It is an interchange between a fishing vessel of the general group or seasonal sharks group of the Pacific Ocean and that of the general group of the Indian Ocean.\r\nFor any fishing vessel approved to change the group or fishing Ocean, documents shall be provided to prove the fish holds have been emptied and the certificate of the distant water fisheries permit originally issued shall be returned for the issuance of the new certificate of distant water fisheries permit after the change of fishing Ocean or group.\r\nFor any fishing vessel approved to change the group or fishing area, the permit to fish in the east bigeye tuna fishing area, north albacore tuna fishing area, eastern Pacific Ocean area, southern Pacific fishing area, and eastern Pacific swordfish fishing area shall be denied. In case that the vessels approved of such change belong to the same distant water fisheries operator, or that there is no applicant applying to fill in the vacancy in the current year, such provision shall not be applied."
		},
		{
			"編章節": "Chapter III Fishing Vessel and Fishing Gear Markings"
		},
		{
			"條號": "Article 19",
			"條文內容": "Fishing vessels shall be marked with vessel markings, including, at least, the Chinese and English vessel name, name of registry port, CT numbers and IRCS. The characters and the edges of characters shall maintain clear and identifiable at all times.\r\nWhere fishing vessels are fishing or berthing at ports, the IRCS shall be displayed clearly identifiable for the sighting by other vessels from the water surface or airplanes from the air."
		},
		{
			"條號": "Article 20",
			"條文內容": "The IRCS of a fishing vessel is its radio call sign.\r\nVessel markings shall be painted with marine coating. Characters of the Chinese vessel name shall be block letters, and the numbers may be Arabic numerals. Characters of the English vessel name, CT numbers and the IRCS shall be capital letters and Arabic numerals. The height, width, and colors of characters shall meet the specifications as shown in Appendix 10."
		},
		{
			"條號": "Article 21",
			"條文內容": "Vessel markings shall be placed in accordance with the following:\r\n(1) The Chinese vessel name shall be placed on the port bow and the starboard bow, and the center of stern or port quarter or starboard quarter, where the vessel name is clearly visible.\r\n(2) The English vessel name shall be placed on the port bow and the starboard bow, and the center of stern or port quarter or starboard quarter, under the Chinese vessel name.\r\n(3) The CT numbers shall be placed on the port bow and the starboard bow, under the English vessel name.\r\n(4) The IRCS shall be placed above the waterline on both sides of any fishing vessels and on a deck where the IRCS is not obscured by fishing gear(s), and shall be clear of the bow, stern, discharge or areas which might be prone to damage or discoloration. In case that the lowest edge of characters is under the waterline when the fish holds are full, the IRCS shall be placed on the fishing vessel’s superstructure."
		},
		{
			"條號": "Article 22",
			"條文內容": "Boats and skiffs carried by any catching vessel shall bear the same IRCS as the catching vessel concerned."
		},
		{
			"條號": "Article 23",
			"條文內容": "Fishing gear(s) of any catching vessel shall be equipped with signal flags, radar reflector buoys or other similar devices so as to identify the position(s) and fishing area(s)."
		},
		{
			"編章節": "Chapter IV Fishing Gears and Methods, and Mitigation Measures for Incidental Catch"
		},
		{
			"條號": "Article 24",
			"條文內容": "For any catching vessel navigating through the water under national jurisdiction of any foreign country, all fishing equipment on board shall be stowed and secured, and such vessel shall not conduct activities such as arrangement of fishing gears or fishing, except that it has engaged in fisheries cooperation with the foreign country concerned."
		},
		{
			"條號": "Article 25",
			"條文內容": "For any tuna longline fishing vessel fishing with the majority of hooks at a depth shallower than 100 meters, the following mitigations measures shall be used:\r\n(1) Large circle hooks shall be used; or\r\n(2) Fishes except for Cephalopods species shall be used as baits.\r\nThe large circle hooks as referred to in the preceding paragraph are hooks that are above 3 inches and are circular or oval in shape. The point is turned perpendicularly back to the shank. These hooks shall have an offset not to exceed 10 degrees."
		},
		{
			"條號": "Article 26",
			"條文內容": "Except for fishing vessels of seasonal sharks group, any tuna longline fishing vessel shall not use shark lines as shown in Appendix 11.\r\nFor any tuna longline fishing vessel that operates between 20°N and 20°S within the WCPFC Convention area, it shall not use wire trace as branch lines or leaders, and if carrying, must stow it properly."
		},
		{
			"條號": "Article 27",
			"條文內容": "Any tuna longline fishing vessel shall carry on board the line cutter, de-hooker and scoop/dip net, formats of which are as shown in Appendix 12, to release incidentally caught seabirds and sea turtles."
		},
		{
			"條號": "Article 28",
			"條文內容": "Any tuna longline fishing vessel fishing in the WCPFC Convention Area shall use the seabird mitigation measures, specifications of which are as shown in Appendix 13, in accordance with the following provisions:\r\n(1) When fishing in the WCPFC Convention Area north of 23°N, the tuna longline fishing vessel shall use at least two seabird bycatch mitigation measures which may be the installation of two sets of tori lines or one set of tori line together with one of the following measures: weighted branch lines, night setting, management of offal discharge, blue dyed bait and deep setting line shooter.\r\n(2) When fishing in the WCPFC Convention Area south of 30°S, the tuna longline fishing vessel shall use at least two seabird bycatch mitigation measures, one of which shall be tori lines, and the other shall be weighted branch lines or night setting.\r\n(3) Starting from 1 January 2020, tuna longline fishing vessels fishing in the WCPFC Convention Area between south of 20°S and north of 30°S shall use tori lines for seabird mitigation.\r\nAny tuna longline fishing vessel fishing in the IATTC Convention Area south of 30°S and north of 23°N, as well as the area bounded by the coastline at 2°N, west to 2°N-95°W, south to 15°S-95°W, east to 15°S-85°W, and south to 30°S  shall use at least two different seabird bycatch mitigation measures, one of which shall be tori lines and the other shall be night setting, weighted branch lines, management of offal discharge or line shooting device. The area is as shown in Appendix 14, and the specifications of the seabird mitigation measures are as shown in Appendix 15."
		},
		{
			"編章節": "Chapter V Catch Limits or Quotas"
		},
		{
			"條號": "Article 29",
			"條文內容": "For the purpose of these Regulations, the species with catch limit (hereinafter referred to as “fish species with catch limit”) as referred to in subparagraph (7) of Article 13, paragraph 1 of the Act means bigeye tuna."
		},
		{
			"條號": "Article 30",
			"條文內容": "The annual total catch quota (unprocessed round weight, hereinafter the same when referring to “quota” in the following provisions) of the Republic of China in the Pacific Ocean and the individual catching vessel quota shall be promulgated by the competent authority in accordance with the conservation and management measures.\r\nThe percentage of the annual total catch quota in the WCPFC Convention Area allocated to the large scale longliners and small scale longliners fleets is 57% and 43% respectively.\r\nIn the event that the total catch amount of a species with catch limit has reached 95% of the annual total catch quota as referred to in paragraph 1, the competent authority may order the whole catching vessels to stop catching the concerned species by a deadline.\r\nIn the event that the total catch amount has reached 95% of the quota allocated to large or small scale longliners fleet as referred to in paragraph 2, the competent authority may order the large or small scale longliners fleet to stop catching the concerned species by a deadline.\r\nThe period for using the quota as referred to in paragraph 1 shall be from January 1 to December 31 of the current year.\r\nIn case that the number of fishing vessels obtaining the distant water fisheries permits of each group in the current year does not exceed the limit, the total remaining quota may be arranged by the competent authority."
		},
		{
			"條號": "Article 31",
			"條文內容": "The distant water fisheries permit of the current year shall be obtained for granting the quota of the current year to the catching vessel.\r\nFor any catching vessel that has not obtained the distant water fisheries permit of the entire year, the quota shall be granted in accordance with the percentage that the number of month(s) approved accounts for the whole year. Notwithstanding such provision, in the event that the ownership of any catching vessel transfers and the quota used by the original distant water fisheries operator exceeds the percentage that the number of month(s) approved accounts for the whole year, the unused individual vessel quota allowed for such catching vessel in the current year shall be granted to the new distant water fisheries operator.\r\nIn case of any of the following circumstances, the competent authority shall retrieve the unused individual vessel quota allowed for the catching vessel concerned in the current year:\r\n(1) Loss of the vessel, or the damage of the vessel that renders the fishing operation impossible for the current year. However, the quota received from other vessel(s) will not be retrieved.\r\n(2) Revocation or withdrawal of the fishing license imposed by the competent authority.\r\n(3) Revocation or withdrawal of the distant water fisheries permit imposed by the competent authority.\r\nThe allowed individual vessel quota as referred to in the preceding two paragraphs means the sum of the individual vessel quota granted by the competent authority pursuant to these Regulations, the quota received from other vessel(s), the additional quota applied for, and the premium quota; and the quota transferred, deducted, and retrieved have been deducted."
		},
		{
			"條號": "Article 32",
			"條文內容": "The catch amount of the fish species with catch limit or that of striped marlin for any catching vessel shall not exceed the allowed individual vessel quota for the current year. In case of excess, the allowed annual quota of such fishing vessel for the following year(s) shall be deducted accordingly until the amount exceeded is fully deducted.\r\nIn the event that the catch amount of the fish species with catch limit of any catch vessel has reached 90% of the allowed individual vessel quota, the competent authority may order such vessel to stop catching the concerned species by a deadline."
		},
		{
			"條號": "Article 33",
			"條文內容": "In case of any of the following conditions, the competent authority shall grant the quota of the current year in accordance with the percentage that the number of month(s) the catching vessel actual fishes accounts for the whole year; shall retrieve the quota on a pro-rata basis from the catching vessel which has been granted the quota; or shall deduct the allowed annual quota for the following year in the event that the quota of the current year is unable to be retrieved from the vessel:\r\n(1) The catching vessel is punished by the competent authority of the suspension of the fishing license for one month or above.\r\n(2) The catching vessel is detained in the port by foreign government.\r\nFor any catching vessel approved to be engaged in fisheries cooperation by means of being chartered, the quota shall not be granted to such vessel during the period of such fisheries cooperation. In case that the quota has been granted, the competent authority shall retrieve the quota of the current year in accordance with the percentage that the number of month(s) for fisheries cooperation accounts for the whole year. In case that the quota of the current year is unable to be retrieved, the competent authority shall deduct the allowed annual of such vessel in the following year."
		},
		{
			"條號": "Article 34",
			"條文內容": "Any small scale longliner shall not target bigeye tuna.\r\nThe targeting of bigeye tuna as referred to in the preceding paragraph means that the bigeye tuna catch amount of the fishing vessel during six months exceeds 50% and above of its total catch amount of the same period.\r\nAny small scale longliner fishing in the area north of the equator shall not target albacore tuna.\r\nThe targeting of albacore tuna as referred to in the preceding paragraph means that the albacore tuna catch amount of the fishing vessel during six months exceeds 50% and above of its total catch amount of the same period."
		},
		{
			"條號": "Article 35",
			"條文內容": "For any tuna longline fishing vessel which changes the fishing Ocean or group with other vessel pursuant to Article 18, its individual vessel quota for the remaining period of its permit shall be the remaining allowed quota of that other vessel, and its annual individual vessel quota of bigeye tuna shall not exceed the limits as follows:\r\n(1) For any large scale longliner: 330 metric tons.\r\n(2) For any fishing vessel of the frozen yellowfin tuna group: 40 metric tons."
		},
		{
			"條號": "Article 36",
			"條文內容": "Any large scale longliner may, at its discretion, transfer its bigeye tuna quota allocated for each of its fishing areas in the Pacific Ocean and shall report such transfer to the competent authority for perusal. The total bigeye tuna quota allocated to the individual large scale longliner in the WCPFC Convention Area shall remain the same before and after the transfer."
		},
		{
			"條號": "Article 37",
			"條文內容": "In the event that the following requirements are met, the bigeye tuna quota of a fishing vessel of the bigeye tuna group may, through the coordination of the Tuna Association which reports to the competent authority for approval, be transferred to other fishing vessel(s) of the bigeye tuna group:\r\n(1) The bigeye tuna quota of the receiving fishing vessel shall not exceed 330 metric tons after the transfer; and\r\n(2) Both the transferring and receiving fishing vessels shall not have been imposed upon any punishment pursuant to Article 35, 36 or 40 of the Act in the current year.\r\n(3) In case that the transferring or receiving fishing vessel has been imposed upon a fine or the suspension of the fishing license pursuant to Article 41 of the Act in the current year, such punishment has been paid or executed completely."
		},
		{
			"條號": "Article 38",
			"條文內容": "Fishing vessels of albacore tuna group may, through the coordination of the Tuna Association which reports to the competent authority for approval, transfers their bigeye tuna quotas of different fishing areas to each other. The total bigeye tuna quota of such fishing vessel in the Pacific Ocean shall remain the same before and after the transfer."
		},
		{
			"條號": "Article 39",
			"條文內容": "Depending on the quota utilization in the current year, the competent authority may announce the additional bigeye tuna quota that can be applied for.\r\nFor the application of the additional quota as referred to in the preceding paragraph, the catch amount of bigeye tuna shall not exceed the allowed individual vessel quota and the following provisions shall be met:\r\n(1) For the fishing vessel of bigeye tuna group: such fishing vessel has received the bigeye tuna quota from other vessel(s), reaches 330 metric tons of  allowed individual vessel quota of bigeye tuna, and has used 70% of its allowed individual vessel quota of bigeye tuna.\r\n(2) For the fishing vessel of frozen yellowfin tuna group: such fishing vessel has used 70% of its allowed individual vessel quota of bigeye tuna.\r\n(3) For the fishing vessel of the general group: such fishing vessel has used 80% of the its allowed individual vessel quota of bigeye tuna.\r\nThe maximum additional quota for each fishing vessel as referred to in the preceding paragraph shall be limited as follows:\r\n(1) For the fishing vessel of bigeye tuna group: 70 metric tons.\r\n(2) For the fishing vessel of frozen yellowfin tuna group: 40 metric tons.\r\n(3) For the fishing vessel of the general group: the competent authority will announce whether any additional quota can be applied for depending on the quota utilization in the current year.\r\nThe additional bigeye tuna quota acquired pursuant to paragraph 1 shall not be transferred."
		},
		{
			"條號": "Article 40",
			"條文內容": "The competent authority may grant premium quota to the catching vessel which cooperates with the competent authority to carry out relevant experiments, researches or management measures.\r\n12.5 metric tons of premium quota of bigeye tuna may be granted for every accumulated 15 fishing days of any fishing vessel of the bigeye tuna group fishing in the east bigeye tuna fishing area, and the maximum of the premium quota granted may be 50 metric tons. The individual vessel quota of bigeye tuna and the premium quota of such fishing vessel shall not be more than 400 metric tons in total.\r\nThe premium quota as referred to in the preceding paragraph shall not be transferred."
		},
		{
			"條號": "Article 41",
			"條文內容": "Except for fishing vessels of seasonal sharks group, any tuna longline fishing vessel fishing in the WCPFC Convention Area shall not target sharks.\r\nThe targeting of sharks as referred to in the preceding paragraph means the catch amount of sharks during six months exceeds 50% of the total catch amount of the same period."
		},
		{
			"條號": "Article 42",
			"條文內容": "For any tuna longline fishing vessel fishing in the IATTC Convention Area, its catch amount of silky sharks in one fishing trip shall not exceed 20% of its total catch amount of the same fishing trip.\r\nIn case that the fishing vessel as referred to in the preceding paragraph fishes with hooks at a depth shallower than 100 meters, the catch of silky sharks of less than 100 centimeters total length shall not exceed 20% of the total number of silky sharks caught during one fishing trip."
		},
		{
			"編章節": "Chapter VI Management of Vessel Position Reporting"
		},
		{
			"條號": "Article 43",
			"條文內容": "The ALC on board shall be maintained functional at all time, whether at sea or in port.\r\nThe ALC on board any fishing vessel shall automatically transmit at least one vessel position in every hour.\r\nFees for the services and communications of the ALC shall be borne by distant water fisheries operators. The competent authority may subsidize depending on the financial situation of the government.\r\nExcept for the purpose of repair or replacement approved by the competent authority, any ALC which has been installed on board and has transmitted a vessel position shall not be removed from the fishing vessel."
		},
		{
			"條號": "Article 44",
			"條文內容": "In case that a fishing vessel needs to stay in a domestic port for three days or above; or in a foreign port for dry docking; or in a foreign port for seven days or above, its distant water fisheries operator may apply to the competent authority with documentary proof for switching off the ALC, which may only be switched off after obtaining approval.\r\nIn the case of a fishing vessel applying for switching off the ALC during its stay in a foreign port for the purposes except for dry docking, a photograph showing the berthing of such fishing vessel shall be provided weekly. The competent authority may order to switch on the ALC concerned in case of failing to provide the photograph in due course.\r\nThe period of switching off the ALC as approved in accordance with paragraph 1 shall not exceed six months for each application. Extension may be applied by the distant water fisheries operator concerned in accordance with paragraph 1 before the period is expired.\r\nAny fishing vessel shall not leave the port during the period of switching off the ALC.\r\nIn the event that the ALC onboard is rebooted, the fishing vessel may only leave the port after the commissioned professional institution has confirmed that such ALC can regularly and normally transmit vessel positions."
		},
		{
			"條號": "Article 45",
			"條文內容": "Any fishing vessel of 100 GT and above shall carry at least one spare set of ALC on board.\r\nIn case that the identification number of ALC on board has been changed, the distant water fisheries operator shall notify the competent authority or the commissioned professional institution in writing."
		},
		{
			"條號": "Article 46",
			"條文內容": "The ALC is deemed as signal-lost in the event that the commissioned professional institution has not received positions automatically transmitted by the ALC twice consecutively for any tuna purse seine fishing vessel or four times consecutively for any tuna longline fishing vessel or carrier vessel. In the event that the ALC is signal-lost for three consecutive days, it is deemed as mal-function.\r\nThe malfunctioning ALC shall be repaired no later than 30 days.\r\nIn the event that the ALC on board is signal-lost or mal-functional, the distant water fisheries operator or the captain shall immediately send information related to vessel positions by facsimile to the commissioned professional institution and the Secretariat of the Western and Central Pacific Fisheries Commission (hereinafter referred to as “WCPFC”), or to the WCPFC Secretariat through the fishery radio station located in the Republic of China. The vessel positions shall be recorded by automatic recording satellite navigator for perusal in later days. The format of the facsimile is as shown in Appendix 16.\r\nThe transmit of vessel positions as referred to in the preceding paragraph shall be every six hours for any tuna longline fishing vessel and carrier vessel, and hourly for any tuna purse seine fishing vessel.\r\nFor any fishing vessel with spare set of ALC on board, it shall report to the competent authority of using the spare set during the mal-function of the ALC. In case that the spare set is also mal-functional, the spare set from other fishing vessel may be deployed after obtaining the competent authority’s approval."
		},
		{
			"條號": "Article 47",
			"條文內容": "In the event that the ALC onboard is deemed as signal lost for an accumulative period of 15 days and above during one fishing trip, the competent authority may order such fishing vessel to stop fishing immediately and directly navigate to a designated port within the required timeframe for repair and inspection(s) conducted by personnel dispatched by the competent authority, and the vessel shall not leave the port until the commissioned professional institution has confirmed that such ALC can regularly and normally transmit vessel positions.\r\nAny expense incurred from port return, port entry and confirmation of position transmitting as referred to in the preceding paragraph shall be borne by the distant water fisheries operator."
		},
		{
			"條號": "Article 47-1",
			"條文內容": "For any fishing vessel that is not within the water under the national jurisdiction of the Republic of China and without a valid distant water fisheries permit, it shall still maintain its ALC operational year-round, and Article 43 to 47 shall apply to such vessel."
		},
		{
			"條號": "Article 48",
			"條文內容": "In case of sighting of any national or foreign fishing vessel in the area of high seas bounded by the exclusive economic zones of the Cook Islands, French Polynesia and Kiribati (hereinafter referred to as “the Easter High-Seas Pocket, EHSP”), the distant water fisheries operator or the captain shall submit a completed sighting report in the format as shown in Appendix 17 to the competent authority within 15 days after departure from the EHSP.\r\nFor any fishing vessel fishing in the EHSP, it shall keep at least 5 nautical miles away from the exclusive economic zones of other countries."
		},
		{
			"編章節": "Chapter VII Logbooks and Catch Reports"
		},
		{
			"條號": "Article 49",
			"條文內容": "In the event that any catching vessel leaves a port, its captain shall daily report catch data through the E-logbook system designated by the competent authority. The catch data reported shall be complete and accurate, and where the catch amount is zero, catch data shall be reported as well.\r\nIn case that the E-logbook system fails to report catch data on the day, the distant water fisheries operator or the captain shall transmit catch data via facsimile to the competent authority or the commissioned professional institution next day. Such catch data shall be signed by the distant water fisheries operator or the captain.\r\nIn the event that the E-logbook system fails to report catch data for five consecutive days, it is deemed as mal-function. The malfunctioning E-logbook system shall be repaired no later than 30 days.\r\nIn the event that the E-logbook system onboard is deemed as mal-functional for an accumulative period of 15 days and above during one fishing trip, the competent authority may order such fishing vessel to stop fishing immediately and directly navigate to a designated port within the required timeframe for repair and inspection(s) conducted by the personnel dispatched by the competent authority, and the vessel shall not leave the port until the commissioned professional institution has confirmed that such E-logbook system can normally transmit data.\r\nAny expense incurred from port return, port entry and confirmation of E-logbook system as referred to in the preceding paragraph shall be borne by the distant water fisheries operator."
		},
		{
			"條號": "Article 49-1",
			"條文內容": "In the event that a tuna longline fishing vessel authorized to conduct Pacific bluefin tuna fishing operation and whose fishing area is west of 128°E and north of 17°N, fills in the logbooks designated by the competent authority completely and accurately, such vessel may not report its catch data through the E-logbook system in accordance with Article 49 and 50 to 52.\r\nIn case that there is any discrepancy between any datum recorded in the E-logbook system and the logbook for the fishing vessel as referred to in the preceding paragraph, the datum recorded in the E-logbook system shall prevail\r\nThe complete logbooks shall be maintained on board the fishing vessel as referred to in paragraph 1 for at least one year, and a copy of the logbooks shall be submitted to the competent authority for perusal within 60 days starting from the date the fishing vessel enters a port."
		},
		{
			"條號": "Article 50",
			"條文內容": "Any tuna longline fishing vessel shall not catch Pacific bluefin tuna or southern bluefin tuna without permission, and in case of bycatch, the fishing vessel shall immediately discard such catch and record the amount of discard in the E-logbook system.\r\nIn the case of any of the following circumstances, any catching vessel shall immediately discard any subsequent catch of the species concerned and record the amount of discard in the E-logbook system:\r\n(1) The allowed individual vessel quota of the fish species with catch limit or that of striped marlin is exhausted.\r\n(2) Any Pacific bluefin tuna is subsequently caught after the deadline prescribed by the competent authority in Article 4 of the Regulations on the Management of Pacific Bluefin Tuna Fishing Operation."
		},
		{
			"條號": "Article 51",
			"條文內容": "In case that any catching vessel finds any sea turtle during fishing operation, such vessel shall, where practicable, bring aboard any comatose or inactive sea turtle as soon as possible, and foster its recovery and return it to the sea at once after recovery.\r\nAny seabird, sea turtle, whale shark, cetacean, penguin or prohibited species promulgated by the competent authority incidentally caught by any catching vessel shall be released when caught alive or discarded when dead, and the number(s) shall be duly recorded in the E-logbook system."
		},
		{
			"條號": "Article 52",
			"條文內容": "Any fish species of no economic value or no utilizing value caught by any catching vessel shall be released immediately, and number(s) discarded shall be duly recorded in the E-logbook system."
		},
		{
			"條號": "Article 53",
			"條文內容": "The datum reported through the E-logbook system shall not be altered or amended, unless there is apparent error with the content and the competent authority has approved."
		},
		{
			"條號": "Article 54",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 55",
			"條文內容": "The discrepancy between the catch amount recorded in the E-logbook during one fishing trip of any tuna longline fishing vessel and its actual landing amount shall not exceed the following margins:\r\n(1) For fish species with catch limit: 10% of the actual landing amount.\r\n(2) For yellowfin tuna, albacore tuna, swordfish, or striped marlin: 20% of the actual landing amount.\r\n(3) For fish species except for those referred to in the preceding two subparagraphs: 25% of the actual landing amount.\r\nIn case that the discrepancy exceeds the ratio as referred to in the preceding paragraph, whereas the following provisions are met, the competent authority, at its discretion, may deem such situation as non-misreporting:\r\n(1) For species with catch limit, the discrepancy is less than two metric tons.\r\n(2) For yellowfin tuna, albacore tuna, swordfish, or striped marlin, the discrepancy is less than four metric tons.\r\n(3) For fish species except for those referred to in the preceding two subparagraphs, the discrepancy is less than six metric tons.\r\nThe discrepancy as referred to in subparagraphs (1) and (2) of the preceding two paragraphs shall be calculated by each species. The discrepancy as referred to in subparagraph (3) of the preceding two paragraphs shall be calculated by sharks and other species respectively.\r\nFor any tuna longline fishing vessel which does not report its catch through the E-logbook system pursuant to Article 49-1, the discrepancy as referred to in paragraphs 1 and 2 shall be calculated based on the logbooks.\r\nThe discrepancy between the catch amount recorded in the E-logbook during one fishing trip of any tuna purse seine fishing vessel and its actual landing amount shall not exceed 25%."
		},
		{
			"條號": "Article 56",
			"條文內容": "A tuna longline fishing vessel that is under any of the following circumstances shall be deemed as “seriously misreporting” as referred to in subparagraph (12) of Article 13, paragraph 1 of the Act:\r\n(1) For fish species with catch limit, the discrepancy between the catch amount recorded in the E-logbook and the actual landing amount exceeds two metric tons as well as 20% of the actual landing amount.\r\n(2) For yellowfin tuna, albacore tuna, swordfish, or striped marlin, the discrepancy between the catch amount recorded in the E-logbook and the actual landing amount exceeds four metric tons as well as 50% of the actual landing amount.\r\n(3) For fish species except for those referred to in the preceding two subparagraphs, the discrepancy between the catch amount recorded in the E-logbook and the actual landing amount exceeds six metric tons as well as 50% of the actual landing amount.\r\nThe discrepancy as referred to in subparagraphs (1) and (2) of the preceding  paragraph shall be calculated by each species. The discrepancy as referred to in subparagraph (3) of the preceding paragraph shall be calculated by sharks and other species respectively.\r\nFor any tuna longline fishing vessel which does not report its catch through the E-logbook system pursuant to Article 49-1, the discrepancy as referred to in paragraphs 1 and 2 shall be calculated based on the logbooks.\r\nFor any tuna purse seine fishing vessel, in case that the discrepancy between the catch amount recorded in the E-logbook and the actual landing amount exceeds 50% of the actual landing amount, it shall be deemed as “seriously misreporting” as referred to in subparagraph (12) of Article 13, paragraph 1 of the Act."
		},
		{
			"編章節": "Chapter VIII Management of Shark Catch"
		},
		{
			"條號": "Article 57",
			"條文內容": "Any fishing vessel of the seasonal sharks group shall not catch or retain on board any shark of less than 100 centimeters total length.\r\nAny fishing vessel of the seasonal sharks group shall not catch sharks in the area north of 35°N, and between 165°E to 175°E from June 1 to October 31 of each year.\r\nIn case of catching any shark as referred to in paragraph 1, or catching any shark during the period or area as referred to in the preceding paragraph, such catch shall be discarded and the amount of discard shall be recorded in the E-logbook."
		},
		{
			"條號": "Article 58",
			"條文內容": "For any tuna longline fishing vessel employing ice chilling method to preserve its sharks catches, shark fins shall not be fully cut off and shall be naturally attached to the carcasses (hereinafter referred to as “fins naturally attached”).\r\nFor any tuna longline that employs freezing method to preserve shark catches or tuna purse seine fishing vessel, shark fins shall be naturally attached or tied to carcasses. The fins and carcass that are tied together shall be of the same shark. Notwithstanding such a provision, small scale longliners may alternatively process shark catches by:\r\n(1) Storing shark carcass and its corresponding fins in the same bag, or\r\n(2) Attaching identical numbered tags to each shark carcass and its corresponding fins and binding all the fins from the same carcass together or storing them in the same bag. Both the carcasses and fins shall be stored in the same hold.\r\nShark catches of any tuna longline or tuna purse seine fishing vessel being processed in accordance with the preceding paragraph shall remain the same processed status until landing.\r\nNumbers of the tag as referred to in subparagraph (2) of paragraph 2 shall include 5-digit CT Number and 6-digit catches number. The 6-digit catches number shall be sequentially numbered starting from Arabic numeral 1, and shall be clear, identifiable, and not prone to be worn. Tag numbers of different sharks shall not be the same."
		},
		{
			"條號": "Article 59",
			"條文內容": "Shark carcasses and corresponding fins shall be transshipped or landed concurrently in the same shipment."
		},
		{
			"條號": "Article 59-1",
			"條文內容": "Catching vessels shall fully utilize the shark catch, which shall not be discarded except the head, guts and skins."
		},
		{
			"編章節": "Chapter IX The Designation and Management of Ports for Transshipment or Landing"
		},
		{
			"條號": "Article 60",
			"條文內容": "Any catching vessel intending to conduct transshipment or landing in a domestic port or a foreign port located in the Pacific Ocean shall be limited to the ports stipulated in Appendix 18.\r\nAny fishing vessel with the distant water fisheries permit to fish in the Atlantic or Indian Ocean applying for landing or transshipping in the ports as referred to in the preceding paragraph shall apply for the authorization from the competent authority 14 days before the fishing vessel enters into the port.\r\nFor the landing or in-port transshipment approved by the competent authority to be conducted in Chienchen Fishing Harbor, Siaogang Linhai New Residential Quarter Fishing Harbor, Donggang Yanpu Fishing Harbor, Cijin Fishing Harbor, or Pier No. 41 of Kaohsiung Port, the landing or in-port transshipment may be conducted at any of these ports within the timeframe approved. For the landing of a carrier vessel approved by the competent authority to be conducted in Bangkok or Songkhla of Thailand, the landing may be conducted at any of the two ports within the timeframe approved."
		},
		{
			"條號": "Article 61",
			"條文內容": "Any carrier vessel intending to transship catches from catching vessel(s) shall meet any of the following requirements:\r\n(1) It is a carrier vessel of the Republic of China and has obtained the distant water fisheries permit;\r\n(2) It is a foreign carrier vessel listed on the carrier lists of the WCPFC or the IATTC, and has been installed with the ALC which meets the standards specified by the competent authority. At least one position shall be sent hourly to the commissioned professional institution; or\r\n(3) It is a part-time carrier vessel authorized by the competent authority."
		},
		{
			"條號": "Article 62",
			"條文內容": "The distant water fisheries operator of any tuna longline fishing vessel of 80 GT and above may apply for such vessel to conduct part-time transshipment.\r\nThe number of part-time carrier vessels shall be limited to ten every year. In case that the number of applications exceeds ten, it shall be decided in accordance with the order of sequence.\r\nThe period of the authorization granted to the part-time carrier vessel shall be one year. During such period, any part-time carrier vessel shall not fish, and shall land only in ports of the Republic of China.\r\nThe competent authority shall revoke the authorization of any authorized part-time carrier vessel that does not transship any catch for six months starting from the date of authorization. The competent authority shall, in accordance with the order of sequence as referred to in paragraph 2, authorize the fishing vessel in the next order as the part-time carrier vessel."
		},
		{
			"條號": "Article 63",
			"條文內容": "Any carrier vessel or part-time carrier vessel of the Republic of China shall not transship with, refuel or supply any fishing vessel not listed in the authorized fishing vessel lists of IATTC or WCPFC, or any fishing vessel that has altered its name or registration numbers."
		},
		{
			"條號": "Article 64",
			"條文內容": "In case of any of the following circumstances, the competent authority shall list the foreign carrier vessel concerned which transships catches from any catching vessel on the non-cooperative carrier vessels list:\r\n(1) The foreign carrier vessel has violated any provision regarding vessel position reporting; or\r\n(2) The foreign carrier vessel has violated any provision regarding transshipment or landing."
		},
		{
			"條號": "Article 65",
			"條文內容": "The at-sea transshipment shall not be conducted in the EHSP from 1 January 2019."
		},
		{
			"條號": "Article 66",
			"條文內容": "For any small scale longliner approved to fish in the eastern Pacific swordfish fishing area, its catches shall be landed only in the ports of the Republic of China."
		},
		{
			"條號": "Article 67",
			"條文內容": "Any carrier vessel intending to conduct transshipment at sea shall receive an observer in accordance with the regional observer program of the IATTC or WCPFC to conduct observation mission on board. For any carrier vessel intending to conduct transshipment in port, it shall receive the observer designated by the competent authority to conduct observation mission on board.\r\nThe distant water fisheries operator whose tuna longline fishing vessel(s) conducts transshipment at sea on the Convention Water(s) shall share the cost for the implementation of the regional observer program in accordance with such program of IATTC or WCPFC."
		},
		{
			"條號": "Article 68",
			"條文內容": "For any carrier vessel intending to transship at sea, its (distant water fisheries) operator shall submit the transshipment plan and relevant information and apply to the competent authority 15 days before the at-sea transshipment for approval. The content of the information to be submitted is as shown in Appendix 19. In case that the last day for filing the application is a day-off, the application shall be made on the working day before the day-off.\r\nAny foreign carrier vessel shall, with the enclosure of relevant information as shown in Appendix 19, apply to the competent authority for approval before conducting the transshipment in port with any catching vessel for the first time in the current year.\r\nIn case of any addition to the list of catching vessel(s) in the transshipment plan approved by the competent authority, the application shall be submitted three working days before making such addition to the competent authority for approval. The transshipment with the concerned catching vessel(s) may only be conducted after the approval has been granted. Any application submitted after the prescribed deadline shall be denied."
		},
		{
			"條號": "Article 69",
			"條文內容": "In case of any of the following circumstances, the application of in port transshipment or transshipment plan as referred to in Article 68 shall be denied:\r\n(1) The carrier vessel concerned does not meet the requirements stipulated in Article 61;\r\n(2) Three years have not passed since the carrier vessel concerned was listed on the non-cooperative carriers list, or one year has not passed since the carrier vessel was listed on the non-cooperative carriers list for not submitting the Transshipment Declaration to the competent authority within the required timeframe, in violation of Article 74; or\r\n(3) The fine for violating the Act imposed on the carrier vessel concerned has not been paid completely."
		},
		{
			"條號": "Article 70",
			"條文內容": "Any catching vessel and carrier vessel that intends to conduct transshipment shall respectively apply for the approval from the competent authority before the transshipment.\r\nAny (distant water fisheries operator) or captain applying for the approval as referred to in the preceding paragraph shall fill in the Transshipment Notification and submit it to the competent authority in accordance with the following prescribed timeframe, and the formats of the Transshipment Notification for tuna longline fishing vessels are as shown in Appendix 20 and 21, for tuna purse seine fishing vessels is as shown in Appendix 22:\r\n(1) For at sea transshipment: no later than three working days before the estimated date for transshipment.\r\n(2) For in port transshipment: no later than three days before the estimated date for transshipment. In case that the last day for filing the application is a day-off, the application shall be made on the working day before the day-off. Notwithstanding, if a tuna purse seine fishing vessel applies through the on-line application system, such application may be filed one day before the estimated date for transshipment.\r\nFishing vessels and carrier vessels approved by the competent authority to conduct transshipment may transship the catch within the following timeframe:\r\n(1) For at sea transshipment: within four days starting from the date approved to conduct transshipment.\r\n(2) For in port transshipment: within seven days starting from the date approved to conduct transshipment. However, for transshipment in Chienchen Fishing Harbor, Siaogang Linhai New Residential Quarter Fishing Harbor, Donggang Yanpu Fishing Harbor, Cijin Fishing Harbor, or Pier No. 41 of Kaohsiung Port, such activity may take place within 11 days starting from the date approved to conduct transshipment.\r\nIn case of any of the following circumstances, the (distant water fisheries operator) or captain concerned may apply for the change of transshipment date before the end of the timeframe, and the transshipment shall only be conducted after obtaining the approval from the competent authority; any application made after the timeframe shall be denied:\r\n(1) The transshipment will not be conducted within the timeframe as prescribed in the preceding paragraph.\r\n(2) The change of the estimated location for at sea transshipment exceeds 24 nautical miles."
		},
		{
			"條號": "Article 71",
			"條文內容": "For any catching vessel or carrier vessel that is under any of the following circumstances during the current fishing trip, the competent authority shall not authorize such vessel to transship at sea:\r\n(1) The ALC on board is mal-functional and has not been repaired.\r\n(2) There is concrete evidence to identify such vessel has involved in any serious infringement as prescribed in subparagraph (4) to (14) or (18) of Article 13, paragraph 1 of the Act.\r\n(3) For fish species with catch limit, the discrepancy between the amount to be transshipped and the catch amount reported through the E-logbook system exceeds 10% of the latter.\r\n(4) For yellowfin tuna, albacore tuna, swordfish, or striped marlin, the discrepancy between the amount to be transshipped and the catch amount reported through the E-logbook system exceeds 20% of the latter.\r\n(5) For fish species except for those referred to in the preceding two subparagraphs, the discrepancy between the amount to be transshipped and the catch amount reported through the E-logbook system exceeds 25% of the latter.\r\nIn case that, for the catches to be transshipped, it is suspected that the catching vessel or carrier vessel concerned has operated within the water under the jurisdiction of any other country without valid authorization, the competent authority may not authorize such vessel to transship at sea."
		},
		{
			"條號": "Article 72",
			"條文內容": "In the event that the catch of any catching vessel has been landed in a port and is subsequently transported by a carrier vessel for port departure, it shall be deemed as transshipment, and Article 70 shall apply."
		},
		{
			"條號": "Article 73",
			"條文內容": "The catching vessel or carrier vessel which obtains the approval to transship pursuant to Article 70 shall not conduct the transshipment in the event that the ALC on board is signal-lost and has not been repaired."
		},
		{
			"條號": "Article 74",
			"條文內容": "For any transshipment at sea in the WCPFC Convention Area or transshipment at sea of any catch taken from the WCPFC Convention Area conducted by a carrier vessel, the WCPFC Transshipment Declaration shall, within 24 hours after the completion of such transshipment, be filled in and submitted to the competent authority. The format of the WCPFC Transshipment Declaration is as shown in Appendix 23.\r\nFor transshipment at sea in the IATTC Convention Area conducted by the carrier vessel, the IATTC Transshipment Declaration shall, within 24 hours after the completion of such transshipment, be filled in and submitted to the IATTC Secretariat, with a copy to the competent authority. The format of the IATTC Transshipment Declaration is as shown in Appendix 24.\r\nAny carrier vessel shall, within seven working days after the completion of transshipment in port, submit the Transshipment Declaration to the competent authority. Formats of the Transshipment Declaration are as shown in Appendix 23, 24 and 25.\r\nThe distant water fisheries operator or the captain of any catching vessel shall, within seven working days after the completion of transshipment, submit the Transshipment Declaration to the competent authority. However, for any tuna longline fishing vessel that transships at sea within the IATTC Convention Area, the Transshipment Declaration shall be submitted within five working days after the completion of transshipment. The declaration formats for tuna longline fishing vessels are as shown in Appendix 23 (WCPFC Transshipment Declaration) and 24 (IATTC Transshipment Declaration), and for tuna purse seine fishing vessels, the format is as shown in Appendix 25."
		},
		{
			"條號": "Article 75",
			"條文內容": "The catching vessel which may conduct transshipment with the part-time carrier vessel shall be limited to the catching vessel that has been approved by the competent authority to engage in fisheries cooperation with foreign country.\r\nThe catching vessel approved to transship with the part-time carrier vessel shall transship in the port of the foreign country with which the fisheries cooperation is engaged, and shall comply with relevant management regulations of that foreign country."
		},
		{
			"條號": "Article 76",
			"條文內容": "For any caching vessel landing its catch in a domestic or foreign port, the following person(s) shall fill in the Advance Notice of Landing, format of which is as shown in Appendix 26, and submit it to the competent authority for approval by the following deadline; and in case that the last day for filing the application is a day-off, the application shall be made on the working day before the day-off:\r\n(1) For the landing conducted by a catching vessel, its distant water fisheries operator or captain shall submit it no later than three days before the estimated date for landing.\r\n(2) For the landing conducted by a catching vessel with the catch subsequently being transported by commissioning a container vessel, the distant water fisheries operator or the captain of such catching vessel shall submit it no later than three days before the estimated date for landing.\r\n(3) For the landing conducted by a catching vessel with the catch subsequently being transported by commissioning an airplane, the distant water fisheries operator or the captain of such catching vessel shall submit it no later than three days before the estimated date for landing.\r\n(4) For the landing conducted by a carrier vessel, the distant water fisheries operator of a catching vessel shall submit it no later than three days before the estimated date for landing.\r\nNotwithstanding the provision stipulated in the preceding paragraph, for any tuna longline fishing vessel that employs ice-chilling method to preserve its catch and lands in a port of a foreign country with which the fisheries cooperation is engaged, or for any fishing vessel whose fishing area is within the area west of 128°E and north of 17°N during the entire fishing trip and that lands in a domestic port, its distant water fisheries operator or captain shall submit the Advance Notice of Landing no later than one day before the estimated date for landing. In case that the last day for filing the application is a day-off, the application shall be made on the working day before the day-off.\r\nFishing vessels approved by the competent authority to conduct landing may land the catch within seven days starting from the date approved to conduct landing. For any fishing vessel that is under the circumstances as stipulated in Article 60, paragraph 3, or that lands in Shimizu Port of Japan, the landing may be conducted within 11 days.\r\nFor any landing not being able to be conducted within the timeframe as referred to in the preceding paragraph, the distant water fisheries operator or the captain concerned may apply for the change of landing date before the end of the timeframe, and the landing shall only be conducted after obtaining the approval from the competent authority. Any application made after the timeframe shall be denied.\r\nFor any tuna purse seine fishing vessel that has submitted the transshipment declaration in accordance with the relevant regulations, it shall be deemed as having applied for the landing approval in accordance with paragraph 1.\r\nFor any tuna longline fishing vessel that is authorized to conduct Pacific bluefin tuna fishing operation and has notified the fishery radio station in accordance with Article 25 of the Regulations on the Management of Pacific Bluefin Tuna Fishing Operation for landing the Pacific bluefin tuna caught in a domestic port, it shall be deemed as having applied for the landing approval in accordance with paragraph 1.\r\nAny tuna longline fishing vessel that is approved to be chartered for the fisheries cooperation with a foreign country and employs ice chilling method to preserve the catch may land at the port(s) of such a foreign country when operating in the water thereof, in accordance with the manner approved by such country."
		},
		{
			"條號": "Article 76-1",
			"條文內容": "For any tuna longline fishing vessel whose catch is landed at a foreign port and transported to a domestic port by a container vessel, the distant water fisheries operator of such tuna longline vessel shall, no later than three days before the container vessel’s port entry, notify the competent authority of the time for port entry and the name of the port."
		},
		{
			"條號": "Article 77",
			"條文內容": "Upon the completion of landing of any catching vessel, the following person(s) shall fill in and submit to the competent authority the Landing Declaration, format of which is as shown in Appendix 26, by the prescribed deadline:\r\n(1) For the landing conducted by a catching vessel, its distant water fisheries operator or captain shall submit the Declaration within ten working days after the completion of landing.\r\n(2) For the landing conducted by a catching vessel with the catch subsequently being transported by commissioning a container vessel, the distant water fisheries operator of such catching vessel shall submit the Declaration within ten working days after the container(s) containing such catch unloads and completes customs clearance.\r\n(3) For the landing conducted by a catching vessel with the catch being subsequently transported by commissioning an airplane, the distant water fisheries operator of such catching vessel shall submit the Declaration within ten working days after the airplane carrying such catch arrives at the destination.\r\n(4) For the landing conducted by a carrier vessel, the distant water fisheries operator of a catching vessel shall submit the Declaration within ten working days after the completion of landing by the carrier vessel.\r\nThe term “completion of landing” as referred to in these Regulations means the whole weighing process has been completed for the catch landed at a port."
		},
		{
			"條號": "Article 78",
			"條文內容": "The distant water fisheries operator and captain of any fishing vessel shall accept port inspections conducted by the competent authority or the independent third party for the verification of the catch landed or transshipped.\r\nThe distant water fisheries operator or captain of any fishing vessel that is designated by the competent authority to be inspected shall comply with the following:\r\n(1) For inspections conducted by the competent authority, the landing or transshipment shall only be started after the person(s) of the competent authority has arrived.\r\n(2) For inspections conducted by the independent third party, the application and contact with the independent third party shall be made, and relevant fees for inspections shall be paid before the landing and transshipment, which  shall only be started after the person(s) of the independent third party has arrived.\r\nThe fees incurred from any inspection on catches conducted by the independent third party at the foreign ports shall be borne by the distant water fisheries operator of the vessel being inspected."
		},
		{
			"條號": "Article 79",
			"條文內容": "The distant water fisheries operator of any catching vessel shall, within 60 days after the completion of landing, submit sales or inventory information to the competent authority. The sales information shall at least include buyer(s), fish species and quantities."
		},
		{
			"條號": "Article 79-1",
			"條文內容": "Any of the following circumstances shall be imposed with punishment(s) in accordance with Article 36 of the Act:\r\n(1) Any tuna longline fishing vessel that, during the authorization period of serving as a part-time carrier vessel, conducts fishing operation or does not land in domestic ports, in violation of Article 62, paragraph 3.\r\n(2) Any carrier vessel engaging in transshipment evades, obstructs, or refuses to have the observer onboard; or refuses to receive the observer designated by the competent authority to conduct observation mission on board, in violation of Article 67, paragraph 1.\r\n(3) Any transshipment is conducted without approval, in violation of Article 70, paragraph 1.\r\n(4) Any transshipment is conducted not within the approved timeframe, in violation of Article 70, paragraph 3. Notwithstanding, the circumstances as stipulated in paragraph 2, subparagraph (2) of this Article are not subject to this provision.\r\n(5) Any landing is conducted without approval, in violation of Article 76, paragraph1.\r\n(6) Any landing is conducted not within the approved timeframe, in violation of Article 76, paragraph 3. Notwithstanding, the circumstances as stipulated in paragraph 2, subparagraph (5) of this Article are not subject to this provision.\r\n(7) Any inspection for verification of the catch is evaded, obstructed, or refused, in violation of Article 78, paragraph 1; or the requirements as stipulated in Article 78, paragraph 2 are not complied with.\r\nAny of the following circumstances shall be imposed with punishment(s) in accordance with Article 41 of the Act:\r\n(1) Any carrier vessel or part-time carrier vessel of the Republic of China transships with, refuels, or supplies any fishing vessel not listed in the authorized fishing vessel lists of WCPFC or IATTC or any fishing vessel that has altered its name or registration number, in violation of Article 63.\r\n(2) Any transshipment that is conducted not within the approved timeframe, in violation of Article 70, paragraph 3, is under the following circumstances:\r\ni. For at-sea transshipment, an observer of the WCPFC or IATTC regional observer program is onboard the carrier vessel to observe the operation; or\r\nii. For in port transshipment, the activity takes place in Chienchen Fishing Harbor, Siaogang Linhai New Residential Quarter Fishing Harbor, Donggang Yanpu Fishing Harbor, Cijin Fishing Harbor, or Pier No. 41 of Kaohsiung Port, after the timeframe approved.\r\n(3) Transshipment is conducted when the ALC on board is signal-lost and has not been repaired, in violation of Article 73.\r\n(4) The Transshipment Declaration is not submitted before the deadline, in violation of Article 74.\r\n(5) In the event of the following situations for any fishing vessel or carrier vessel that is under the circumstances stipulated in the proviso clause of Article 76, paragraph 3:\r\ni. Landing is conducted in Shimizu port of Japan, or Bangkok or Songkhla of Thailand, not within the timeframe approved; or\r\nii. Landing is conducted in Chienchen Fishing Harbor, Siaogang Linhai New Residential Quarter Fishing Harbor, Donggang Yanpu Fishing Harbor, Cijin Fishing Harbor, or Pier No. 41 of Kaohsiung Port, after the timeframe approved.\r\n(6) The Landing Declaration is not submitted before the deadline, in violation of Article 77."
		},
		{
			"編章節": "Chapter X Observation and Inspection during Fishing Operation"
		},
		{
			"條號": "Article 80",
			"條文內容": "The distant water fisheries operator of any fishing vessel that receives the observer dispatched by the competent authority, any foreign country with which the fisheries cooperation is engaged, or any international fisheries organization shall comply with the following:\r\n(1) He/she shall notify the competent authority in writing seven working days before the date of estimated port entry or departure.\r\n(2) To embark and disembark the observer at the time and place informed by the competent authority.\r\n(3) To provide the observer, while onboard the vessel, with food, accommodation, adequate sanitary amenities, and medical facilities of a reasonable standard equivalent to those normally available to an officer onboard the vessel.\r\n(4) To instruct the captain and crew of the vessel matters related to the cooperation with or assisting the observer in carrying out the duties."
		},
		{
			"條號": "Article 81",
			"條文內容": "The captain of any fishing vessel that receives the observer dispatched by the competent authority, any foreign country with which the fisheries cooperation is engaged, or any international fisheries organization shall comply with the following:\r\n(1) The captain shall attend the pre-sail training course given by the competent authority.\r\n(2) When an observer is on board the fishing vessel, the captain shall inform the observer of the daily routine, personal safety and vessel equipment.\r\n(3) The captain shall cooperate with and assist the observer in carrying out duties, and shall not evade, obstruct or refuse to answer the inquiry related to the observation mission.\r\n(4) The captain shall not interfere with, assault, intimidate, or bribe the observer.\r\n(5) The captain shall provide the observer with adequate space, facilities, equipment and information on the vessel necessary for his daily living and for carrying out his/her duties.\r\n(6) The captain shall request the crew to comply with the provision stipulated in the preceding three subparagraphs.\r\n(7) The captain shall sign on the record(s) of observation written by the observer. In case there are different views on the record(s) of the observer, captain’s opinions may be added.\r\n(8) The captain shall ensure the safety of the observer. In case of emergency or distress, special care and refuge shall be provided to the observer."
		},
		{
			"條號": "Article 82",
			"條文內容": "In the event of boarding and inspection conducted by the inspector(s) dispatched by the competent authority, any captain and crew of the inspected vessel shall cooperate with, facilitate the safe boarding and disembarkation of the inspector(s), and provide the inspector(s) with adequate space, facilities and equipment for carrying out the duties."
		},
		{
			"條號": "Article 83",
			"條文內容": "In the event that an observer dies or the search and rescue are ceased for a missing observer fallen overboard, the fishing vessel shall immediately cease fishing operations, and the competent authority shall order such vessel to navigate directly to the port designated by the competent authority for investigation.\r\nIn the event that an observer suffers from a serious illness or injury that threatens his or her health or safety, the fishing vessel shall immediately cease fishing operations and facilitate the disembarkation of the observer for appropriate medical treatment.\r\nIn the event that an observer is assaulted, intimidated, threatened, or harassed, the competent authority may order such vessel to immediately cease fishing operations and navigate to the designated port within the required timeframe."
		},
		{
			"編章節": "Chapter XI Tuna Purse Seine Fishing Vessels"
		},
		{
			"條號": "Article 84",
			"條文內容": "Matters related to the management of tuna purse seine fishing vessels shall be governed by this Chapter. Matters not stipulated in this Chapter shall be governed by these Regulations."
		},
		{
			"條號": "Article 85",
			"條文內容": "The total number of fishing days on the high seas of tuna purse seine fishing vessels shall not exceed the limit of the total number of fishing days for the current year promulgated by the competent authority."
		},
		{
			"條號": "Article 86",
			"條文內容": "The use of mesh net shall be prohibited for any part of a fish aggregating device (hereinafter referred to as “FAD”) used by any tuna purse seine fishing vessel. In addition, only non-entangling materials shall be used for the covered raft and the subsurface structure of any FAD.\r\nAny tuna purse seine fishing vessel shall not use or retrieve any FAD and shall not catch the school of fish associated with FAD(s) during the FAD closure period promulgated by the competent authority.\r\nDuring the period of FAD closure, any tuna purse seine fishing vessel shall report its position once every 30 minutes, and manual report while fishing shall be prohibited.\r\nThe FAD as referred to in these Regulations means any object, creature or method, regardless of size, living or non-living, floating on or near the water surface or semi-submerged in the water, that is capable of aggregating fish. Types include buoys, floats, webbings, weaved items, plastic, drifting woods (bamboo, timber, log, etc), creature (such as whale shark), fishing vessel itself or another vessel, underwater light and casting bait."
		},
		{
			"條號": "Article 86-1",
			"條文內容": "Any tuna purse seine fishing vessel shall not deployed at sea, at any one time, more than 350 drifting FADs with activated instrumented buoys.\r\nAn instrumented buoy as referred to in the preceding paragraph shall be clearly marked the reference number allowing its identification, and shall be activated exclusively on board the fishing vessel.\r\nAny distant water fisheries operator shall, before activating an instrumented buoy as referred to in paragraph 1, report the information on the brand, type and reference number of such instrumented buoy to the competent authority."
		},
		{
			"條號": "Article 87",
			"條文內容": "The number of fishing days on the high seas and the period of FAD closure for tuna purse seine fishing vessels shall be promulgated by the competent authority in accordance with conservation and management measures.\r\nThe period for using the fishing days on the high seas as referred to in the preceding paragraph is from January 1 to December 31 of the current year."
		},
		{
			"條號": "Article 88",
			"條文內容": "Any tuna purse seine fishing vessel shall, during the period of port departure to port entry, carry on board the observer who meets the requirements of the international fisheries organization(s), and shall report the list of observer(s) to the competent authority prior to port departure. In case of special circumstances and with the competent authority’s approval, such provision may not apply.\r\nIn case of any change to the observer as referred to in the preceding paragraph, the list of observer(s) shall be reported to the competent authority prior to such change.\r\nFor any tuna purse seine fishing vessel fishing in the exclusive economic zone of a foreign country with which the fisheries cooperation is engaged, such vessel shall carry the observer approved by that foreign country."
		},
		{
			"條號": "Article 89",
			"條文內容": "Upon entry into or exiting the high seas, any captain of the tuna purse seine fishing vessel shall daily fill in the Notification Form and submit it before next day to the Purse Seine Association. The Purse Seine Association shall compile the Notification Form on next working day and submit to the competent authority for perusal. The format of the Notification Form is shown as Appendix 27.\r\nIn case that the total fishing days on the high seas has reached 80% of the limit of the current year, the competent authority may order all tuna purse seine fishing vessels to stop fishing on the high seas within the required timeframe."
		},
		{
			"條號": "Article 90",
			"條文內容": "Any purse seine fishing vessel shall not set on a school of fish associated with a cetacean or whale shark.\r\nArticle91\r\nAny tuna purse seine fishing vessel shall not engage in transshipment, supplying or refueling on the high seas, and shall land or transship in port."
		},
		{
			"條號": "Article 91",
			"條文內容": "Any tuna purse seine fishing vessel shall not engage in transshipment, supplying or refueling on the high seas, and shall land or transship in port."
		},
		{
			"條號": "Article 92",
			"條文內容": "Any skipjack, bigeye tuna or yellowfin tuna caught by any purse seine fishing vessel shall be retained on board, except for the conditions stipulated in paragraph 2 of this Article.\r\nIn case of one of the following conditions, the skipjack, bigeye tuna or yellowfin tuna catch of any purse seine fishing vessel may be discarded. The captain or distant water fisheries operator of such vessel shall record the amount of discard in the E-logbook and, within 48 hours, fill in and submit the Discard Notification of Purse Seiner Catches (format as shown in Appendix 28) to the WCPFC Secretariat, the competent authority and the observer onboard:\r\n(1) Such catch is caught in the final set of a fishing trip, and there is insufficient well space.\r\n(2) The catch is unfit for human consumption for reasons other than size.\r\n(3) Serious malfunction of equipment occurs when the vessel is operating within the Exclusive Economic Zone.\r\nAny tuna purse seine fishing vessel that discards skipjack, bigeye tuna, or yellowfin tuna pursuant to subparagraph (1) of the preceding paragraph shall not subsequently conduct fishing operation until landing or transshipment."
		},
		{
			"條號": "Article 93",
			"條文內容": "Any tuna purse seine fishing vessel shall carry the scoop/dip net to safely release any sea turtle incidentally caught.\r\nIn the event that a cetacean, whale shark or sea turtle is incidentally caught in the purse seine net or encircled in the FAD, the captain shall take all possible measures to safely release such species, and fill in the report for submission to the competent authority for perusal within 60 days after the incident happened. The format of the report is as shown in Appendix 29."
		},
		{
			"編章節": "Chapter XII Special Management Measures for High Risk Fishing Vessels"
		},
		{
			"條號": "Article 94",
			"條文內容": "Matters related to the management of high risk fishing vessels categorized by the competent authority shall be governed by this Chapter. Matters not stipulated in this Chapter shall be governed by these Regulations."
		},
		{
			"條號": "Article 95",
			"條文內容": "Any distant water fisheries operator of the high risk fishing vessels shall, starting from the date that the competent authority informs the distant water fisheries operator of such vessel, comply with the special management measures as follows:\r\n(1) Any high risk fishing vessel shall not engage in fisheries cooperation by means of being chartered to any foreigner.\r\n(2) For each fishing trip of such vessel, the observer dispatched by the competent authority shall be carried on board, or the functional electronic monitoring equipment shall be installed on board before leaving a port. For such vessel that has carried on board the observer who meets the requirement of the international fisheries organization(s), it shall be exempted.\r\n(3) Vessel positions shall be transmitted in accordance with Chapter VI.\r\n(4) Catch reports shall be conducted in accordance with provisions stipulated in Chapter VII.\r\n(5) Such vessel shall not conduct at-sea transshipment.\r\n(6) For transshipment in port, the Transshipment Notification shall be filled in to apply for the approval of the competent authority, no later than seven days before the estimated date for transshipment.\r\n(7) For landing in port, the Advance Notice of Landing shall be filled in to apply for the approval of the competent authority, no later than seven days before the estimated date for landing.\r\n(8) In case of transshipment or landing in port, inspections shall be conducted by the competent authority or the independent third party."
		},
		{
			"條號": "Article 96",
			"條文內容": "In the event that any high risk fishing vessel does not violate any regulation for one year starting from the date of being listed as high risk fishing vessel, such vessel shall be de-listed and exempted from the special management measures."
		},
		{
			"編章節": "Chapter XIII Supplemental Provisions"
		},
		{
			"條號": "Article 97",
			"條文內容": "Any catching vessel shall not fish within one nautical mile off a data buoy, or take on board, possess or cause damage to the data buoy.\r\nIn case that the fishing gear becomes entangled with the data buoy, the entangled fishing gear shall be removed with as little damage to the data buoy as possible.\r\nIn case of finding any data buoy that is damaged or non-functional, the captain shall report to the competent authority the date, location, and the identifying information on the data buoy."
		},
		{
			"條號": "Article 98",
			"條文內容": "To prevent harming marine living species, any fishing vessel shall not dispose any type of plastic trash or discharge any oil on the sea."
		},
		{
			"條號": "Article 98-1",
			"條文內容": "For the purpose of these Regulations, the catch amount is the unprocessed round weight.\r\nThe conversion factors between the weights of processed fish and round fish are as shown in Appendix 30."
		},
		{
			"條號": "Article 98-2",
			"條文內容": "For any fishing vessel stranded or damaged on the high seas or in the EEZ of any other country and thus affecting navigation or berthing of other vessels or at the risk of ocean pollution, the concerned distant water fisheries operator shall take necessary action(s). The competent authority may require he/she who fails to do so to take action(s) within a timeframe."
		},
		{
			"條號": "Article 99",
			"條文內容": "These Regulations shall become effective on January 20, 2017.\r\nAmendments to these Regulations shall become effective on the date of promulgation."
		}
	]
}