{
	"法規性質": "命令",
	"英文法規名稱": "Standards and Categories on Administrative Fees for Using the Basic Facilities of Fishing Ports",
	"中文法規名稱": "漁港基本設施使用管理費收費類目及費率標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0050014",
	"最新英文異動日期": "20230616",
	"沿革內容": "1.September 6, 2000, Council of Agriculture, Executive Yuan, (89) Nong-Yu-Tzu-Ti No.891340618 formulated and issued the whole document of five articles; implementation started January 1, 2001.\r\n2.October 31, 2002, Council of Agriculture, Executive Yuan, Nong-Shou-Yu-Tzu-Ti No. 0911340859 order amended and issued the change from “Categories and Rates of Fishing Port Administrative Fees” to “Categories and Rates of Administrative Fees for the Use of General Facilities of the Fishing Ports” as well as amended and issued the whole document of six articles.\r\n3.February 23, 2005, Council of Agriculture, Executive Yuan, Nong-Shou-Yu-Tzu-Ti No. 0941340153 amended and issued the whole document of six articles.\r\n4.August 21, 2006, Council of Agriculture, Executive Yuan, Nong-Shou-Yu-Tzu-Ti No. 0951340843 amended and issued the whole document.\r\n5.Amended on December 12, 2008\r\n6.June 16, 2023, Council of Agriculture, Executive Yuan, Nong-Shou-Yu-Tzu-Ti No. 1121315142 amended and issued the whole document of four articles.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The standards have are made pursuant to Paragraph 2 of Article 12 of the Fishing Port Act and Paragraph 1 of Article 10 of the Charges And Fees Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The categories and rates of administrative fees for the use of the fishing ports general facilities (thereinafter referred to as “administrative fees”) are as follows::\r\n1. Fishing boats of this nationality, official ships, and emergency evacuation ships: free of charge. However, if the fishing boat of this nationality does not have a valid fishing license, except for fishing rafts and sampans that are calculated and collected according to the provisions of the third paragraph, the rest shall be calculated and collected according to the provisions of the second paragraph.\r\n2. Passenger ships, cargo ships, and utility ships: Calculated based on gross tonnage, and charged at NT$4 to NT$32 per ton per day. However, for those who only berth in waters, but do not berth alongside ships at berthing wharves or berth at wharfs not managed and operated by the competent authority, the fee shall be calculated at NT$ 2 to 16 per ton per day.\r\n3. Yachts and small boats: Those moored at the sub-quays of the floating pier are calculated based on the length of the berth pier and charged at NT$40 to NT$50 per meter per day; the rest are calculated based on the full length of the ship and charged per meter per day From NT$20 to NT$50. However, for those who only berth in waters, but do not berth alongside ships at berthing wharves or berth at wharfs not managed and operated by the competent authority, the fee will be calculated at NT$10 to NT$25 per meter per day.\r\n4. Other ships other than those mentioned in the preceding three paragraphs: Non-powered ships with a gross tonnage of 50 or more or powered ships with a gross tonnage of 20 or more shall be charged according to the provisions of the second paragraph; the rest shall be calculated and collected according to the provisions of the previous paragraph.\r\n5. Operators of fishing ports for specific uses such as refueling, water supplying, ice supplying, repairs and maintenance, etc.: monthly collection in a range of NT$500 to NT$6000 on one meter (vessel length) basis.\r\n6. Operators of fishing ports designated for angling: monthly collection in a range of NT$100 to NT$600 on one meter basis.\r\nThe actual rates of the fees to be collected shall be decided upon by competent authority in charge of each fishing port within the abovementioned range.\r\nThe fees collected for Subparagraphs 1 and 4 of Paragraph 1 shall be calculated according to the vessel’s gross tonnage. In case of vessels berthing less than one day, the fees should be collected as for one day.Be calculated according to the vessel’s length. In case of vessels lengthing less than one meter, the fees should be collected as for one meter."
		},
		{
			"條號": "Article 3",
			"條文內容": "Fishing port administrative fees shall be collected by the competent authority in charge or by the commissioned agency.\r\nThe handling charges paid to the commissioned agency shall be equivalent to 5% of the total amount of fees collected, which the competent authority in charge shall include the amount allotted for this purpose in the budget."
		},
		{
			"條號": "Article 4",
			"條文內容": "This Act shall become effective as of the date of its promulgation."
		}
	]
}