{
	"pcode": "M0050012",
	"type": "命令",
	"english": "Regulations for Recreational Fishery",
	"title": "娛樂漁業管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0050012",
	"englishUpdate": "20220502",
	"attachments": [
		{
			"name": "Table 1：Maximum Number and Tonnage Categories of Recreational Fishing Vessels in Every Fishing Port.pdf",
			"id": "eId=0000007428"
		},
		{
			"name": "Table 2：Minimum Safe Manning of a Recreational Fishing Vessel.pdf",
			"id": "eId=0000007429"
		},
		{
			"name": "Table 3：Trip Plan of a Recreational Fishing Vessel.pdf",
			"id": "eId=0000007430"
		}
	],
	"history": [
		" The entire text of 29 Articles enacted and promulgated on 26 May 1993 by the Council of Agriculture, Executive Yuan under Order No. 82 Nung-yu-tzu 2123895A.",
		" Article 21 amended and promulgated on 30 June 1995 by the Council of Agriculture, Executive Yuan under Order No. 84 Nung-yu-tzu 4040585A.",
		" Article 24 amended and promulgated on 13 March 1996 by the Council of Agriculture, Executive Yuan under Order No. 85 Nung-yu-tzu 5109101A.",
		" The entire text of 27 Articles amended and promulgated on 18 August 1999 by the Council of Agriculture, Executive Yuan under Order No. (88) Nung-yu-tzu 88602585.",
		" Article 9 amended and promulgated on 28 August 2000 by the Council of Agriculture, Executive Yuan under Order No. (89) Nung-yu-tzu 891218864.",
		" Article 6, 9 to 11, 15, 17, 20, 24, 27 amended, and Article 28 added, and promulgated on 31 July 2001 by the Council of Agriculture, Executive Yuan under Order No. (90) Nung-yu-tzu 901340574.",
		" Article 26 amended on 1 May 2007 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 0961340452.",
		" Article 5 amended on 17 July 2008 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 0971290215.",
		" Article 2, 4, 10, 11, 16, 17, 19 and 26 amended, and Article 17-1 and 27-1 added, on 9 April 2010 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 0991320452.",
		" Article 16 amended on 7 July 2010 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 0991321586.",
		" The entire text of 25 Articles amended and promulgated on 26 March 2013 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1021320806.",
		" Article 20 amended on 19 December 2013 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 10213227531.",
		" Article 1, 4, 5, 7, 10, 11, 13, 18, 19 and 24 amended on 8 April 2014 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1031328629.",
		" Article 2 and 23-1 amended on 20 June 2014 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1031329782A.",
		" Table 1 of Article 7 amended on 21 November 2014 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1031326906A.",
		" Table 1 of Article 7 amended on 2 April 2015 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1041326703A.",
		" Table 1 of Article 7 amended on 21 July 2016 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1051327479A.",
		" Table 1 of Article 7 amended on 7 November 2017 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1061329298A.",
		" Table 1 of Article 7 amended on 16 July 2019 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1081327626A.",
		" Article 2, 8, 12, 14, 15 to 17, 20, 21, and 24 as well as Table 1 of Article 7 amended, and Article 14-1 added, and promulgated on 2 February 2021 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1091322640A.",
		" Part of these Regulations, Table 1 of Article 7, and Table 2 of Article 13 amended and promulgated on 2 May 2022 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1111325151."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established pursuant to Article 41, paragraph 5 and Article 43 of the Fisheries Act."
		},
		{
			"number": 200,
			"content": "The activities of recreational fishery stipulated in these Regulations mean the following activities that a recreational fishing vessel carries passengers on board or to islands or reefs to engage in:\r\n(1) Harvesting aquatic animals or plants.\r\n(2) Watching fishing operations.\r\n(3) Watching natural environment and wildlife.\r\n(4) Whale watching.\r\nA recreational fishing vessel authorized by the competent authority may be offered for use in aquatic (fisheries) resources research, marine environment research, fisheries management, marine engineering projects, release of fish fry, and deployment and maintenance of artificial reefs.\r\nAny recreational fishing vessel which intends to carry passengers to engage in diving activities as specified in Article 20 of the Regulations Governing Water Recreation Activities shall do so only after it has obtained approval of the competent authority and shall conform to the Regulations Governing Water Recreation Activities.\r\nThe fishing gear and method used in the activities referred to in paragraph 1, sub-paragraph (1) shall be restricted to rod lining, pole and line, and trolling."
		},
		{
			"number": 300,
			"content": "Passengers referred to in paragraph 1 of the preceding Article shall not include:\r\n(1) Any person with a fishing vessel crew identification that works on a recreational fishing vessel.\r\n(2) Any person in distress at sea that is rescued by the captain under obligation.\r\n(3) Any person that embarks on a vessel in an illegal manner that cannot be stopped by the captain or owner of that vessel.\r\n(4) Any person that cannot leave the vessel due to performance of official duties for extraordinary incidents."
		},
		{
			"number": 400,
			"content": "A recreational fishing vessel referred in these Regulations means an existing fishing vessel that engages in part-time recreational fishery, or is modified or to be built as replacement to engage in recreational fishery."
		},
		{
			"number": 500,
			"content": "Fishing vessels engaged in recreational fishery shall be of 1 gross tonnage or above.\r\nSampans and fishing rafts shall not engage in recreational fishery. However, for public waters of certain depth with natural barriers, such as lagoons, the competent authority of the government of the municipality or city (county) may establish autonomous regulations for sampans and fishing rafts to engage in part-time recreational fishery in designated areas within the public waters."
		},
		{
			"number": 600,
			"content": "A recreational fishing vessel under 10 gross tonnage may be built provided that replacement tonnage of 3 sampans or fishing rafts has been obtained."
		},
		{
			"number": 700,
			"content": "The maximum number and tonnage categories of recreational fishing vessels in every fishing port are set out in Table 1."
		},
		{
			"number": 800,
			"content": "Any person who intends to operate recreational fishery shall fill in and submit to the competent authority in charge an application form along with the following documents for issuance of a recreational fishery license:\r\n(1) Certificates of Fishing Vessel Officers or Business Power-driven Boat Master’s Licenses issued to the crew that work onboard the fishing vessel of recreational fishery.\r\n(2) Copies of telecommunication equipment certificates.\r\n(3) Copies of liability insurance and personal injury insurance policies.\r\n(4) Copies of the record for vessel inspection, vessel inspection certificate or license of small boat.\r\n(5) In the case of a newly-built vessel, the official letter that authorizes the building.\r\n(6) In the case of a fishing vessel engaged in part-time recreational fishery, a copy of its fishing license for directed fishery.\r\n(7) In case that the applicant is a company or business entity, its registration certificate and business plan.\r\n(8) In case that an automatic location communicator (ALC) shall be installed pursuant to Article 14, a copy of the document certified by the Overseas Fisheries Development Council of the Republic of China that the ALC has been tested to be capable of automatically transmitting positions.\r\n(9) A copy of the certificate of installing the Automatic Identification System (AIS) pursuant to Article 14-1."
		},
		{
			"number": 900,
			"content": "The competent authority of the government of the municipality or city (county) may designate islands or reefs for passengers to conduct recreational fishery activities, and establish autonomous regulations for recreational fishery activities on islands or reefs.\r\nAny recreational fishing vessel which intends to carry passengers to islands or reefs for recreational fishery activities shall do so only after the competent authority of the government of the municipality or city (county) administering the islands or reefs has issued an approval, with a copy to the competent authority administering the vessel, and endorsed on the recreational fishery license.\r\nWhen the competent authority of the government of the municipality or city (county) administering the islands or reefs referred to in the preceding paragraph withdraws, revokes, or changes its approval to a recreational fishing vessel, it shall immediately inform the competent authority administering the vessel and amend or cancel the endorsement on the recreational fishery license."
		},
		{
			"number": 1000,
			"content": "A recreational fishery license shall contain the following information:\r\n(1) The fishery operator’s name, address, and national identification card number. If the fishery operator is a company or business entity, its name, main office or operation site, and its representative’s name, address, and national identification card number.\r\n(2) Items of recreational fishery activities approved for operation.\r\n(3) Vessel name, registration number, gross tonnage and net tonnage, length and overall length.\r\n(4) Type and horsepower of engine, fuel tank capacity, and navigation speed.\r\n(5) Telecommunication equipment.\r\n(6) Safety equipment.\r\n(7) Number of crew, maximum number of passengers, and homeport of the vessel.\r\n(8) Activity area.\r\n(9) Additional requirements for approval.\r\n(10) Date and order number of approval.\r\n(11) Valid period of the license.\r\n(12) Islands or reefs approved for carrying passengers to visit.\r\nIn the event of any change in the information referred to in each of the preceding sub-paragraphs, the fishery operator shall apply for change registration to the competent authority by submitting supporting documents."
		},
		{
			"number": 1100,
			"content": "(Deleted)"
		},
		{
			"number": 1200,
			"content": "For a recreational fishing vessel of 20 gross tonnage or above, its officers shall have the Certificates of Fishing Vessel Officers.\r\nFor a recreational fishing vessel under 20 gross tonnage, its captain shall meet one of the following qualifications:\r\n(1) Having a Business Power-driven Boat Master’s License.\r\n(2) Having both a deck officer certificate and an engineer officer certificate.\r\n(3) Having a deck officer certificate, with a crew member having an engineer officer certificate.\r\nNo senior crew member shall act for the captain or chief engineer of a recreational fishing vessel as referred to in the preceding two paragraphs. Any change of officers shall be reported to the competent authority for reference."
		},
		{
			"number": 1300,
			"content": "From 1 April 2014, the minimum safe manning of a recreational fishing vessel shall comply with the requirements of Table 2."
		},
		{
			"number": 1400,
			"content": "A recreational fishing vessel shall install an ALC, a double side band (DSB) radio telephone, and an emergency position indicating radio beacon (EPIRB) designated by the competent authority of the central government. Where its telecommunication range is beyond 24 miles from the fishery radio station (hereinafter referred to as “radio station”), the recreational fishing vessel shall install additionally a single side band (SSB) radio telephone, which shall be operated by a radio operator with a valid certificate. However, installation of an ALC may be exempted in any of the following cases:\r\n(1) Sampans and fishing rafts.\r\n(2) Vessels under 5 gross tonnage.\r\n(3) The AIS has been installed pursuant to Article 14-1.\r\nIn any of the following cases, a recreational fishing vessel under 20 gross tonnage may be exempt from installing an ALC after obtaining the approval from the competent authority of the central government, through the competent authority of the municipality or city (county):\r\n(1) The vessel is of 5 gross tonnage or over but under 10 gross tonnage.\r\n(2) The vessel conducts only the whale watching activity as referred to subparagraph (4) of Article2, paragraph 1.\r\nThe vessel is of 10 gross tonnage or above and engages in marine life watching in coral reef area with each trip not exceeding 4 hours.\r\nFor any recreational fishing vessel exempted from installing the ALC as approved by the competent authority of the central government pursuant to the preceding paragraph, the competent authority of the central government may revoke such exemption and require the installation of the ALC within the timeframe before port departure in case of any of the following circumstances:\r\n(1) The recreational fishing vessel is punished by the competent authority for violating Article 21, paragraph 2.\r\n(2) The trip duration of the recreational fishing vessel as referred to in sub-paragraph (3) of the preceding paragraph exceeds 4 hours."
		},
		{
			"number": 1401,
			"content": "Except for sampans and fishing rafts, recreational fishing vessels shall install the AIS that meets the requirements set out in 61993-2 of the International Electrotechnical Commission (IEC). Any recreational fishing vessel under 20 gross tonnage shall install the AIS before 31 July 2021."
		},
		{
			"number": 1500,
			"content": "Prior to departure of a recreational fishing vessel, its fishery operator or captain shall ensure that the following matters have been conducted before departure:\r\n(1) Data on weather and marine conditions shall be collected and explained to passengers. The local weather forecast shows winds equal to or less than force 7 on the Beaufort Scale or the weather or marine conditions would not cause safety concerns to passengers.\r\n(2) The vessel has undergone a thorough check, an orientation for lifesaving equipment has been given to passengers, and passengers have put on their lifesaving jackets.\r\n(3) Where the recreational fishing vessel carries passengers to islands or reefs, information on the geography and environment of the islands or reefs and safety rules shall be explained to passengers. Passengers shall be required to wear, where appropriate, safety equipment depending on environmental characteristics.\r\n(4) Embarkation and disembarkation instructions, safety on board instructions, and rules for recreational fishery activities shall be explained to passengers and marked in a noticeable place on board.\r\n(5) Maximum number of passengers and number of crew shall be marked in a noticeable place above the pilot seat and on both sides of the hull of the vessel.\r\n(6) The manning of the vessel meets the provisions stipulated in Table 2 of Article 13.\r\n(7) For a recreational fishing vessel that has installed an ALC or AIS on board, its fishery operator or captain has checked with the Fisheries Monitoring Center (FMC) of the Fisheries Agency, Council of Agriculture, Executive Yuan and confirmed that vessel position was transmitted."
		},
		{
			"number": 1600,
			"content": "After departure, the ALC or AIS on board the recreational fishing vessel shall be maintained operational. The ALS shall transmit positions hourly and the telecommunication equipment shall functionally communicate with the radio station. After port entry, the vessel may switch off the ALC or AIS only after notifying the FMC.\r\nIn the event that the FMC confirms that it cannot receive any vessel position, it shall immediately report to the competent authority of the central government, which shall order the vessel to return to a port for repairing. Before port entry, the vessel shall hourly report its positions to the radio station. After port entry, the vessel shall not depart until the ALC or AIS is repaired."
		},
		{
			"number": 1700,
			"content": "Before embarking on a recreational fishing vessel, a passenger shall provide his or her national identification card, passport, or any other identity-proving document to the fishery operator or the captain for making a list of people on board.\r\nA recreational fishing vessel may depart from a port only after the captain has submitted, via electronic mail or facsimile or on the spot, the trip plan (format as shown in Table 3) and the list of people on board to the Coast Guard Administration stationed in the port."
		},
		{
			"number": 1800,
			"content": "The fishery operator shall insure against liability insurance, with the scope and minimum coverage amount as follows:\r\n(1) Death and injury: NT$ 2 million per person.\r\n(2) Accident: NT$ 2 million multiplied by maximum number of passengers and number of crew."
		},
		{
			"number": 1900,
			"content": "The fishery operator shall insure the crew and passengers personal injury insurance, with the minimum coverage amount as NT$ 2 million per person.\r\nThe fishery operator shall post in a noticeable place on board the amount and the contents of the personal injury insurance as referred to in the preceding paragraph, which shall also be specified on the tickets or chartering contract."
		},
		{
			"number": 2000,
			"content": "The captain of a recreational fishing vessel shall comply with the following requirements:\r\n(1) He/She shall not take passengers to islands or reefs not endorsed in the recreational fishery license.\r\n(2) He/She shall post copies of the recreational fishery license and liability and personal injury insurance policies in a noticeable place on board.\r\n(3) He/She shall not engage in any business activities other than recreational fishery.\r\n(4) While passengers disembark to conduct recreational fishery activities, the vessel shall be moored nearby, unless otherwise approved by the competent authority. Unless approved by the competent authority or under any extraordinary circumstances, the vessel shall carry all the passengers to return to a port.\r\n(5) Other requirements stipulated in relevant legislation.\r\nIn the event that a recreational fishing vessel takes passengers out to sea for harvesting aquatic animals or plants, the fishery operator or captain shall, within 3 working days after port entry of each trip, fill in and submit the catch data in the electronic landing declaration system for coastal and offshore catches offloaded in domestic ports."
		},
		{
			"number": 2100,
			"content": "Each trip of a recreational fishing vessel shall not exceed 48 hours.\r\nAreas of recreational fishery activities shall be limited to the areas within 30 nautical miles of the coast of Taiwan’s main island, Penghu area, the islands between the offshore islands, Pengjia Islet, Green Island, and Lanyu.\r\nFor operation of recreational fishery in Kinmen and Matsu area, the fishery operator shall use locally-registered recreational fishing vessels. The autonomous regulations relating to the time and area of operation for the recreational fishery are to be stipulated by the competent authority of the local government in consultation with relevant authorities."
		},
		{
			"number": 2200,
			"content": "Recreational fishing vessels shall enter or depart from its homeport only. However, for those approved by the competent authority to use another port for operation or port entry or departure, they shall be allowed to enter or depart from that port during the approved period.\r\nFor a port as referred to in the preceding paragraph that is approved by a competent authority for operation and port entry and departure of a recreational fishing vessel, in case that the port is beyond the jurisdiction of that competent authority, prior approval shall be obtained from the competent authority administering the port through coordination.\r\nDuring a necessary trip between its homeport and the port approved by the competent authority, no recreational fishing vessel shall conduct any recreational fishery activity."
		},
		{
			"number": 2300,
			"content": "The competent authority of the government of the municipality or county (city) may establish whale watching rules or guide the fishery operators to establish a self-discipline pact.\r\nThe fishery operator or captain of a recreational fishing vessel carrying passengers for whale watching shall place whale watching rules or the self-discipline pact in a noticeable or easily accessible place on board for passengers."
		},
		{
			"number": 2301,
			"content": "Discount fares shall be offered to child passengers onboard recreational fishing vessels and the fare shall be charged in accordance with the following:\r\n(1) For any child under 1 year of age, no fare shall be charged.\r\n(2) For any child of 1 year of age but under 3 years of age, the maximum fare shall not exceed 30% of the adult fare.\r\n(3) For any child of 3 years of age but under 12 years of age, the maximum fare shall not exceed 80% of the adult fare."
		},
		{
			"number": 2400,
			"content": "Before a recreational fishing vessel carries passengers to engage in activities of recreational fishery, in the event of any of the following circumstances, the competent authority shall promptly prohibit the vessel’s port departure and impose punishment(s) pursuant to relevant regulations:\r\n(1) Number of passengers on board exceeds the maximum number.\r\n(2) Passengers do not put on the lifesaving jackets, in violation of Article 15, subparagraph (2).\r\nThe competent authority of the central government may commission the Coast Guard Administration to enforce inspections and prompt prohibition as referred to in each sub-paragraph of the preceding paragraph."
		},
		{
			"number": 2500,
			"content": "These Regulations shall enter into force on the date of promulgation."
		}
	]
}