{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on the Investment in the Operation of Foreign Flag Fishing Vessels by Taiwan Nationals",
	"中文法規名稱": "投資經營非我國籍漁船作業辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=M0050042",
	"最新英文異動日期": "20100115",
	"沿革內容": "1.Promulgated on January 15, 2010 by the Council of Agriculture, the Executive Yuan under Order No. Nung-yu 0981333843.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations (hereinafter referred to as \"the Regulations\") are established pursuant to Article 6 of the Ordinance to Govern Investment in the Operation of Foreign Flag Fishing Vessels."
		},
		{
			"條號": "Article 2",
			"條文內容": "International fisheries organizations referred to in the Regulations include the following organizations:\r\n1.International Commission for the Conservation of Atlantic Tunas (ICCAT)\r\n2.Inter-American Tropical Tuna Commission (IATTC)\r\n3.Commission for the Conservation of Southern Bluefin Tuna (CCSBT)\r\n4.Indian Ocean Tuna Commission (IOTC)\r\n5.Western and Central Pacific Fisheries Commission (WCPFC)"
		},
		{
			"條號": "Article 3",
			"條文內容": "Where a foreign flag fishing vessel that has been authorized for investment and operation by a Taiwan national, intends to fish for species or in an area which is subject to the measure of authorized fishing vessels list as required by a international fisheries organization, the fishing vessel shall not leave port for operation until the flag State has completed listing of the vessel on the vessel list with that international fisheries management organization."
		},
		{
			"條號": "Article 4",
			"條文內容": "A foreign flag fishing vessel that has been authorized for investment and operation by a Taiwan national shall receive an observer dispatched by its flag State concerned and it shall not refuse, evade, or obstruct the deployment of such an observer. The fishing vessel shall operate in the fishing area, fishing zone, or fishing period, and with the fishing gear and fishing method as authorized by its flag State."
		},
		{
			"條號": "Article 5",
			"條文內容": "Where a foreign flag fishing vessel that has been authorized for investment and operation by a Taiwan national intends to fish for species or in an area which is subject to reporting of the vessel's positions as required by an international fisheries organization, the vessel shall comply with the requirement of position reporting as established by its flag State."
		},
		{
			"條號": "Article 6",
			"條文內容": "A foreign flag fishing vessel that has been authorized for investment and operation by a Taiwan national intends to fish for species regulated by a international fisheries organization, shall only fish for species under which catch limit or fishing quota that its flag State has been allocated by that fisheries organization, and it shall operate under the catch limit or fishing quota allocated to it by its flag State."
		},
		{
			"條號": "Article 7",
			"條文內容": "These regulations shall be effective upon promulgation."
		}
	]
}