{
	"pcode": "M0050061",
	"type": "命令",
	"english": "Regulations on the Authorization and Management of Overseas Employment of Foreign Crew Members",
	"title": "境外僱用非我國籍船員許可及管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0050061",
	"englishUpdate": "20220520",
	"attachments": [
		{
			"name": "Appendix 1.pdf",
			"id": "eId=0000007421"
		},
		{
			"name": "Appendix 2  List of Employed or Changed Foreign Crew Members (for overseas employment).pdf",
			"id": "eId=0000007422"
		},
		{
			"name": "Appendix 3  List of Foreign Crew Members Entering the Republic of China for Employment viaAircraft.pdf",
			"id": "eId=0000007423"
		},
		{
			"name": "Appendix 4  Statisticson Employment or Change of Foreign Crew Membersby.pdf",
			"id": "eId=0000007424"
		},
		{
			"name": "Appendix 5 Statisticson Foreign Crew MembersWhose Whereabouts Are Unknownby.pdf",
			"id": "eId=0000007425"
		},
		{
			"name": "Appendix 6  Guarantee Letter ofthe Distant Water Fisheries Operator For the Entry Visa of Foreign Crew Members.pdf",
			"id": "eId=0000007426"
		},
		{
			"name": "Appendix 7 Certificate of Medical Examination on the Crew Member of Fishing Vessel.pdf",
			"id": "eId=0000007427"
		}
	],
	"history": [
		"The full text of 36 articles promulgated by the Council of Agriculture, Executive Yuan on January 20, 2017, under Order No. Nong-Yu-Tsu 1061332225.",
		"Part of these Regulations amended on 20 March 2019 by the Council of Agriculture, Executive Yuan under Order No. Nung-Yu-Tzu 1081333049.",
		"The full text amended on 20 May 2022 by the Council of Agriculture, Executive Yuan under Order No. Nung-Yu-Tzu 1111333708."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 600
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "The Agents",
			"start": 700,
			"end": 2100
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Employment and Management of Foreign Crew Members.",
			"start": 2200,
			"end": 3600
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Supplementary Provisions",
			"start": 3700,
			"end": 3800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established pursuant to Article 26, paragraph 3 of the Act for Distant Water Fisheries."
		},
		{
			"number": 200,
			"content": "For any fishing vessel permitted by the competent authority to conduct distant water fisheries that meets any of the following conditions, its distant water fisheries operator may employ foreign crew members overseas:\r\n(1) The fishing vessel has operated on the high seas or in waters under the jurisdictions of other countries for cumulative 30 days or above in the current year in which the application for employing crew members is filed or in the preceding year.\r\n(2) The fishing vessel, which does not meet the condition in the preceding subparagraph and has berthed in port for a half year or above but less than one year, was authorized to employ foreign crew members overseas within two years before the application for employing crew members is filed.\r\n(3) The newly-built fishing vessel obtains the replacement tonnage from the fishing vessel which was authorized by the competent authority to conduct distant water fisheries.\r\n(4) The fishing vessel which resumes its operation after the completion of the operation suspension has been authorized to employ overseas foreign crew members within two years before the operation suspension.\r\nFishing vessels as referred to in subparagraph (3) of the preceding paragraph may apply to employ foreign crew officers overseas prior to the issuance of the Certificate of Distant Water Fisheries Permit after obtaining the Certificate of Vessel’s Nationality."
		},
		{
			"number": 300,
			"content": "Any foreign crew member employed by distant water fisheries operators shall meet the following requirements:\r\n(1) He/she has reached the age of 18.\r\n(2) Ordinary crew shall possess the Crew Identification issued by his/her home country; officer shall possess the Certificate of Fishing Vessel Officer issued by his/her home country.\r\n(3) His/her home country is not on the list of countries that foreign crew members are prohibited from being employed.\r\n(4) During the period of employment by distant water fisheries operators of the Republic of China, he/she did not have any record of criminal convictions.\r\nThe list of countries that foreign crew members are prohibited from being employed as referred to in subparagraph (3) of the preceding paragraph shall be promulgated by the competent authority."
		},
		{
			"number": 400,
			"content": "Distant water fisheries operators may, on their own or commission the agents authorized by the competent authority, to conduct the overseas employment, change of employer, assumed employment, employment termination, transportation, transferring at sea, or disembarkation of foreign crew members.\r\nDistant water fisheries operators that conduct employment of foreign crew members on their own shall not handle relevant matters as referred to in the preceding paragraph through any foreign agent."
		},
		{
			"number": 500,
			"content": "Any distant water fisheries operator that employs a foreign crew member overseas shall inform such crew member of matters that shall be included in the employment contract as stipulated in Article 6, before signing a bilingual employment contract with such crew member. Each foreign crew member shall be provided with one copy of the contract.\r\nFor any distant water fisheries operator that commissions any agent to employ foreign crew member(s) overseas, a commission contract shall be signed between such operator and agent, and the agent shall sign an employment contract on behalf of the operator(s) with the employed foreign crew member(s).\r\nAny agent commissioned to recruit any foreign crew member in accordance with the preceding paragraph shall inform such crew member(s) of matters that shall be included in the employment and service contracts as stipulated in Article 6 and 13, before signing a bilingual service contract with such crew member(s). Each foreign crew member shall be provided with one copy of both the employment and service contracts.\r\nFor any agent that recruits foreign crew member(s) through any foreign agent, the foreign agent with which it cooperates shall meet the following conditions; however, for any fishing vessel employing foreign crew members that is authorized by the competent authority to engage in fisheries cooperation with a foreign country, it is exempted from this provision:\r\n(1) The foreign agent is approved to conduct recruitment business as an agent by the government of the crew member’s home country.\r\n(2) The foreign agent has not been revoked or suspended its authorization for conducting employment service domestically by the home country of the foreign crew member.\r\n(3) The foreign agent has not violated any local labor law or regulations in the recent two years. Relevant documentary proof(s) and its Chinese translation shall be submitted.\r\nA cooperation contract shall be signed between any agent and the foreign agent with which it cooperates, and such agent shall still sign a service contract with the recruited foreign crew member(s) and fulfill the obligation to inform as referred to in paragraph 3.\r\nWhen fulfilling the obligation to inform in accordance with paragraph 1, 3, and the preceding paragraph, the distant water fisheries operators and agents shall make visual and audio recordings throughout the entire process and keep the recordings for at least three years. This provision also applies when the contract with the foreign crew member is modified or renewed."
		},
		{
			"number": 600,
			"content": "The employment contract signed between the distant water fisheries operator and the foreign crew member in accordance with Article 5, paragraph 1 shall include the following:\r\n(1) The validity period of the contract.\r\n(2) Items, amount, and means of payment of the cost or expenses to the foreign crew member. The monthly wage of the foreign crew member shall not be less than the amount as stipulated by the competent authority.\r\n(3) The distant water fisheries operator shall take out the accident, medical, and life insurance for the foreign crew member during the term of the employment contract, where the coverage of pay-as-you-go in the medical insurance shall not be less than three hundred thousand New Taiwan Dollars and the insured amount of the life insurance shall not be less than 1.5 million New Taiwan Dollars. In case of failing to take out the insurances as required, insufficient insurance coverage, or failing to acquire a sufficient claim from an insurer, the distant water fisheries operator shall bear the loss or indemnity.\r\n(4) In case that any foreign crew member suffers from injuries or sickness in the performance of duty, the distant water fisheries operator shall arrange immediate medical treatment and shall pay the medical fees and other related expenses.\r\n(5) In case that any foreign crew member suffers from injuries or sickness not in the performance of duty, the distant water fisheries operator shall arrange immediate medical treatment and shall make an advance payment of the medical fees and other related expenses.\r\n(6) The transportation arrangement and related transportation expenses of the foreign crew member.\r\n(7) The minimum rest hours per day for foreign crew members shall be at least ten hours and the rest hours shall consist of a period of at least six uninterrupted hours. Foreign crew members shall have a minimum 77-rest-hour in any seven days. However, in consideration of fishing operation, compensatory leave(s) at seas or after the fishing vessel enters port may be arranged in accordance with the agreement between the employer and the employee.\r\n(8) The distant water fisheries operator shall respect the need of the foreign crew member for religious holidays.\r\n(9) The compensation and arrangement provisions in case of breaching the contract.\r\n(10) The distant water fisheries operator shall make filing complaints to the concerned authorities accessible for foreign crew members.\r\n(11) The foreign crew member may ask for early termination of the employment contract and returning to his/her home country.\r\n(12) Contact information of the foreign crew member and his/her relatives\r\n(13) Other rights and obligations.\r\nThe monthly wage as referred to in subparagraph (2) of the preceding paragraph means the remuneration a foreign crew member receives for executing the employment contract, including wages, salaries, and any other regular payment.\r\nThe monthly minimum wage stipulated by the competent authority as referred to in subparagraph (2) of paragraph 1 is 450 US Dollars, and it shall be 550 US Dollars from July 1, 2022, onwards. The monthly minimum wage is subject to adjustments after being at least annually reviewed by the competent authority.\r\nThe means of payment as referred to in subparagraph (2) of paragraph 1 shall meet one of the following conditions, and distant water fisheries operators shall make full payment to foreign crew members and bear any service charge incurred:\r\n(1) To pay in cash to the crew member.\r\n(2) To make payment to the account designated by the crew member, which shall not be the account of a foreign agent.\r\n(3) To make payment to the account designated by the crew member through a domestic agent, and the designated account shall not be the account of a foreign agent.\r\nThe beneficiary of the insurance amount as referred to in subparagraph (3) of paragraph 1 shall be the concerned foreign crew member. The beneficiary of the life insurance, other than the spouse, shall be in the following order:\r\n(1) Lineal descendants by blood.\r\n(2) Parents.\r\n(3) Brothers and sisters.\r\n(4) Grandparents.\r\nThe employment contract as referred to in paragraph 1 shall be in accordance with the template drawn up and promulgated by the competent authority.\r\nFor the employment contracts that were signed prior to the amendment and the promulgation of these Regulations on 20 May 2022, where the agreed minimum wage is less than 550 US Dollars, distant water fisheries operators shall, before 1 January 2023, re-sign the employment contracts with foreign crew members or directly adjust the wage of crew members in accordance with paragraph 3."
		},
		{
			"number": 700,
			"content": "Any applicant intending to become the agent shall meet the following qualifications:\r\n(1) It is established in accordance with the Regulations for Permission and Supervision of Private Employment Services Institution and approved to recruit foreign persons to work in the Republic of China.\r\n(2) It is a company of the Republic of China founded and registered pursuant to the Company Act.\r\nThe agents that are authorized prior to the amendment and promulgation of these Regulations on 20 May 2022 and do not meet the qualifications as referred to in the preceding paragraph shall not, from January 1, 2023, onwards, conduct the recruitment of foreign crew members. The competent authority shall revoke such agents’ authorization, and the provisions stipulated in Article 20, paragraph 4 and 5 shall apply mutatis mutandis."
		},
		{
			"number": 800,
			"content": "Any applicant intending to become the agent shall submit a guarantee bond in advance to the competent authority.\r\nThe guarantee bond as referred to in the preceding paragraph shall be submitted in cash, by remittance, or by transfer. The amount shall, in accordance with the number of people that the agent plans to employ as specified in its operation plan or business execution plan, be divided as follows:\r\n(1) Under 150 persons: 500 thousand New Taiwan Dollars.\r\n(2) 150 or above and under 700 persons: 1 million New Taiwan Dollars.\r\n(3) 700 persons or above: 2 million New Taiwan Dollars."
		},
		{
			"number": 900,
			"content": "Any applicant intending to become the agent shall apply to the competent authority with the enclosure of the following documents:\r\n(1) Documentary proof that it is established in accordance with the Regulations for Permission and Supervision of Private Employment Services Institution and is approved to recruit foreign persons to work in the Republic of China.\r\n(2) Copies of both sides of the national identity card of the person in responsible or legal representative.\r\n(3) A copy of the document proving the registration of the company.\r\n(4) The operation plan or business execution plan, including the number of persons planned to recruit and documentary proof of the submission of the guarantee bond.\r\n(5) Other documents designated by the competent authority.\r\nThe competent authority, after examining and approving the application as referred to in the preceding paragraph, will issue the authorization document whose validity is up to two years.\r\nAny agents shall, within 60 days starting from the date of obtaining the authorization as referred to in the preceding paragraph, complete the registration of changing business categories and report to the competent authority for perusal before it engages in the recruiting business. The authorization shall be revoked by the competent authority for failing to do so.\r\nFor any agent that has not re-applied for the authorization three months before the expiry of the authorization, the provisions stipulated in Article 19, paragraphs 2, 3, 5, and 6 shall apply mutatis mutandis.\r\nFor any agent that completed the business transfer and four months have passed since the date of authorization expiry of such agent, Article 19, paragraph 7 may apply mutatis mutandis for the application of interest-free refund of the guarantee bond."
		},
		{
			"number": 1000,
			"content": "Where there is any change to the matter as referred to in Article 9, paragraph 1, the agent shall apply to the competent authority for the permission of such change with the enclosure of relevant documentary proof.\r\nAny agent intending to increase the planned recruited number in its operation plan or business execution plan as referred to in subparagraph (4) of Article 9, paragraph 1 shall make up the shortfall in the guarantee bond in accordance with Article 8, paragraph 2.\r\nIn case that any agent intends to reduce the planned recruited number in its operation plan or business execution plan as referred to in subparagraph (4) of Article 9, paragraph 1, and the actual recruited number is below the planned revision one, such agent may apply, in accordance with Article 8, paragraph 2, for a downward adjustment of the guarantee bond and for an interest-free refund on the overpaid guarantee bond.\r\nAny agent authorized prior to the amendment and promulgation of these Regulations on 20 May 2022 that meets the qualifications as referred to in Article 7, paragraph 1, and continues engaging in the recruiting business may, before 1 July 2023 apply for an interest-free refund on the overpaid amount of the guarantee bond as referred to in Article 8, paragraph 2."
		},
		{
			"number": 1100,
			"content": "In case of any of the following circumstances, the competent authority shall deny the application for becoming the agent:\r\n(1) One year has not passed since the authorization is revoked pursuant to Article 19, paragraph 4.\r\n(2) One year has not passed since the prohibition on engaging in recruiting business pursuant to Article 20, paragraph 1, or two years have not passed since the authorization is revoked pursuant to Article 20, paragraph 2.\r\n(3) For applicants that do not re-apply for the authorization in accordance with the deadline prescribed in Article 9, paragraph 4, one year and three months have not passed since the next day of the application deadline.\r\n(4) The person in charge or the legal representative of the agent has committed any violation as prescribed in Article 2, subparagraph (2) of the Human Trafficking Prevention Act, and has been convicted by the judiciary authority.\r\n(5) The person in charge or the legal representative of the agent served as the person in charge or the legal representative of another agent, and one year has not passed since such another agent is prohibited from engaging in recruiting business pursuant to Article 20, paragraph 1, or two years have not passed since the authorization of such agent is revoked pursuant to Article 20, paragraph 2."
		},
		{
			"number": 1200,
			"content": "The commission contract signed between the distant water fisheries operator and the agent shall specify the followings:\r\n(1) The names of the agent and the distant water fisheries operator.\r\n(2) The commissioned items, fees, and means of payment.\r\n(3) Compensation of the loss caused when the foreign crew member(s) fails to report for duty to the employer.\r\n(4) The entry into the Republic of China, embarkation, handover, and medical examination of the foreign crew member(s), and reporting the result of medical examination.\r\n(5) The repatriation, filling in the vacancy, assumed employment, and management of the foreign crew member(s).\r\n(6) Means to address the breach of contract.\r\n(7) In case that it is agreed that the distant water fisheries operator pays the wage through the agent, the agent shall prepare a list of wages of foreign crew members, which shall include the date when the wage is paid, wage items, the total amount of the wage, and other relevant matters. The original copy of the list shall be provided to the distant water fisheries operator before the wage payment for the next period is made, and the copy of the list of wages shall be kept for at least five years.\r\n(8) Other rights and obligations."
		},
		{
			"number": 1300,
			"content": "The service contract signed between the agent and the foreign crew member shall specify the followings:\r\n(1) The service items.\r\n(2) The fees and amount.\r\n(3) Means of payment and refund.\r\n(4) Compensation in case of breaching the contract.\r\n(5) Other rights and obligations.\r\nThe service contract as referred to in the preceding paragraph shall not be under any of the following circumstances:\r\n(1) Conflicting with the rights and obligations stipulated in the template of the employment contract as referred to in Article 6, paragraph 6.\r\n(2) Forcing the foreign crew member to work under coercion, duress, or other illegal means.\r\n(3) Charging any service fee from the foreign crew member.\r\n(4) Charging fees under false pretenses.\r\n(5) Making advance deduction of wages as a penalty for breaching the contract or as indemnity.\r\n(6) Forcing the foreign crew member to work on board another fishing vessel (s).\r\n(7) Violating other matter(s) as stipulated by the competent authority."
		},
		{
			"number": 1400,
			"content": "The cooperation contract signed between the agent and the foreign agent as referred to in Article 5, paragraph 5 shall specify the following:\r\n(1) Names of the distant water fisheries operator(s) and vessel(s) to work on board, fishing area(s), recruiting post(s) for foreign crew member(s), and the term of the contract. In case that the relevant information is to be confirmed, such information may not be specified.\r\n(2) Qualifications to be held and matters to be complied with by foreign crew member(s).\r\n(3) The amount of the wage of foreign crew member(s) and means of payment; types of insurances and the insured amount for foreign crew member(s); the sharing amount of the transportation costs of the round trip from the home country of foreign crew member(s) to the port of embarkation and repatriation.\r\n(4) The basic rights and interests of the distant water fisheries operator and foreign crew member(s).\r\n(5) Means to address the breach of the contract by the distant water fisheries operator or foreign crew member(s)\r\n(6) Dispute settlement.\r\n(7) Other matters as agreed upon by both parties.\r\nThe means of payment as referred to in subparagraph (3) of the preceding paragraph, whether or not the consent from the foreign crew member(s) is obtained, shall not be made through any foreign agent.\r\nWithin 15 days after the contract as referred to in paragraph 1 is signed; the agent shall submit the copy and the Chinese translation of the contract to the competent authority for perusal."
		},
		{
			"number": 1500,
			"content": "The agents shall conduct the following matters:\r\n(1) Fulfilling the obligations set forth in the commission contracts and service contracts signed with the distant water fisheries operators and the foreign crew members.\r\n(2) In the event that any foreign crew member is under the circumstances stipulated in Article 28, subparagraphs (7), (9), (11) to (15); or is injured or sick and requires a long period of medical treatment; or perishes, repatriating or sending such foreign crew member or the corpse and personal belongings to his/her home country.\r\n(3) Handling disputes and emergencies between distant water fisheries operators and foreign crew members.\r\n(4) Negotiating the compensation in the event that any foreign crew member results in a loss to the distant water fisheries operator.\r\n(5) Cooperating with the competent authority in holding a workshop(s) to educate distant water fisheries operators and foreign crew members.\r\n(6) Assisting in searching for and reaching foreign crew member(s) whose whereabouts are unknown.\r\n(7) Supervising and managing foreign crew member(s) who enters the Republic of China via aircraft until the foreign crew member(s) is handed over to the distant water fisheries operator(s).\r\n(8) Supervising foreign crew member(s) who enters the Republic of China via aircraft or fishing vessels and ensuring the foreign crew member(s) follow pandemic prevention measures required by the health competent authority.\r\n(9) Other matters designated by the competent authority."
		},
		{
			"number": 1600,
			"content": "Unless otherwise provided in these Regulations, any foreign crew member recruited by one agent shall not be transferred to other agents."
		},
		{
			"number": 1700,
			"content": "In case that any distant water fisheries operator that commissions an agent or an agent fails to fulfill the obligations set forth in the contract, such as the wage, insurance, medical care, transportation fees, and damage compensation of the foreign crew member, and such operator or agent fails to discharge the debt or pay within the required timeframe after being notified by the competent authority, the competent authority may make compensation from the guarantee bond submitted by such agent pursuant to Article 8.\r\nFor the amount paid from the guarantee bond in accordance with the preceding paragraph, the competent authority shall order the agent to make up the shortfall in accordance with the amount prescribed in Article 8, paragraph 2 within a timeframe."
		},
		{
			"number": 1800,
			"content": "The competent authority may conduct an annual review of the agents, and the grades on the review are categorized into A, B, and C, which are to be announced by the competent authority.\r\nAny agent shall accept inspections on the rights and interests of foreign crew member(s) and its business execution by the personnel designated or commissioned by the competent authority. Evading, obstructing, or refusing any inspection is prohibited."
		},
		{
			"number": 1900,
			"content": "Any agent intending to terminate its operations (hereinafter referred to as the inoperative agent) shall submit, three months in advance of terminating operations, a plan of termination operations and apply to the competent authority for approval.\r\nThe competent authority shall, upon approval of the application as referred to in the preceding paragraph, order the inoperative agent to transfer its recruiting business to another agent(s) (hereinafter the assuming agent) within the required timeframe.\r\nThe inoperative agent as referred to in the preceding paragraph shall not conduct any other recruiting business, except for transferring recruiting business and repatriating foreign crew members to their home countries.\r\nOnce the inoperative agent has fulfilled its obligations as referred to in the preceding paragraph, it shall apply to the competent authority for revocation of its authorization as the agent with the enclosure of the following documents:\r\n(1) Lists of the distant water fisheries operator(s) who originally commissioned the agent and the foreign crew members employed thereby.\r\n(2) Documents proving that the distant water fisheries operator(s) agrees to terminate the contract.\r\n(3) A copy of the commission contract(s) signed between the distant water fisheries operator(s) and the assuming agent(s).\r\nThe assuming agent(s) whose grade on the annual review shall be B or above in the previous year.\r\nThe assuming agent(s) shall sign a new commission contract with the distant water fisheries operator(s) and the distant water fisheries operator(s) shall apply for the permission pursuant to Article 23, paragraph 1 to employ the foreign crew member(s).\r\nThe inoperative agent whose authorization has been revoked may only apply for the interest-free refund of the guarantee bond four months after the date of revocation. Where such application is approved, the competent authority shall refund without interest the guarantee bond after deducting the amount of compensation made pursuant to Article 17, paragraph 1.\r\nAn authorized agent that has never conducted recruitment of any foreign crew member may apply for revocation of authorization and interest-free refund of the guarantee bond."
		},
		{
			"number": 2000,
			"content": "In case of any of the following circumstances, the competent authority shall prohibit the agent from recruiting any foreign crew member for a period of one year:\r\n(1) The foreign agent with which the agent cooperates does not meet the conditions as stipulated in Article 5, paragraph 4.\r\n(2) The agent makes payment of wage of foreign crew member(s) through a foreign agent, in violation of Article 14, paragraph 2.\r\n(3) The agent is under the circumstances stipulated in Article 17, paragraph 1, and has not improved after being ordered to make improvements within the required timeframe.\r\n(4) The agent has not made up the shortfall of the guarantee bond within the required timeframe pursuant to Article 17, paragraph 2.\r\n(5) The percentage and number of its recruited foreign crew members whose whereabouts are unknown within three months after embarkation reach the percentage and the number as prescribed in Appendix 1.\r\nIn case of any of the following circumstances, the competent authority shall revoke the authorization of the agent:\r\n(1) The agent whose grade on the review is C for two consecutive years.\r\n(2) Human trafficking or forced labor occurred to a recruited foreign crew member on board a fishing vessel flying the flag of the Republic of China or a foreign fishing vessel invested or operated by the nationals of the Republic of China, and such incident is either prosecuted by the judiciary of the Republic of China or other countries, or is confirmed to be true by any international fisheries organization, and the agent concerned is found failed to handle the matters as stipulated in Article 15.\r\nFor any agent whose grade on the review in 2021 was C or D and remains C in 2022, its authorization shall be revoked in accordance with the preceding paragraph.\r\nFor any agent whose authorization is revoked, the competent authority shall order such agent to transfer its business to another agent(s) within a given timeframe or to repatriate the recruited foreign crew member(s) to his/her home country.\r\nThe agent as referred to in the preceding paragraph shall submit documents to the competent authority for perusal after the completion of transferring its business or repatriating the foreign crew member(s). For the documents to be submitted, qualifications held by and matters to be conducted by the assuming agents, and the interest-free refund of the guarantee bond, Article 19, paragraphs 4 to 7 shall apply, mutatis mutandis."
		},
		{
			"number": 2100,
			"content": "The competent authority may commission professional institution(s) to conduct the following matters:\r\n(1) The receipt of the guarantee bond as referred to in Article 8, paragraph 1; informing distant water fisheries operators and the agents to discharge the debt or pay within the required timeframe, or making the compensation with the guarantee bond pursuant to Article 17, paragraph 1; or the interest-free refund of the guarantee bond pursuant to Article 19, paragraphs 7 and 8.\r\n(2) Review of the agents.\r\n(3) Mediation in complaint cases pursuant to Article 36, paragraph 3."
		},
		{
			"number": 2200,
			"content": "Any foreign crew member employed overseas shall embark or disembark in a foreign port(s). However, in case of any of the following circumstances and with the permission from the competent authority, this provision is not applicable:\r\n(1) Where the fishing vessel has returned to the Republic of China due to changing fishing areas or annual maintenance, the foreign crew member(s) recruited by the agent(s) which is commissioned by the distant water fisheries operator(s) may enter the Republic of China via aircraft and then leave with the fishing vessel from the port for fishing operations.\r\n(2) During the operation at sea, the foreign crew member(s) with the need to disembark for any reason may embark on fishing vessels or carrier vessels other than the fishing vessel on which he/she is employed to ports.\r\n(3) During the operation at sea, the fishing vessel is short-staffed due to the circumstances in the preceding subparagraph and thus needs replenishing crew members, the replenished foreign crew member may embark on other fishing vessels or carrier vessels at foreign ports to the fishing vessel on which he/she is employed.\r\nWhere crew member(s) embarks on fishing vessels or carrier vessels other than the fishing vessel on which he/she is employed in accordance with subparagraph (2) or (3) of the preceding paragraph, the distant water fisheries operator shall not request the concerned crew member to perform any duty during his/her stay on other vessels."
		},
		{
			"number": 2300,
			"content": "Within 30 days after a foreign crew member is employed and embarks at a foreign port, or before a foreign crew member departs from the Republic of China with the fishing vessel after the entry via aircraft for employment, the distant water fisheries operator shall fill in and submit the list of employed or changed foreign crew members (fill in Appendix 2 for overseas employment; fill in Appendix 3 for any foreign crew member entering the Republic of China for employment), together with the electronic file, to the fishery association(s) or the fishermen’s association(s) for registration in the Fisheries Management Information System. The following documents shall be submitted as well to the fishery association(s) or the fishermen’s association(s) for verification and subsequent delivery to the competent authority for permission:\r\n(1) A copy of the passport of each foreign crew member. However, for any foreign crew member employed under fisheries cooperation and works on board the fishing vessel operating within the exclusive economic zone of the foreign country with which the fisheries cooperation is engaged, a copy of the passport is not required.\r\n(2) For ordinary crew, a copy of the Crew Identification issued by his/her home country shall be provided; for officer, a copy of the Certificate of Fishing Vessel Officer issued by his/her home country shall be provided.\r\n(3) For any foreign crew member embarking at a foreign port, a copy of the crew list validated and stamped by the port State or relevant documentary proof shall be enclosed.\r\n(4) A copy of the employment contract signed by the distant water fisheries operator and the foreign crew member. In the event that the distant water fisheries operator commissions an agent to conduct the employment, a copy of the commission contract signed between such operator and agent as well as a copy of the service contract signed between such agent and the foreign crew member shall be submitted as well.\r\n(5) A copy of documents proving the foreign crew member is insured.\r\n(6) Documentary proof that certifies the foreign crew member has passed the medical examination at the local medical institution of the country of his/her origin or the country of the embarkation port within the recent three months. Items required for examination are the same as those set forth in paragraph 3 of the Requirements for Medical Examination in the Certificate of Medical Examination on the Crew Member of Fishing Vessel (as shown in Appendix 7).\r\n(7) A color photograph of the foreign crew member or the electronic file.\r\n(8) The foreign crew member’s onboard care service plan.\r\nThe onboard care service plan as referred to in subparagraph (8) of the preceding paragraph shall specify at least the following items:\r\n(1) The hygiene and safety of potable water, food, and accommodation.\r\n(2) Health protection.\r\n(3) Emergent pandemic prevention measure."
		},
		{
			"number": 2400,
			"content": "In the event that any foreign crew member is transferred to be employed on another fishing vessel, or the ownership of the fishing vessel is changed, the new distant water fisheries operator who assumes the employment of the foreign crew member(s) shall fill in and submit the list of changed employment, together with the electronic file, within 30 days after the employed foreign crew member(s) embarks on the fishing vessel to relevant fishery association or fishermen’s association for registration in the Fisheries Management Information System. The document signed by the former distant water fisheries operator of discharging the foreign crew member(s), and the documents stipulated in subparagraphs (4), (5), and (8) of Article 23 shall be submitted as well to the relevant fishery association or fishermen’s association for verification and subsequent delivery to the competent authority for approval."
		},
		{
			"number": 2500,
			"content": "For the application of overseas employment or changing employment of foreign crew member(s) made in accordance with Article 23 and 24 and approved by the competent authority after examining, a permission document shall be issued, with a copy of the approved list of employed or changed foreign crew member(s) to the Border Affairs Corps of the National Immigration Agency, Ministry of the Interior where the relevant fishery association or fishermen’s association is located.\r\nBefore the tenth day of each month, fishery associations or fishermen’s associations shall submit the statistics on employment or change of foreign crew members (format as shown in Appendix 4) and the statistics on foreign crew members whose whereabouts are unknown (format as shown in Appendix 5) to the municipal and county (city) governments for delivery to the competent authority."
		},
		{
			"number": 2600,
			"content": "For any foreign crew member that is employed by any distant water fisheries operator with the approval from the competent authority and meets the requirements stipulated in subparagraph (1) of Article 22, paragraph 1, for entering the Republic of China via aircraft, the following procedures shall be followed:\r\n(1) The distant water fisheries operator shall fill in and submit a guarantee letter for applying for the entry visa of the foreign crew member (format as shown in Appendix 6) along with the proving documentation (format as shown in Appendix 7) issued in the past three months by a medical facility in his home country stating that the foreign crew member has passed a medical examination, to relevant fishery association or fishermen’s association for delivery to the competent authority for examination.\r\n(2) Upon verification that the fishing vessel is in compliance with the conditions stipulated in Article 2 and the foreign crew member meets the qualifications stipulated in Article 3, the competent authority shall stamp on the guarantee letter submitted by the distant water fisheries operator.\r\n(3) The distant water fisheries operator shall, within three months from the next day after the guarantee letter is stamped, submit the guarantee letter stamped by the competent authority to the relevant embassy, consulate, or representative office of the Republic of China for the applications of entry visa of the foreign crew member. Such stamped guarantee letter is for the use of the visa application at that time only.\r\nThe distant water fisheries operator shall, in cooperation with the containment needs of the local municipal and county (city) governments, arrange for the employed foreign crew member(s) to undergo a medical examination in a designated hospital within three working days after the foreign crew member(s) enters the Republic of China, and shall, within seven days starting from the next day of obtaining the medical report, submit the medical report to relevant fishery association or fishermen’s association for delivery to the Municipal and County (City) Governments for perusal. Items of the medical examination and the designated hospital shall be in compliance with the requirements of the local municipal and county (city) governments.\r\nThe foreign crew member shall depart with the fishing vessel for fishing operations within 14 days after entry into the Republic of China.\r\nThe competent authority or the municipal and county (city) governments commissioned by the competent authority shall send the stamped guarantee letter as referred to in subparagraph (3) of paragraph 1 to the relevant embassy, consulate, or representative office of the Republic of China, and a copy to the Ministry of Foreign Affairs."
		},
		{
			"number": 2700,
			"content": "In the event of the situation as stipulated in subparagraph (2) of Article 22, paragraph 1, the concerned distant water fisheries operator shall apply to the competent authority in writing with the following information and obtain permission prior to sending the employed crew member away from the fishing vessel where he/she is employed:\r\n(1) Name and contact information of the vessel operator.\r\n(2) Name, nationality, passport number, and reason of the crew member that needs to disembark.\r\n(3) Name of the fishing vessel or carrier vessel that is planned to embark on, as well as the name and contact information of the concerned vessel operator.\r\n(4) Estimated date of disembarkation, port of arrival, and date of arrival."
		},
		{
			"number": 2800,
			"content": "(1) In the event of the situation as stipulated in subparagraph (3) of Article 22, paragraph 1, and the following conditions are met, the concerned distant water fisheries operator may apply to the competent authority for permission to allow his/her employed foreign crew member to embark on other fishing vessels or carrier vessels at foreign ports to the fishing vessel on which the crew is employed. The current fishing trip of the fishing vessel does not exceed ten months. However, in the event that other regulations and orders applicable to the operation of distant water fishing vessels provide otherwise, such regulations and orders shall be followed.\r\n(2) During the current fishing trip, the number of crew members transferred to the fishing vessel on which the concerned crew members are employed does not exceed that of crew members disembarking from that fishing vessel during the same fishing trip by other fishing vessels or carrier vessels.\r\n(3) The maximum number of crew members applied to be transferred to the fishing vessel on which the concerned crew member is employed shall be one-fifth of the number of crew members that the fishing vessel can carry, to be counted as one person if the figure derived is less than one.\r\nFor distant water fisheries operators that fail to apply for permission in accordance with the preceding paragraph and transfer his/her employed crew member from other fishing vessels or carrier vessels to the fishing vessel on which the crew member is employed, no permission of such shall be granted for five years from the day the activity is discovered."
		},
		{
			"number": 2900,
			"content": "In case that any distant water fisheries operator provides onshore accommodation for the foreign crew member(s) during his/her stay in the Republic of China, such operator shall submit an accommodation plan to the municipal and county (city) governments in which the port is located for perusal at the time when the fishing vessel enters the port or before the foreign crew member enters the Republic of China via aircraft.\r\nThe accommodation plan as referred to in the preceding paragraph shall specify the accommodation site, estimated period, and crew list.\r\nThe municipal and county (city) governments where the accommodation site is located shall call together the local coast guard, police, port authority, sanitation, labor, and immigration agencies to establish a working group that meets annually and whenever necessary to discuss the following matters:\r\n(1) Matters relating to foreign crew members’ accommodation control, public safety management, and port entry/exit.\r\n(2) Matters relating to the containment of foreign crew members.\r\n(3) Matters relating to humanitarian rescue of foreign crew members in the event of distress.\r\n(4) Matters relating to coordination and liaison among relevant agencies and investigation or arrest in the event of any foreign crew member whose whereabouts are unknown.\r\n(5) Other necessary matters.\r\nThe competent authority may, where necessary, call together relevant agencies to hold a coordination meeting to consult the matters as referred to in the preceding paragraph."
		},
		{
			"number": 3000,
			"content": "During the term of employment of any foreign crew member, any distant water fisheries operator shall comply with the following requirements:\r\n(1) To fulfill the contents of the contract signed with the foreign crew member and the agent, respectively.\r\n(2) To ensure any foreign crew member onboard enjoys the benefits and labor protections equivalent to those of the same post.\r\n(3) To be responsible for the life care and the provision of services specified in the onboard care service plan of the foreign crew member prior to his/her repatriation and paying related expenses. This provision also applies to any distant water fisheries operator who commissions other fishing vessels or carrier vessels to transfer the crew member.\r\n(4) The wage shall be paid fully and directly by the distant water fisheries operator to the foreign crew member. However, items and amounts that may be directly deducted from the wage pursuant to other laws and regulations are not subject to this provision.\r\n(5) Whether or not consent from the concerned foreign crew member is obtained, making wage payment to the foreign crew member through any foreign agent, or docking the foreign crew member’s wage for the reason of building up savings, safekeeping, or for any other reasons for the crew’s sake shall be prohibited.\r\n(6) To keep, for five years, a list of wages of foreign crew members, which shall include the wages paid, wage items, payroll, and so on. This provision also applies to any distant water fisheries operator who commissions any agent to make wage payments to foreign crew members. If such payment is not made on time or in full, the distant water fisheries operator shall still bear the responsibility.\r\n(7) To keep, for five years, an attendance record of crew members as agreed between the employer and the employees, and to request the captain to authentically record the daily working hours of crew members and provide such record to the operator within the period of port entry after every trip and the next port departure.\r\n(8) To ensure any employed foreign crew member not to work on another fishing vessel(s) or premises, or engage in other labor unrelated to fisheries.\r\n(9) To inform the local municipal and county (city) governments, the coast guard administration, and the police administration in the event that any foreign crew member commits a crime, is nowhere to be found, gets in a fight, or commits a serious infringement.\r\n(10) To assist in searches for any runaway foreign crew member whose whereabouts are unknown.\r\n(11) To inform, within 24 hours, the local sanitary control agency pursuant to Article 42 of the Communicable Disease Control Act, upon discovery that a foreign crew member is suspected to contract a contagious disease as defined by law.\r\n(12) To cooperate with the Border Affairs Corps of the National Immigration Agency, the Ministry of the Interior to arrange for aircraft to repatriate any foreign crew member that is employed without permission and enters the Republic of China via fishing vessel(s).\r\n(13) To repatriate the employed foreign crew member in the event that the fishing operations cannot be continued for the fishing vessel being detained, sunk, or struck by a fire or for any other causes.\r\n(14) In case of injury, casualty, or other serious emergencies of any foreign crew member, to promptly notify relevant agencies and make arrangements for emergency medical services and treatments, and to submit a written report on the handling of the situation to the relevant fishery association or fishermen’s association for delivery to the municipal and county (city) governments and the competent authority.\r\n(15) In case that a foreign crew member is unable to perform duties due to injuries or sickness, to promptly provide him/her with good care and arrange immediate medical treatment.\r\n(16) To be responsible for supervising and managing the foreign crew member during his/her stay in the Republic of China.\r\n(17) To take out insurance for crew members prior to their embarkation. The type of insurance to be taken out, the insured amount, the duration of the insurance, and the beneficiaries of the insurance shall comply with the provisions as stipulated in subparagraph (3) of Article 6, paragraph 1, and Article 6, paragraph 5, and shall provide relevant proof of insurance to the concerned crew members.\r\n(18) To make inflatable life jackets available on the vessel, and to request crew members to wear an inflatable life jacket while performing duties on the deck."
		},
		{
			"number": 3100,
			"content": "Within 30 days after a foreign crew member is discharged, any distant water fisheries operator shall fill in and submit a list of employed or changed foreign crew members, together with the electronic file, to the relevant fishery association or fishermen’s association for registration. The fishery association or fishermen’s association shall enter such information into the Fisheries Management Information System and forward it to the competent authority for perusal.\r\nFor any foreign crew member that is employed by the distant water fisheries operator and disembarks in a foreign port, the distant water fisheries operator shall complete the procedures stipulated in the preceding paragraph in addition to submitting a copy of the port entry crew list stamped by the port State or copies of relevant documents proving the purchase of a flight ticket and embarkation on the flight by such foreign crew member."
		},
		{
			"number": 3200,
			"content": "For any foreign crew member that enters the Republic of China with the fishing vessel, the distant water fisheries operator shall apply to the Border Affairs Corps of the National Immigration Agency, Ministry of the Interior where the fishing vessel enters the port for the temporary entry permit of such crew member.\r\nIn the event that the foreign crew member that enters the Republic of China with the temporary entry permit as referred to in the preceding paragraph needs to stay in the Republic of China beyond the authorized duration of stay, the distant water fisheries operator shall, before the expiry of the temporary entry permit, apply to the Bureau of Consular Affairs, Ministry of Foreign Affairs for the visitor visa."
		},
		{
			"number": 3300,
			"content": "The entry into the Republic of China of any foreign crew member via aircraft or with a fishing vessel, and the duration of stay shall be subject to the Immigration Act and relevant regulations.\r\nOnce the authorized duration of stay for a foreign crew member who entered the Republic of China via aircraft or with a fishing vessel expires, or once the reason for approving his/her stay no longer exists, the distant water fisheries operator shall arrange for repatriation of the foreign crew member on the most available aircraft or the same fishing vessel."
		},
		{
			"number": 3400,
			"content": "In cases that the whereabouts of any foreign crew member are unknown within the Republic of China, the competent authority may, for a period of one month or above to less than five years starting from the date that the whereabouts are known, deny applications from such distant water fisheries operator for employing foreign crew members in accordance with the number of foreign crew member(s) whose whereabouts are unknown, and upload such information to the Fisheries Management Information System.\r\nThe period of denying applications as referred to in the preceding paragraph shall not be terminated owing to the transfer of the fishing vessel owner.\r\nWhere cross-border human trafficking is caused by any employed foreign crew member whose whereabouts are unknown or any foreign crew member gets tortured or beaten, the municipal and county (city) governments shall provide assistance within their competence to the National Immigration Agency, Ministry of the Interior pursuant to the Regulations Governing Prevention of Transnational Trafficking in Persons and Protection of Victims."
		},
		{
			"number": 3500,
			"content": "Any fishing vessel with any employed foreign crew member shall accept the inspection(s) on matters as referred to in Article 32, paragraph 3 and regarding the labor rights in fisheries conducted by the personnel designated or commissioned by the competent authority, the municipal and county (city) governments when entering any port of the Republic of China. In case that a fishing vessel with employed foreign crew member(s) is abroad, it shall accept inspection(s) conducted by the personnel designated or commissioned by the competent authority, and shall not evade, obstruct, or refuse.\r\nThe captain and crew member(s) being inspected as referred to in the preceding paragraph shall comply with the following provisions:\r\n(1) To facilitate the authorized inspector in prompt and safe embarkation for onboard inspection or inspection of onshore accommodation of foreign crew members.\r\n(2) To cooperate with the inspection and questioning of the inspector, including providing the crew list, the travel identity document(s) of the crew member(s), the crew identification(s), and all related documents.\r\n(3) Shall not attack, resist, threaten, interfere with, inappropriately obstruct or delay the inspector in carrying out his/her inspection duties.\r\n(4) To provide the space and equipment necessary for the inspector to carry out his/her tasks onboard.\r\n(5) To facilitate the inspector’s safe disembarkation."
		},
		{
			"number": 3600,
			"content": "Where any foreign crew member is involved in a dispute concerning the rights or obligations during the term of employment, he/she may request the municipal and county (city) governments to call together the distant water fisheries operator, the foreign crew member, and relevant agencies for meditation.\r\nCoast guard agencies and management agencies of onshore accommodation shall, upon receiving the complaint case from any foreign crew member, immediately forward it to the municipal and county (city) governments as referred to in the preceding paragraph in addition to necessary disposal.\r\nThe municipal and county (city) governments shall, within seven days of receiving the complaint as referred to in the preceding two paragraphs, call together the agent, distant water fisheries operator, foreign crew member, and relevant associations to mediate. Where the dispute cannot be settled, such case shall be forwarded to the competent authority for mediation"
		},
		{
			"number": 3700,
			"content": "The competent authority may commission the municipal and county (city) governments to conduct the following matters:\r\n(1) The perusal of the cooperation contract stipulated in Article 14, paragraph 3.\r\n(2) The permission for transferring or disembarkation at sea of foreign crew members as stipulated in Article 22, 27, and 28.\r\n(3) The receipt and permission of the employment, change of employer, or assumed employment of foreign crew members stipulated in Article 23, paragraph 1; Article 24; and Article 25, paragraph 1.\r\n(4) The stamping of the guarantee letter of the distant water fisheries operator stipulated in subparagraph 2 of Article 26, paragraph 1.\r\n(5) The perusal of the employment termination of foreign crew members stipulated in Article 31, paragraph 1.\r\n(6) The denial of applications from distant water fisheries operators to employ foreign crew members stipulated in Article 34, paragraph 1."
		},
		{
			"number": 3800,
			"content": "These Regulations shall enter into force on the date of promulgation."
		}
	]
}