{
	"pcode": "M0050014",
	"type": "命令",
	"english": "Standards and Categories on Administrative Fees for Using the Basic Facilities of Fishing Ports",
	"title": "漁港基本設施使用管理費收費類目及費率標準",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0050014",
	"englishUpdate": "20081212",
	"history": [
		"September 6, 2000, Council of Agriculture, Executive Yuan, (89) Nong-Yu-Tzu-Ti No.891340618 formulated and issued the whole document of five articles; implementation started January 1, 2001.",
		"October 31, 2002, Council of Agriculture, Executive Yuan, Nong-Shou-Yu-Tzu-Ti No. 0911340859 order amended and issued the change from “Categories and Rates of Fishing Port Administrative Fees” to “Categories and Rates of Administrative Fees for the Use of General Facilities of the Fishing Ports” as well as amended and issued the whole document of six articles.",
		"February 23, 2005, Council of Agriculture, Executive Yuan, Nong-Shou-Yu-Tzu-Ti No. 0941340153 amended and issued the whole document of six articles.",
		"August 21, 2006, Council of Agriculture, Executive Yuan, Nong-Shou-Yu-Tzu-Ti No. 0951340843 amended and issued the whole document.",
		"Amended on December 12, 2008"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The standards have are made pursuant to Paragraph 2 of Article 12 of the Fishing Port Act."
		},
		{
			"number": 200,
			"content": "The categories and rates of administrative fees for the use of the fishing ports general facilities (thereinafter referred to as “administrative fees”) are as follows: \r\n1.Recreational vessels: daily collection in a range of NT$20 to NT$120 on one tonnage (vessel’s gross weight) basis.\r\n2.Government vessels: free of charge\r\n3.Transport boats, workboats or other vessels: daily collection in a range of NT$4 to NT$24 on one tonnage basis. Nevertheless, daily collection for workboats providing service for fishing vessels entering and leaving ports may be halved.\r\n4.Operators of fishing ports for specific uses such as refueling, water supplying, ice supplying, repairs and maintenance, etc.: monthly collection in a range of NT$500 to NT$6000 on one meter (vessel length) basis.\r\n5.Operators of fishing ports designated for angling: monthly collection in a range of NT$100 to NT$600 on one meter basis.\r\nThe actual rates of the fees to be collected shall be decided upon by competent authority in charge of each fishing port within the abovementioned range. \r\nThe fees collected for Subparagraphs 1 and 3 of Paragraph 1 shall be calculated according to the vessel’s gross tonnage. In case of vessels berthing less than one day, the fees should be collected as for one day."
		},
		{
			"number": 300,
			"content": "Fishing port administrative fees shall be collected by the competent authority in charge or by the commissioned agency. The handling charges paid to the commissioned agency shall be equivalent to 5% of the total amount of fees collected, which the competent authority in charge shall include the amount allotted for this purpose in the budget."
		},
		{
			"number": 400,
			"content": "This Act shall become effective as of the date of its promulgation."
		}
	]
}