{
	"pcode": "M0050048",
	"type": "命令",
	"english": "Regulations for Longline Fishing Vessels Operating in the Maritime Area Subject to the Fisheries Agreement between Taiwan and Japan",
	"title": "延繩釣漁船赴台日漁業協議適用海域作業管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0050048",
	"englishUpdate": "20180418",
	"attachments": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004121"
	],
	"history": [
		"The full text established and promulgated on 5 March 2014 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1031332616.",
		"Article 20 amended on 5 May 2014 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1031333908A.",
		"Article 14, 15, 18, 20, and Attached Figure of Article 2 amended on 30 March 2014 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 10413335174A",
		"Article 14 and 18 amended on 18 April 2018 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1071333786."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are hereby established pursuant to Article 37, subparagraph (3) and Article 54, subparagraph (5) of the Fisheries Act (hereinafter referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "Maritime area subject to the Fisheries Agreement between Taiwan and Japan (hereinafter referred to as “Taiwan-Japan Area”) as referred to in these Regulations is shown in the Attached Figure, which comprises waters where the other party’s laws are not applicable and a special cooperation zone."
		},
		{
			"number": 300,
			"content": "Any longline fishing vessel shall not operate in the Taiwan-Japan Area without a permit."
		},
		{
			"number": 400,
			"content": "Any longline fishing vessel that intends to operate in the Taiwan-Japan Area shall install an automatic location communicator."
		},
		{
			"number": 500,
			"content": "Any fishery operator who intends to apply for a permit to operate in the Taiwan-Japan Area shall complete and submit an application form, together with the following documents, to the Suao Fishermen’s Association, which shall submit the compiled applications to the central competent authority:\r\n(1)A copy of valid fishing license for directed fishery.\r\n(2)A certificate issued by the Overseas Fisheries Development Council of the Republic of China verifying that the automatic location communicator installed on board the vessel has been tested and proven to be capable of automatically reporting its positions hourly.\r\n(3)A document proving that the cost of communications of the automatic location communicator has been paid.\r\n(4)A document proving that the regional fishermen association to which the fishery operator belongs consents to provide assistance in handling marine accidents such as collision.\r\nFor the application as referred to in the preceding paragraph, the fishery operator shall submit his or her application before 15 March every year. The Suao Fishermen’s Association shall  make and submit a register of applications to the central competent authority before 31 March every year. However, the application deadline for 2014 is extended to 31 March, and the Suao Fishermen’s Association shall submit the register of applications before 15 April 2014."
		},
		{
			"number": 600,
			"content": "For any application made in accordance with Article 5 that has been approved by the central competent authority, a permit to operate in the Taiwan-Japan Area shall be issued. The validity period of the permit shall be up to one year, but shall not exceed the expiry date of the fishing license.\r\nFor the purpose of managing fisheries resources or maintaining the order of fishing operations in the Taiwan-Japan Area, the central competent authority may promulgate restrictions on the number or catch quantity of longline fishing vessels operating in the Taiwan-Japan Area and publish such restrictions on the Government Gazette."
		},
		{
			"number": 700,
			"content": "No permit to operate in the Taiwan-Japan Area shall be issued in the event that a longline fishing vessel is involved in any of the following:\r\n(1)Any of the circumstances set out in Article 7-1, subparagraph (4) to (6) of the Act.\r\n(2)A dispute with a Japanese fishing vessel in the Taiwan-Japan Area that has not been resolved properly.\r\n(3)The longline fishing vessel acquired by a fishery operator is involved in one of the circumstances as referred to in the preceding two subparagraphs."
		},
		{
			"number": 800,
			"content": "A permit to operate in the Taiwan-Japan Area shall expire upon the expiry of its validity period. Where a fishery operator intends to continue fishing operation in the Taiwan-Japan Area, he or she shall make an application in accordance with Article 5."
		},
		{
			"number": 900,
			"content": "Any longline fishing vessel with a permit to operate in the Taiwan-Japan Area shall maintain a functional automatic location communicator year round, even when it is in port.\r\nAny longline fishing vessel that intends to leave a port shall do so only after the local unit of the Coast Guard Administration has checked and confirmed the automatic location communicator installed on board the vessel is switched on and functional with the monitoring center of the fishery radio station of the regional fishermen’s association (hereinafter referred to as “monitoring center”).\r\nAfter a longline fishing vessel as referred to in the preceding paragraph leaves a port, the automatic location communicator installed on board shall automatically report vessel position(s) hourly.\r\nWhere a longline fishing vessel fails to report its position(s) normally, the central competent authority may order the fishing vessel to return to a port for repair within a specified timeframe, during which the vessel shall use the telecommunication equipment on board to report its position(s) every four hours to the monitoring center. After return to the port, the vessel shall not leave the port unless the automatic location communicator installed on board is repaired.\r\nWhere there is a need to switch off the automatic location communicator installed on board after port entry, the longline fishing vessel may do so only after its fishery operator applies for and obtains permission from the Fisheries Agency of the Council of Agriculture.\r\nThe cost of communications of the automatic location communicator installed on board any longline fishing vessel shall be borne by its fishery operator."
		},
		{
			"number": 1000,
			"content": "For the purpose of maintaining the order of fishing operations in the Taiwan-Japan Area, the central competent authority may commission the Suao Fishermen’s Association to conduct matters of instructing longline fishing vessels in respect of fishing operations in the Taiwan-Japan Area.\r\nThe Suao Fishermen’s Association shall set up teams and elect commanders to conduct matters as referred to in the preceding paragraph.\r\nFor any longline fishing vessel operating in the Taiwan-Japan Area, its captain shall obey instructions from commanders elected pursuant to the preceding paragraph."
		},
		{
			"number": 1100,
			"content": "Where any longline fishing vessel with a permit to operate in the Taiwan-Japan Area leaves a port for fishing operation, the logbook shall be filled in. Within three days after the vessel returns to a port, the fishery operator or captain shall submit the logbook for that fishing trip to the Suao Fishermen’s Association, which shall submit the said logbooks to the central competent authority within one month of receipt."
		},
		{
			"number": 1200,
			"content": "Any longline fishing vessel with a permit to operate in the Taiwan-Japan Area shall be restricted to land its catch in the Nanfangao fishing port in Ilan County, and shall not land in any other fishing port unless otherwise permitted on a case-by-case basis.\r\nThe central competent authority may dispatch personnel to inspect landings. The fishery operator or captain shall not refuse the inspection.\r\nWhere any longline fishing vessel with a permit to operate in the Taiwan-Japan Area returns to a port for landing, a landing record shall be filled in and submitted to the Suao Fishermen’s Association within seven days after the vessel entry into port. The Suao Fishermen’s Association shall submit the landing records received in the previous week to the central competent authority every Monday."
		},
		{
			"number": 1300,
			"content": "Any longline fishing vessel operating in the Taiwan-Japan Area shall comply with the following provisions:\r\n(1)Such vessel shall not discard any fishing gear, such as longline(s), or pick up any fishing gear of other fishing vessel(s).\r\n(2)Such vessel shall not sever lines entangled with the lines of another fishing vessel unless they can be disentangled only by severing. The longline fishing vessel which has severed the entangled lines shall be responsible for repairing the longline gears.\r\n(3)In case of a dispute with a Japanese fishing vessel, the captain of such vessel shall immediately report the incident to the commanders and notify the fishery radio station of the Suao Fishermen’s Association."
		},
		{
			"number": 1400,
			"content": "During the period from 1 April to 31 July every year, any longline fishing vessel operating in the water demarcated with straight lines connected among point D, E, and F in the Attached Figure shall comply with the following rules:\r\n(1)For the water demarcated with the straight lines connected among point D, M, and N, as well as the water demarcated with straight lines connected among point E, F, P and south of 250 15' N in the Attached Figure, any fishing vessel shall set longline(s) in the south-north direction, and the distance between vessels shall be at least four nautical miles.\r\n(2)For the water demarcated with the straight lines connected among point N, M, E, and P in the Attached Figure:\r\ni.Time of setting and hauling: any longline fishing vessel that sets longline(s) at 00:00 midnight of Taiwan time shall complete hauling by 12:00 noon of Taiwan time. Any longline fishing vessel that sets longline(s) at 12:00 noon of Taiwan time shall complete hauling by 00:00 midnight of Taiwan time.\r\nii.Direction of setting: any longline fishing vessel shall set longline(s) in the east-west direction. For a fishing vessel operating east of 1230 30' E, the direction of setting shall be from the west to the east; for a fishing vessel operating west of 1230 30' E, the direction of setting shall be from the east to the west.\r\niii.Distance between sets: the distance between sets shall not exceed 30 nautical miles in the east-west direction, and shall reach at least 1 nautical mile in the south-north direction.\r\niv.In the event that any longline is drifted to the east of 1240 E, the hauling of such longline shall be completed before 12:00 noon. Any longline fishing vessel that picks up longline(s) which is drifted to the east of 1240 E shall not pass 1240 8' E."
		},
		{
			"number": 1500,
			"content": "During the period from 1 May to 31 July every year, any longline fishing vessel operating in the special cooperation zone shall comply with the following provisions:\r\n(1)In the waters south of 260N:\r\ni.Time of setting and hauling: any longline fishing vessel that sets longline(s) at 00:00 midnight of Taiwan time shall complete hauling by 12:00 noon of Taiwan time. Any longline fishing vessels that sets longline(s) at 12:00 noon of Taiwan time shall complete hauling by 00:00 midnight of Taiwan time.\r\nii.Cardinal point of setting: the cardinal point of setting shall be located at one or half degree of longitude and one minute of latitude.\r\niii.Fishing notification: when a longline fishing vessel arrives at its intended fishing location, it shall use the common channel (9222 kilohertz) to notify nearby fishing vessel(s). In the event that there is already another vessel waiting to start fishing at the same location, the vessel of later arrival shall search for other fishing locations.\r\niv.Direction of setting: all longline fishing vessels shall set their longlines in the east-west direction.\r\nv.Distance between sets: the distance between sets shall not exceed 30 nautical miles in the east-west direction and shall reach at least 1 nautical mile in the south-north direction.\r\n(2)In the waters north of 260N:\r\ni.For the setting direction that is westward from the start point, the time for start setting shall be between 4:00 a.m. and 5:00 a.m. of Taiwan time. For the setting direction that is from west to east, the time for start setting shall be after 19:00 p.m. of Taiwan time, and the hauling shall be completed by 08:00 a.m. of next day. The range of longlines that are set from west to east can be set till 125040' E. After the completion of hauling, any longline fishing vessel shall not disturb fishing operation of other fishing vessel(s).\r\nii.Distance between vessels shall be at least 4 nautical miles.\r\niii.Setting shall be limited to once per day.\r\niv.After completion of hauling, the longline fishing vessel shall return to the start point of its previous set before the start time of next set.\r\nv.Any longline fishing vessel that intends to start fishing shall do so only after it has confirmed with Japanese fishing vessel(s) operating nearby that fishing can be conducted."
		},
		{
			"number": 1600,
			"content": "A longline fishing vessel with a permit to operate in the Taiwan-Japan Area shall receive an observer assigned by the central competent authority to carry out observations on board.\r\nTo facilitate an observer to carry out observations on board, the fishery operator, captain and crew member(s) of a longline fishing vessel shall comply with the following provisions:\r\n(1)To embark and disembark the observer at the time and place as informed by the central competent authority.\r\n(2)To provide the observer, while on board the vessel, with accommodation and medical facilities equal to those available to officers on board the vessel as well as adequate space, equipment and data which the observer needs for carrying out his duties.\r\n(3)When an observer embarks on the fishing vessel, the captain shall inform the observer of the daily routine, personal safety and vessel equipment, and notify all crew members of the observer’s presence for the purpose of carrying out his duties on board.\r\n(4)To allow and assist the observer to access the communication equipments such as satellite phone or single side band radio (SSB).\r\n(5)To provide the logbook to the observer for verification every day.\r\n(6)Not to interfere with the observer in recording relevant information derived from the navigation equipment of the vessel and to provide necessary and sufficient assistance while the observer performs his duties.\r\n(7)To assist the observer in collecting catch samples for scientific research.\r\n(8)Not to refuse or interfere with the observer in making inquiries and recording matters relating to the observations on board.\r\n(9)The captain shall sign on the data collected or the record written by the observer in the performance of his duties. Where there is any different opinion on the record written by the observer, the captain may add his or her opinion to the record.\r\n(10)The captain shall ensure the observer’s safety. In case of emergency or distress, special care and refuge shall be given to the observer."
		},
		{
			"number": 1700,
			"content": "While operating in the Taiwan-Japan Area, longline fishing vessels shall accept the boarding and inspection carried out by our national patrol vessels."
		},
		{
			"number": 1800,
			"content": "In the event of any of the following circumstances, pursuant to Article 10 of the Act, the fishing license of the fishery operator and the certificate of fishing vessel officer or the fishing vessel crew identification of the fishery employees shall be subject to suspension for a period of not more than one year; in case of a serious violation, the fishing license of fishery operator and the certificate of fishing vessel officer or the fishing vessel crew identification of the fishery employees may be subject to revocation:\r\n(1)In violation of Article 3, fishing in the Taiwan-Japan Area without a permit.\r\n(2)In violation of any restriction on catch quantity promulgated pursuant to Article 6, paragraph 2.\r\n(3)Failure to report vessel position(s) in accordance with Article 9, paragraph 1.\r\n(4)In violation of Article 9, paragraph 2, failing to have the automatic location communicator installed on board confirmed functional before port departure, and failing to report vessel position(s).\r\n(5)Failure to return to a port within the specified timeframe, or leaving a port without having the automatic location communicator repaired in accordance with Article 9, paragraph 4.\r\n(6)In violation of Article 9, paragraph 5, switching off the automatic location communicator installed on board without applying for permission.\r\n(7)In violation of Article 12, paragraph 1, 2, or 3, landing in any port other than the designated port, refusing landing inspection(s) or failure to submit the landing record as required.\r\n(8)In violation of Article 13 in respect of requirements on fishing operations in the Taiwan-Japan Area.\r\n(9)In violation of Article 14 in respect of rules when operating in the Taiwan-Japan Area.\r\n(10)In violation of Article 15 in respect of time of setting and hauling, setting direction, distance between sets, fishing notification and etc.\r\n(11)In violation of Article 16, evading, interfering with or refusing the observer assigned by the central competent authority to carry out observations on board and failure to embark and disembark the observer for performance of his duties.\r\n(12)In violation of Article 17, evading, interfering with or refusing boarding and inspection carried out by our national patrol vessels."
		},
		{
			"number": 1900,
			"content": "In the event of any of the following circumstances, pursuant to Article 65, subparagraph (7) of the Act, the fishery operator or fishery employees of the fishing vessel shall be subject to a fine of not less than NT$ 30 thousand dollars but not more than NT$ 150 thousand dollars:\r\n(1)In violation of Article 9, paragraph 3, failure to report vessel positions hourly after port departure.\r\n(2)In violation of Article 10, paragraph 3, non-compliance with the instructions from commanders.\r\n(3)Failure to fill in and submit the logbook, or failure to fill in the logbook accurately in accordance with Article 11.\r\n(4)In violation of Article 12, paragraph 3, failure to fill in the landing record accurately."
		},
		{
			"number": 2000,
			"content": "These Regulations shall enter into force on the date of promulgation. Article 18 and 19 established on 5 March 2014 shall enter into force on 5 May 2014."
		}
	]
}