{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on the Management of the Crew of Fishing Vessels",
	"中文法規名稱": "漁船船員管理規則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0050006",
	"最新英文異動日期": "20210823",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Annex I Fishing Boat Crew Physical Examination Certificate.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Annex I Fishing Boat Crew Physical Examination Certificate.odt"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Annex II  The Entry Requirements and Required Documentation for Applying Training Courses of Fishing Vessel Crew Officers.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Annex III  Applicants who fulfill any one of the requirements may apply to enter the training course described as following.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix III-I  The Verification Guidelines as Equivalent to the Trainings for Fishing Vessel Officer.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Annex IV Qualification, Procedures and Required Submission for Applying New Practicing Certificate of Officer of Fishing Vessel.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Annex V  The least numbers of crews and officers assigned for fishing vessels over 20 tons.pdf"
			]
		}
	],
	"沿革內容": "1.Promulgated on February 4, 1974\r\n2.Amended on January 13, 1975\r\n3.Amended on January 21, 1976\r\n4.Amended on March 2, 1976\r\n5.Amended on October 11, 1977\r\n6.Amended on July 12, 1979\r\n7.Amended on December 15, 1981\r\n8.Amended on December 30, 1983\r\n9.Amended on May 20, 1985\r\n10. Amended on July 16, 1987\r\n11. Amended on May 20, 1989\r\n12. Amended on July 29, 1991\r\n13. Amended on July 25, 1992\r\n14. Amended on January 21, 1995\r\n15. Amended on August 20, 1997\r\n16. Amended on November 24, 1999\r\n17. Amended on July 29, 2001\r\n18. Amended on October 15, 2004\r\n19. Amendment to Articles 4, 10, 11, 14, 15, 17, 21, 22 and addition of Articles 14-1, 14-2, 15-1, 15-2 promulgated on September 4, 2006\r\n20. Amendment to Appendix 5 of Article 22 promulgated on October 3, 2007\r\n21. Amendment to Articles 14, 14-1, 15, 15-1 ,16 ,17 ,19 ,20 ,21 ,23 ,31 and Appendix 1 of Article 10 Article, Appendix 2 of Article 11 Article, Appendix 5 of Article 22 promulgated on May 22, 2009\r\n22. Amendment to Articles 2, 11, 14, 14-1, 14-2, 15, 15-1, 15-2, 17, 24, 31 and Appendix 1 of Article 10 Article, Appendix 3 of Article 15, deleted Article 6, and addition of chapter 4-1, Articles 32-1, 32-2 promulgated on August 10, 2010\r\n23. Amendment to Appendix 3 of Article 15, promulgated on February 8, 2013\r\n24. Amendment to Articles 8-1, 17-1 promulgated on September 25, 2014\r\n25. Amendment to Articles 14, and Appendix 1 of Article 10 promulgated on February 9, 2018\r\n26. Amendment to Articles 2, 3, 14, 14-1, 14-2, 15, 15-1, 15-2, 16, 17, 19, 20, 22 to 24, 31, 32-1, 32-2, chapter 4-1, Appendix 2 of Article 11, and addition of 11-1, 32-3 promulgated on August 23, 2021",
	"法規內容": [
		{
			"編章節": "Chapter One General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These regulations (hereinafter \"the Regulations\") are made pursuant to Article 12 of the \"Fisheries Act\"."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms and phrases used in the Regulations are as follows:\r\n1.Fishing vessels: Boats, sampans and fishing rafts on which fisheries are operated, and fishery patrol boats, fishery research boats and fishery training boats.\r\n2.Crew: Any working crew officers and regular fishermen on the fishing vessel. But not including observers and inspectors.\r\n3.Crew officer: Any working members on the fishing vessels holding the position as captain, mate, chief engineer, chief engineering supervisor, engineering supervisor, and radio operator.\r\n4. Ordinary fisherman: Regular fisherman other than crew officer.\r\n5. Captain: The one who is in charge of all affairs on the fishing vessel.\r\n6. Mate: A crew officer on deck in charge of navigation.\r\n7. Chief Engineer: A crew officer who is in charge of the operation of the vessel's main engines, auxiliary engines, and electronic devices.\r\n8. Chief Engineering Supervisor: A crew officer who is in charge of assisting and supervising operations of the engineering section of the vessel.\r\n9. Engineering Supervisor: A crew officer who is in charge of work in shifts, operation and maintenance of engineering.\r\n10. Radio Operator: An operator who is in charge of telecommunications.\r\n11. Observer: Assigned by the competent authority of the central government and has been given tasks of collecting data, auditing fishery performances, biological sampling, and other assigned mission.\r\n12. Inspector: Assigned by the competent authority of the central government to the official vessel and has been given tasks of inspecting fishing vessels, propaganda regulations, and other assigned mission.\r\n13. Length of fishing vessel: The length shall be conceived and measured according to Article 2 of the \"Regulations for Measurement of Ship\".\r\n14. Limited Water refers to the water area within the exclusive economic zone under the jurisdiction and sovereignty of the Republic of China.\r\n15. Unlimited Water refers to the water area beyond the Limited Water.\r\n16. A1 Water: Any water area within the range of high transmission frequency from coastal broadcast stations.\r\n17. A2 Water: Any water area beyond A1 and within medium transmission frequency from coastal broadcast stations.\r\n18. A3 Water: Any waters beyond A1 and A2 waters and within the range of telecommunication from a positioned satellite of the International Maritime Satellite Organization (INMARSAT).\r\n19. A4 Water: Any water area beyond A1, A2, and A3 waters."
		},
		{
			"條號": "Article 3",
			"條文內容": "All Fishermen, observers and inspectors shall hold a Fishing Vessel Crew Identification; and a Fishing Vessel Officer Certificate shall be held by all crew officers; Foreign Fisherman Certificate shall be held by all Foreign Fisherman hired by Employment Service Act.\r\nAll Crews, observers and inspectors shall have valid certificates described in the preceding paragraph in held and kept when sail for fishery operation or mission. If the certificates aforesaid are not brought or be back reserved during punishing period, crews shall not be allowed for working on the sea. But the Foreign Fishermen may sail for fishery operation by holding the passport and the permit for recruitment issued by the Central Labor Competent Authority before getting the Foreign Fishermen Certificates.\r\nThe people carried by the fishing vessels shall apply the regulations described in the 2 preceding paragraph. However, this limit is not applicable to any of the following circumstances:\r\n1.The passengers subjected to the Regulations for Recreational Fishery.\r\n2.The people who are permitted by the Competent Authority to rent the fishing vessels for the inspections and research of marine resource and environment, and other fishery management affairs.\r\n3.The people who are permitted by the Competent Authority to take the fishing vessels to execute the religion activities and traditional ceremonies."
		},
		{
			"條號": "Article 4",
			"條文內容": "Crew officers' positions and duties shall be performed accordingly and differed by the overall length of fishing vessels, power output rate of main engine, water areas in operation, and types of maintenance as the following:\r\n1. Navigation section:\r\n(A)First Level Captain: At the service on a fishing vessel which exceeds 24 meters of length overall and operates on unlimited waters;\r\n(B)First Level Mate: At the service on a fishing vessel which exceeds 24 meters of length overall and operates on unlimited waters;\r\n(C)Second Level Captain: At the service on a fishing vessel which exceeds 24 meters of length overall operates on limited waters;\r\n(D)Second Level Mate: At the service on a fishing vessel which exceeds 24 meters of length overall and operates on limited waters;\r\n(E)Third Level Captain: At the service on a fishing vessel which exceeds 12 meters but less than 24 meters of length overall;\r\n(F)Third Level Mate: At the service on a fishing vessel which exceeds 12 meters but less than 24 meters of length overall;\r\n2. Engineering section:\r\n(A)First Level Chief Engineer: At the service on a fishing vessel which the power of main engine output rate reaches 750,000 watts or above;\r\n(B)First Level Chief Engineering Supervisor: At the service on a fishing vessel which the power of main engine output rate reaches 750,000 watts or above;\r\n(C)First Level Engineering Supervisor: At the service on a fishing vessel which the power of engine output rate reaches 750,000 watts or above;\r\n(D)Second Level Chief Engineer: At the service on a fishing vessel which the power of main engine output rate is lower than 750,000 watts;\r\n3. Telecommunications section:\r\n(A)Telecommunications operators who serve on board of fishing vessels equipped with GMDSS radio stations:\r\n(a) Radio Controller: Electronic personnel who serves on board a fishing vessel, as to conduct on-board maintenance for the telecommunications devices of the vessel;\r\n(b) Ordinary Operator on duty: Operator who serves on board a fishing vessel which sails within the A2 water; or serves on a fishing vessel which sails within the A3 and A4 waters to conduct shore-based and duplication of equipment maintenance for devices of the vessel;\r\n(c) Restricted Operator: Operator who serves on board a fishing vessel which sails in the A1 water.\r\n(B)Telecommunications operators who serve on board the fishing vessels without GMDSS radio stations:\r\n(a) First Grade Radio Operator: Radio operator who serves on board a fishing vessel which operates on the unlimited waters;\r\n(b) Second Grade Radio Operator: Radio operator who serves on board a fishing vessel which operates on the limited waters."
		},
		{
			"條號": "Article 5",
			"條文內容": "Any fishery operator who employs any foreign fisherman within the territory of the Republic of China shall apply a foreign fishermen certificate for that foreigner and meet those requirements in accordance with the \"Employment Service Act\" and its relevant acts and regulations."
		},
		{
			"條號": "Article 6",
			"條文內容": "deleted"
		},
		{
			"條號": "Article 7",
			"條文內容": "A fishing vessel shall retain a name list of crew members and a set of port entry and exit records."
		},
		{
			"條號": "Article 8",
			"條文內容": "The municipal/county competent authority may set the standards for employment and payment of crew members according to local custom and living standard.\r\nThe employers and employees may make contract according to the standards described in the preceding paragraph; the contract shall include the following specifications:\r\n1.Name, age, place of birth, address, ID number or other identity references of the fishermen;\r\n2.Date and location of signing the contract;\r\n3.Calling sign of the fishing vessel;\r\n4.Zone of fishery operation;\r\n5.Position and duty;\r\n6.Payment;\r\n7.Dietary and allowances of benefits;\r\n8.Guidelines for accident and fatality compensation;\r\n9.Termination of contract and other conditions;\r\n10.Valid period of contract;\r\n11.Others."
		},
		{
			"條號": "Article 8-1",
			"條文內容": "Any vessel crew who possesses the Fishing Vessel Crew Identification and has been recruited on board a fishing vessel flying the flag of other country shall submit relevant documentations to the central competent authority for recordation within three months after such recruitment; additionally, the same procedure shall apply whenever there is a change of the aforementioned recruitment.\r\nThe information necessary for recordation referred to in the preceding paragraph shall include name of employer, name of fishing vessel, nationality of fishing vessel, type of fishery, terms of employment, assumed position and any other relevant matters.\r\nFor vessel crew who had been recruited on board a fishing vessel flying the flag of other country prior to the amendment and enforcement of this Article, the application shall be conducted in accordance with paragraph 1 within 3 months upon the amendment and enforcement of this Article."
		},
		{
			"編章節": "CHAPTER 2 Qualification, Training, Issuing of Certificate"
		},
		{
			"條號": "Article 9",
			"條文內容": "Ordinary fishermen shall be limited to a minimal age of 16. However one may be the exception if he/she is over the age of 15 or has already graduated from junior high school, entitles to second kinship connection to the partner of fishery business/owner of the fishing vessel without employment relation, and serves on board of a fishing vessel which does not exceed 24 meters length overall and operates on the limited water.\r\nCrew officer shall be 18 of age or above."
		},
		{
			"條號": "Article 10",
			"條文內容": "Physical examination for fishing vessel crews shall only be conducted and proceeded by the followings:\r\n1.Public hospitals;\r\n2.Teaching hospitals approved by the health competent authority of central government level;\r\n3.Health centers that are affiliated to health competent authority in city/municipality/county (city) governments.\r\nFor the items of physical examination and the format of the physical examination certificate are referred in Annex I. The certificate is valid for 6 months from the date of being issued."
		},
		{
			"條號": "Article 11",
			"條文內容": "Crews must join in training as it has regulated by the competent authority of central government level, and type of training are:\r\n1.Basic security training;\r\n2.Professional training for crew officers;\r\n3.In-service professional training.\r\nThe training courses aforesaid are designed and set forth by the competent authority of central government level, as it conforms to international standards and, may be completed by self conducting or through mandating public/private or academic institutes to proceed the training courses.\r\nA surety bond is required hence collected from trainee by the competent authority of the central government when enroll to basic security training, as an administrative contract ought to be made and delivered for the surety bond to be returned, with the condition that the applicant has already engaged in fishery practices for over 3 months, begun anytime no later than a year since the completion of his/her training course.\r\nThe application aforesaid of surety bond return shall be only viable within an 1 year and 3 months period begins from the completion of the training course; no acceptance if apply in time of any otherwise.\r\nFor the entry requirements and required documentation for applying training courses of fishing vessel crew officers, are referred in Annex II."
		},
		{
			"條號": "Article 11-1",
			"條文內容": "People to sign up for the aforesaid training shall be recommend by the employer to the Fishermen Associations or Communities. However, this limit is not applicable to any of the following circumstances:\r\n1.Having the documents assigned by the fishery patrol boats, fishery research boats and fishery training boats Authorities.\r\n2.The competent authority of central government assign the documents for the Observers, inspectors and people joining the working on the fishing vessel rewarding plan.\r\n3.Applicant for an internship on the fishing vessel recommended by school.\r\nOverseas Employment of Foreign Crew Members sign up for the aforesaid training shall be qualified to the Appendix 2 and recommended by the employer to the Fishermen Associations or Communities."
		},
		{
			"條號": "Article 12",
			"條文內容": "The crew officers of the navigation unit on a fishing vessel, of which length overall is 12 meters or above but not exceeding 24 meters, and which has been applied to navigate to and operate in an unlimited water, shall hold a Fishing Vessel Officer Certificate for either the First Level Captain or the First Level Mate.\r\nAny crew officer other than the first grade captain or the first grade first mate, who wants to serve those positions mentioned in the preceding paragraph in the navigation unit on a fishing vessel, shall participate in relevant training on expertise and be qualified for this end."
		},
		{
			"條號": "Article 13",
			"條文內容": "The competent authority may call upon all levels of fishermen to receive training for the purpose of management of fishery; and no fisherman shall refuse the training."
		},
		{
			"條號": "Article 14",
			"條文內容": "At the first-time application of the Fishing Vessel Crew Identification, a completed application form and required documents as following shall be submitted to the competent authority at local governments that are authorized and mandated by central government within 5 years after getting the Basic security training certificate stipulated in the Subparagraph 1 of paragraph 1, Article 11:\r\n1. 4 photos in 2-inch size , taken within the recent one year that should be revealing shoulders and clear facial without wearing hat;\r\n2. Personal ID or ARC/Alien Registration Certificate and one photocopy of either（Personal ID or ARC will be returned after verification）.\r\n3. One copy of employment contract, verified by local fisherman associations, except for those without employment relationship described in Paragraph 1 of Article 9, or Subparagraph 1 or 2 of paragraph 1, Article 11-1.\r\n4. One copy of valid crew physical examination certificate issued by the medical institute stipulated in Paragraph 1 of Article 10;\r\n5. One copy of the agreement and the Personal ID or ARC of one of legal representative for minors.\r\nThe Fishing Vessel Crew Identification is valid for 5 years, and re-issuing application shall be made within 1 year before the expiration."
		},
		{
			"條號": "Article 14-1",
			"條文內容": "For the renewal application of the Fishing Vessel Crew Identification, a completed application form and required documents as following shall be submitted to the competent authority at local governments that are authorized and mandated by central government：\r\n1. 4 photos in 2-inch size , taken within the recent one year that should be revealing shoulders and clear facial without wearing hat;\r\n2. The original Fishing Vessel Crew Identification; clipped and return after re-issuing.\r\n3. Personal ID or ARC/Alien Registration Certificate with one photocopy of either.\r\n4. One copy of valid crew physical examination certificate issued by the medical institute stipulated in Paragraph 1 of Article 10;\r\n5. The last record of employment alternation registration in the original service Identification showing state of unemployed , the applicant shall submit the employment contract verified by local fisherman associations, except for those crews who are currently without employing status described in Paragraph 1 of Article 9 or Subparagraph 1 or 2 of paragraph 1, Article 11-1.\r\nCrews shall take the basic security training stipulated in Subparagraph 1 of Paragraph 1, Article 11 and apply for issuing the Identification stipulated in paragraph 1 Article 14, if the applicant did not sail for fishing operation in 5 years or the identification expired over 5 years."
		},
		{
			"條號": "Article 14-2",
			"條文內容": "In case of the original Identification could not be provided due to seafaring for the crew of distant water fishing vessels, the renewal of the identification may be applied through providing substitutes such as ID card, ARC/Alien Registration Certificate, passport, or driving license; could not be provided the physical examination, the physical examination may be completed as late within 1 month after landing in Taiwan."
		},
		{
			"條號": "Article 15",
			"條文內容": "For applying the Fishing Vessel Officer Certificate, a completed application form and required documents as following shall be submitted to the competent authority at local governments that are authorized and mandated by central government：\r\n1.2 photos in 2-inch size , taken within the recent one year that should be revealing shoulders and clear facial without wearing hat;\r\n2.One duplicate of the fishing-vessel crew handbook, except the Overseas Employment of Foreign Crew Members complete the Professional training for crew officers stipulated in Subparagraph 2 paragraph 1 Article 11;\r\n3.One original and duplicated copy of the following certificate（the original copy will be returned after verification）:\r\n(A) the fishing-vessel crew examination issued by the Examination Yuan;\r\n(B) the certificate of completion of professional training for fishing vessel officers issued by the supervising institute of central government;\r\n(C) the other certificates of trainings equivalent to those trainings for fishing vessel officers, refer to the certificate of examination for seafarers issued by Examination Yuan, the diploma of related departments in maritime colleges, or the certificate of competency for crews issued by Ministry of Transportation and Communication, which are reviewed and verified by the supervising institute of central government.\r\n4.One copy of valid crew physical examination certificate issued by the medical institute stipulated in Paragraph 1 of Article 10;\r\n5.Other documents for submission or verification, designated by the supervising institute of central government are referred in Annex III.\r\nThe aforesaid verified criteria of equivalent trainings are referred in Annex III-I.\r\nWhen applying for the Fishing Vessel Officer Certificate, and have been awarded and holding certificate of examination, diploma, certificates of trainings, or certificate of competency that mentioned in the Subparagraph 3 of paragraph 1 for more than 5 years, the applicants shall take the professional training of crew officers stipulated in Subparagraph 2 of Paragraph 1, Article 11 of the Regulations again and acquire the certificate of training, expect for those who have already had 1 year of experience of fishery operation conduct gained from the past 5 years, provided with documents that can offer reference for such a profile.\r\nThe certificate is valid for 5 years maximum within the valid period of Identification, and re-issuing application shall be made within 1 year before the expiration."
		},
		{
			"條號": "Article 15-1",
			"條文內容": "For the renewal application of the Fishing Vessel Officer Certificate, a completed application form and required documents as following shall be submitted to the competent authority at local governments that are authorized and mandated by central government：\r\n1. 2 photos in 2-inch size , taken within the recent one year that should be revealing shoulders and clear facial without wearing hat;\r\n2. The duplicate of the fishing-vessel crew handbook;\r\n3. One copy of valid crew physical examination certificate issued by the medical institute stipulated in Paragraph 1 of Article 10;\r\n4. The original copy of the certificate; clipped and return after re-issuing."
		},
		{
			"條號": "Article 15-2",
			"條文內容": "In case of the original Officer Certificate could not be provided due to seafaring for the crew of distant water fishing vessels, the renewal of the Officer Certificate may be applied through providing substitutes such as ID card, ARC/Alien Registration Certificate, passport, or driving license; could not be provided the physical examination, the physical examination may be completed as late within 1 month after landing in Taiwan."
		},
		{
			"條號": "Article 16",
			"條文內容": "Fishery operators who hired Foreign Fisherman by Employment Service Act shall submit an application form as well as required documents as following through the local fishery association to the municipal/county competent authority which is authorized by the central competent authority to apply for a Foreign Fisherman Certificate with in 15 days after getting the employment permit:\r\n1. 2 photos in 2-inch size, taken within the recent one year that should berevealing shoulders and clear facial without wearing hat;\r\n2. Passport or entry permit photocopy;\r\n3. Photocopy of the employment permission issued by the Council of Labor Affairs;\r\nWhen the aforesaid Foreign Fisherman Certificate are found column insufficient or damaged before expiration, Fishery operators shall submit an application form as well as required documents as following to the municipal/county competent authority which is authorized by the central competent authority to apply of re-issuance:\r\n1. 2 photos in 2-inch size , taken within the recent one year that should be revealing shoulders and clear facial without wearing hat;\r\n2. The original Foreign Fisherman Certificate.\r\nIf the aforesaid Foreign Fisherman Certificate has found been lost before expiration, Fishery operators shall submit an application form as well as required documents as following to the municipal/county competent authority which is authorized by the central competent authority to apply of re-issuance:\r\n1. 2 photos in 2-inch size , taken within the recent one year that should be revealing shoulders and clear facial without wearing hat;\r\n2. ARC/Alien Registration Certificate, with 1 duplicate (ARC will be returned after verification);\r\n3. Declaration of lost.\r\nTerm for the Foreign Fisherman Certificate shall not exceed the term of employment prescribed by the Council of Labor Affairs. The expiration of Foreign Fisherman Certificate reissued according to Paragraph 2 and Paragraph 3 will be the same with that of original Foreign Fisherman Certificate."
		},
		{
			"條號": "Article 17",
			"條文內容": "When the aforesaid certificates or identification are found missing the sufficient information and details or damaged, a completed application form and required documents as following shall be submitted for application of re-issuance:\r\n1. 2 photos in 2-inch size , taken within the recent one year that should be revealing shoulders and clear facial without wearing hat;\r\n2. The original Fishing Vessel Crew Identification, or the Fishing Vessel Officer Certificate.\r\nIf the aforesaid certificate or identification has found been lost before expiration, a completed application form and required documents as following shall be submitted for application of re- issuance:\r\n1. 2 photos in 2-inch size , taken within the recent one year that should be revealing shoulders and clear facial without wearing hat;\r\n2. Personal ID or ARC/Alien Registration Certificate, with 1 duplicate of either (Personal ID or ARC will be returned after verification);\r\n3. Declaration of lost.\r\nWhen applicants are requesting Identification re-issuance according to Paragraph 2 and Paragraph 3, and are found unemployed without employers in the origin Identification , the employment contract verified by local fisherman associations shall be submitted, except for those crews who are currently without employing status described in Paragraph 1 of Article 9, or Subparagraph 1 or 2 of paragraph 1, Article 11-1.\r\nThe expiration of identification or certificate reissued according to Paragraph 1 and Paragraph 2 will be the same with that of original identification or certificate."
		},
		{
			"條號": "Article 17-1",
			"條文內容": "When having confronting the transfer to another fishing vessel, change of assumed position or termination of employment, the crew shall apply for the modification registration of the Fishing Vessel Crew Identification within seven days after the occurrence of such modification.\r\nWhen a foreign crew recruited within the territory of the Republic of China has confronted the transfer to another fishing vessel, both the former and the new fishery operators shall apply for the modification registration of his/her Fishing Vessel Foreign Crew Identification within seven days after the occurrence of such modification."
		},
		{
			"條號": "Article 18",
			"條文內容": "Any applicant for an internship on the fishing vessel shall be processed and applied in the specific name list with others as a whole, by his school or training institution, to the municipal/county competent authority, to which the fishing vessel is registered, and also authorized by the central competent authority, as to issue an Intern Fishing Vessel Crew Identification."
		},
		{
			"條號": "Article 19",
			"條文內容": "Crew officers who are not allowed to operate on a fishing vessel which measured as 12 meters and above in hull length, if the following conditions have been applying:\r\n1.Crew officers whose certificate has currently been withdrawn due to penalties, and has not yet completed the proceeding.\r\n2.Crew officers who have been under the condition of revocation or cease-apply (discard) of his or her certificate for less than 2 years."
		},
		{
			"條號": "Article 20",
			"條文內容": "The following conditions, if any of them has applied, the crew will be denied from the renewal application and issuance of Fishing Vessel Crew Identification or Fishing Vessel Officer Certificate:\r\n1.A crew, whose Fishing Vessel Crew Identification or Fishing Vessel Officer Certificate has been revoked by the Regulations for less than two years.\r\n2.A crew, whose Fishing Vessel Crew Identification or Fishing Vessel Officer Certificate has been revoked by Act for Distant Water Fisheries for less than 4 years."
		},
		{
			"條號": "Article 21",
			"條文內容": "The Fishing Vessel Officer Certificate, issued prior to the amendment of the Regulations which was promulgated on the 29th of June 2001, shall be replaced by new certificate. Applicants of new certification must provide documentation required, which offers reference of experiences in engaging fisher operation for long as a period of 1 year any time within the past 5 years, or 3 months of such an experience gained in the past 1 year. The application process and documents essential for submission are referred in Annex IV."
		},
		{
			"編章節": "CHAPTER 3 Fishermen Assignment, Responsibility, Working Terms"
		},
		{
			"條號": "Article 22",
			"條文內容": "The least numbers of crews and officers assigned for fishing vessels over 20 tons is referred to Annex V."
		},
		{
			"條號": "Article 23",
			"條文內容": "The rank of crew officers described in Article 4 are presented as follows; who holds a higher ranking position, may take a lower ranking position:\r\n1.Navigation section: First Level Captain, First Level First Mate, Second Level Captain, Second Level Mate, Third Level Captain, Third Level Mate;\r\n2.Engineering section: First Level Chief Engineer, First Level Chief Engineering Supervisor, First Level Engineering Supervisor, Second Level Chief Engineer;\r\n3.Telecommunications section:\r\n(A) GMDSS Station：Radio Controller, Ordinary Operator on-duty, Restricted Operator on-duty;\r\n(B) Non-GMDSS Station: First Grade Radio Operator, Second Grade Radio Operator.\r\nLower ranking crew officers at Navigation and Engineering sections may perform as a proxy for a higher ranking position, if his/her fishery operator has reported the matter and therefore gained approval from the municipal/county competent authorities.But the Second Level Mate may act a proxy First Level Mate; the Third Level Captain may act a proxy Second Level Captain; the First Level Engineering Supervisor may act a proxy First Level Chief Engineer. The period of deputation shall not be exceeding 3 years.\r\nFisherman with an age of 18 or above, who operate on a fishing vessel except raft nor a sampan for more than 1 year, may apply by the fishery operator to the municipal/county competent authority and receive an approval to act as a proxy Third Level Captain, or Second Level Chief Engineer, with a cumulative term not exceeding two years.\r\nThe Foreign Fisherman hired by Employment Service Act or the Overseas Employment of Foreign Crew Members in the distant water fishing vessel power of main engine output rate lower than 750,000 watts, may act as a proxy Second Level Chief Engineer with a cumulative term not exceeding two years."
		},
		{
			"條號": "Article 24",
			"條文內容": "The captain is responsible for the safety and management of the whole fishing vessel and is in charge of the following tasks:\r\n1.To check the crews to have a valid Fishing Vessel Crew Identification, Foreign Fisherman Certificate, or the Fishing Vessel Officer Certificate.\r\n2.To supervise and to direct all fishermen in navigation and fishery operation; in case of more than two fishing vessels operating as a group in the same fishery operation, captains of the subsidiary fishing vessels are under the command of captain of the main fishing vessel;\r\n3.To select fishing ground, to decide operation location, and to instruct fishing techniques;\r\n4.To use and maintain fishing gears, navigational and capturing equipments;\r\n5.To have the full knowledge of the fishing vessel's structure and functions; and at all time to oversee safety checks; upon a leave, the captain shall transfer the knowledge and property of the fishing vessel and relevant records to the successor;\r\n6.To proceed with immediate rescue when other fishing vessels calling for help, unless one’s fishing vessel itself is in danger;\r\n7.To keep well all legal proofs and documents pertaining to the fishing vessel;\r\n8.To keep entry of and examine the logbook at all times;\r\n9.To supervise and assess interns;\r\n10.To faithfully record in the logbook the cause, timing, and location of the following circumstances and have it sent to the navigation administration and fishery competent authority at the port at which the fishing vessel arrives first:\r\n(A) This fishing vessel encountered maritime distress and danger;\r\n(B) To discover other fishing vessels in collision or maritime distress;\r\n(C) To rescue vessels or persons in maritime distress;\r\n(D) To penalize fishermen due to his faults;\r\n(E) Any member on board who is missing, dead, harming others or disseminating contagious disease;\r\n(F) Other important matters.\r\n11.To make a maritime report according to Article 66 of the Shipmen Act;\r\n12. To provide Observers and inspectors sufficient and necessary aids to complete their assigned missions.\r\n13.Anything requests by the competent authority.\r\nThe First Mate of the fishing vessel, if any, is responsible for the tasks mentioned in Subparagraph 4 of the preceding Paragraph."
		},
		{
			"條號": "Article 25",
			"條文內容": "The First Mate is under the captain's order to instruct at the wheel, to manage deck affairs and to supervise all levels of the navigation staffs in various operation and internship activities.\r\nIn case the captain dies or cannot carry out his responsibility during navigation and in the absence of a successor, the highest ranking first mate shall act as the proxy for the captain."
		},
		{
			"條號": "Article 26",
			"條文內容": "The Chief Engineer is under the captain's order to supervise all affairs in the engineering section and is in charged of the following responsibilities:\r\n1.To manage, use, and maintain the engines;\r\n2.To examine all parts of the machinery both before leaving a port and after arriving at a port;\r\n3.To supervise engineering staffs to repair when such repairing is possible;\r\n4.To examine all parts of machinery and their various functions, report to the captain, and record into the engineer's logbook if the fishing vessel is in collision or grounded;\r\n5.To have the full knowledge of, and to keep record of the engine's various functions; upon a leave, the chief engineer shall transfer the knowledge of the engine functions and records to the successor;\r\n6.To supervise and assess interns in the engineering section;\r\n7.To faithfully record in the engineer's logbook the cause, timing, and location of the following circumstances and have it sent through the captain to the navigation administration and fishery competent authority at the port at which the fishing vessel arrives first:\r\n(A) The engines experience major malfunction or the engine room encounters major accidents;\r\n(B) To provide or take from other fishing vessels any fuel or auxiliary machinery during the rescue mission;\r\n(C) Other important matters relevant to the engineering section."
		},
		{
			"條號": "Article 27",
			"條文內容": "The First Level Chief Engineering Supervisor and First Level Engineering Supervisor are under the First Level Chief Engineer's order to supervise engineering section staffs in various machinery operations and to train interns; If the First Level Chief Engineer cannot carry out his responsibilities for any reasons, the First Level Chief Engineering Supervisor shall act as proxy for the First Level Chief Engineer."
		},
		{
			"條號": "Article 28",
			"條文內容": "The Radio Operator is under the captain's order to be responsible of all telecommunications and is in charge of the following tasks:\r\n1.To take care of communication equipment, plain and secret code, and relevant documents and legal decrees on communications;\r\n2.To listen to broadcast on weather report and fishing conditions, record and report to the captain at all times.;\r\n3.Report fishing vessel's position to the coastal station;\r\n4.To communicate with designated agency units within prescribed time duration;\r\n5.To abide by relevant legal decrees on communication;\r\n6.To report to the captain for further instruction, and to faithfully record in the logbook of telecommunications, when encountering the following circumstances:\r\n(A) Having received rescue signals from other vessels;\r\n(B) Having received instructions on navigation from coastal station;\r\n(C) Having received emergency notification from other units;\r\n(D) Having received telegrams on worse weather conditions;\r\n(E) Having received notification from coastal station or other vessel station, which might affect the fishing vessel's safety;\r\n7.Any instant orders the captain gives;\r\n8.The Radio Operator shall not communicate with any non- designated units, unless, for any operation and navigation safety reasons, under the captain's instruction or approval, due to an emerging need to communicate with other coastal station or vessel platform;\r\n9.Other important matters.\r\nAny fishing vessel that does not assign a Radio Operator on board shall have a crew officer who has received relevant training on telecommunications to act as the proxy."
		},
		{
			"條號": "Article 29",
			"條文內容": "The ordinary fisherman shall obey the captain's and crew officer's supervision and direction for various operations."
		},
		{
			"條號": "Article 30",
			"條文內容": "All fishermen shall obey relevant regulations of international standards when being on duty of navigation, engineering, and telecommunications."
		},
		{
			"編章節": "CHAPTER 4 Fishermen Works"
		},
		{
			"條號": "Article 31",
			"條文內容": "The fishermen shall not commit the following behaviors:\r\n1.to illegally conduct fishery or engage in illegal fishing activities during fishery operation;\r\n2.to apply twice, to use counterfeit, or to lend the Fishing Vessel Crew Identification or Fishing Vessel Officer Certificate;\r\n3.to join a collective slowdown and strike or to intentionally sabotage the fishing vessel or fishing gears;\r\n4.to be absent from post or delay to return to the vessel upon the expiry of vacation;\r\n5.to lack cooperation or to demand unreasonable payment that cause other vessel to suffer from disaster or kidnapping;\r\n6. to evade, undermine, or refuse mission conducts by Observers and inspectors.\r\n7.other activities that violate relevant laws or this Regulations."
		},
		{
			"條號": "Article 32",
			"條文內容": "Crew officer shall faithfully record on fishing areas, fishing results, sea conditions, and relevant fishery surveys on a daily basis according to the Regulations."
		},
		{
			"編章節": "CHAPTER 4-1 Observers’ and Inspectors’ Assignments and Duties"
		},
		{
			"條號": "Article 32-1",
			"條文內容": "The competent authority of the central government may assign Observers to conduct the following tasks on fishing vessels:\r\n1. To audit authenticity of the data and information provided by the Captain commanding the fishing vessel in operation.\r\n2. To audit whether the fishing vessel in operation is in compliance with laws and regulations or not.\r\n3. To be instructed by the order to collect data and biological samples.\r\n4. To report relevant information as being instructed by the order in specific time and means including emergency when occurs.\r\n5. Other tasks assigned to.\r\nObservers’ tasks and missions described above may be profiled as experiences of Navigation section."
		},
		{
			"條號": "Article 32-2",
			"條文內容": "All fishers shall provide Observers necessary living supports, medical of fishing vessel crews equivalent, as Captains and crews are obligated in aiding and co-operating with Observers sustainable to complete their tasks and missions."
		},
		{
			"條號": "Article 32-3",
			"條文內容": "The competent authority of the central government may assign Inspectors to conduct the following tasks on the vessels:\r\n1. To inspect the fishing vessels flying the flag of Taiwan complying the national regulation or the conservation and management measures of RFMOs.\r\n2. To board and inspect the fishing vessels, and to photograph and collect the evidence to make and send the record with the fishery patrol vessel.\r\n3. To propaganda the operating regulation of each ocean to the fishmen.\r\n4. To execute the marking plan of international biology or related cooperating conservation plan.\r\n5. To support updating(install) E-logbook and to train the captain using the VMS reporting catches.\r\n6. Other tasks assigned to.\r\nInspectors’ tasks and missions described above may be profiled as experiences of Navigation section."
		},
		{
			"編章節": "CHAPTER 5 Addendum"
		},
		{
			"條號": "Article 33",
			"條文內容": "When necessary, the central competent authority may require the municipal/county competent authority to process the retrieval of Fishing Vessel Crew Identification or Fishing Vessel Officer Certificate."
		},
		{
			"條號": "Article 34",
			"條文內容": "The formats of Fishing Vessel Crew Identification, Fishing Vessel Officer Certificate, guarantee statement, and application forms mentioned herein the Regulations are to be prescribed by the central competent authority."
		},
		{
			"條號": "Article 35",
			"條文內容": "The Regulations shall enter into force on the date of promulgation."
		}
	]
}