{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on the Management and Guidance of the Equipment for Vessel Position Reporting, Catch Reporting, Navigational Chart, and Monitoring Center",
	"中文法規名稱": "船位回報漁獲回報海圖及監督管控中心設備管理輔導辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0050053",
	"最新英文異動日期": "20190314",
	"沿革內容": "1.The full text of seven articles promulgated on 19 January 2017 by the Council of Agriculture, Executive Yuan under Order No. Nung-Yu-Tzu 1061332055.\r\n2.Article 7, appendix 1 of Article 2, and appendix 2 of Article 3 amended and promulgated on 3 January 2018 by the Council of Agriculture, Executive Yuan under Order No. Nung-Yu-Tzu 1061339891.\r\n3.Appendix 2 of Article 3 amended and promulgated on 28 September 2018 by the Council of Agriculture, Executive Yuan under Order No. Nung-Yu-Tzu 1071337256.\r\n4.Article 2 and 3 amended and promulgated on 14 March 2019 by the Council of Agriculture, Executive Yuan under Order No. Nung-Yu-Tzu 1081332977.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established pursuant to Article 9, paragraph 2 of the Act for Distant Water Fisheries."
		},
		{
			"條號": "Article 2",
			"條文內容": "The automatic location communicator (ALC) installed onboard any fishing vessel of distant water fisheries shall meet the following specifications:\r\n(1) The ALC shall have a built-in global positioning system (GPS), be tampered proof, and be proof against any attempt of manual entry of position data.\r\n(2) The ALC shall have a single antenna used for both GPS and ALC. In case that the antenna is mounted outside the housing of the ALC, the antenna shall be connected by a single, unbroken and undamaged cable to the ALC.\r\n(3) The ALC shall be able to operate continuously and automatically at all time under any weather condition, and transmit accurate data within the area between 70°N and 70°S.\r\n(4) The ALC shall be able to transmit data, including catch data, identification number of the ALC, date, time, longitude and latitude, speed and course.\r\n(5) The GPS in the ALC shall be able to provide positions with a margin of error lower than 100 meters, with a confidence of 98%.\r\n(6) The ALC which has the function of two-way communications between the vessel and the monitoring center shall be able to accept remote change of reporting frequency set by the competent authority or the commissioned professional institution, and shall have the function of reporting vessel position(s) in real time. The ALC without the function of two-way communications shall automatically report vessel position(s) at least every hour, and the time lag of the transmission of position data shall not exceed 90 minutes.\r\nThe manufacturers and types that meet the requirements stipulated in the preceding paragraph shall be announced by the competent authority."
		},
		{
			"條號": "Article 3",
			"條文內容": "The electronic logbook (E-logbook) system installed onboard any fishing vessel of distant water fisheries shall meet the specifications of software and hardware as designated by the competent authority; and such specifications shall be announced by the competent authority."
		},
		{
			"條號": "Article 4",
			"條文內容": "The coordinate system of any electronic navigational chart installed onboard any fishing vessel of distant water fisheries shall be the World Geodetic System, WGS84."
		},
		{
			"條號": "Article 5",
			"條文內容": "The competent authority shall maintain and update the equipment of the monitoring center so as to keep the monitoring center functional and operational 24 hours a day."
		},
		{
			"條號": "Article 6",
			"條文內容": "The competent authority shall guide distant water fisheries operators to update the ALC and E-logbook system."
		},
		{
			"條號": "Article 7",
			"條文內容": "These Regulations shall become effective on January 20, 2017.\r\nAmendments to these Regulations shall become effective upon promulgation."
		}
	]
}