{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Fishing Vessels Conducting Saury Fishery in North Pacific Ocean",
	"中文法規名稱": "漁船赴北太平洋從事秋刀魚漁撈作業管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0050062",
	"最新英文異動日期": "20190522",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 1 Area of the North Pacific Ocean.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 2 Application Form for Fishing Vessels Conducting Saury Fishery in the North Pacific Ocean for Year.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 3 Specification of Width, Height and Color of Characters for Vessel Markings.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 4 Information to Be Submitted for Carrier Vessels Intending to Transship.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 5 Transshipment Notification.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 6 Transshipment Declaration.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 7 Advance Notice of Landing／Landing Declaration for Catches of Distant Water Fishing Vessels.pdf"
			]
		}
	],
	"沿革內容": "1.The full text of 48 articles promulgated on 20 January 2017 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1061332417A.\r\n2.Part of these Regulations, Appendix 2 of Article 5, and Appendix 6 of Article 35 amended and promulgated on 30 January 2018 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1061339850.\r\n3.Part of these Regulations, Appendix 2 of Article 5, and Appendix 4 of Article 29 amended and promulgated on 22 May 2019 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1081334251.",
	"法規內容": [
		{
			"編章節": "Chapter I General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established pursuant to Article 6, paragraph 2; Article 10, paragraph 2; Article 11, paragraph 3; and Article 24, paragraph 2 of the Act for Distant Water Fisheries (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in these Regulations are defined as follows:\r\n(1) “North Pacific Ocean” means the waters of the north Pacific Ocean north of a line extending east along the 20°N from the 140°E to the intersection with the 110°W, and the waters of a line extending east along the 10°N from the 180° meridian to the intersection with the 140°W (as shown in Appendix 1).\r\n(2) Independent third party” means any of the following institutions recognized by the competent authority:\r\ni. For Japan:\r\n(i) Shinken Corporation.\r\n(ii) Nippon Kaiji Kentei Kyokai, Incorporated Association.\r\nii. For areas excluding Japan: the verifying institution which obtains the accreditation for management system certification from the Taiwan Accreditation Foundation (TAF).\r\n(3) “Carrier vessel” means the following vessels that conduct the transshipment of catches from saury fishing vessel(s) to itself and transports to ports:\r\ni. ‘Carrier vessel of the Republic of China’ refers to the carrier vessel which has the fishing license of the Republic of China.\r\nii. ‘Foreign carrier vessel’ refers to the carrier vessel, excluding container vessel, which has the valid nationality certificate of the flag State of a foreign country.\r\n(4) “Processing vessel” means any vessel that transfers saury catches from saury fishing vessel(s) to itself for processing onboard.\r\n(5) “Auxiliary carrier vessel” means any vessel that transships saury catches from saury fishing vessel(s) to itself and transports to a processing vessel to which it belongs to."
		},
		{
			"條號": "Article 3",
			"條文內容": "Any fishing vessels proceeding to the north Pacific Ocean to catch saury (hereinafter referred to as “saury fishing vessel”) shall be limited to a fishing vessel with the squid jigging registered as the main fishery on its fishing license that part-time engages in saury stick-held net fishery ."
		},
		{
			"條號": "Article 4",
			"條文內容": "For any saury fishing vessel navigating through the water under national jurisdiction of any foreign country, all fishing equipment on board shall be stowed and secured, and such vessel shall not conduct activities such as arrangement of fishing gears or fishing, except that it has engaged in fisheries cooperation with the foreign country concerned."
		},
		{
			"編章節": "Chapter II Application and Issuance of the Distant Water Fisheries Permit"
		},
		{
			"條號": "Article 5",
			"條文內容": "Any distant water fisheries operator intending to apply for the distant water fisheries permit(s) for his/her fishing vessel(s) to fish in the north Pacific Ocean in the following year shall fill in the application form (format as shown in Appendix 2) and submit it with the following documents:\r\n(1) A copy of the valid fishing license which shall contain the International Maritime Organization (IMO) ship identification number.\r\n(2) The following color photographs of the fishing vessel no older than five years and the electronic files. The photos shall clearly show the Chinese/English name of the vessel and its international radio call sign (IRCS), and the size shall not be smaller than 12 cm by 7 cm:\r\ni. One photo that shows the complete length and structural characteristics of the starboard side of the vessel;\r\nii. One photo that shows the complete length and structural characteristics of the portside of the vessel; and\r\niii. One photo of the stern of the vessel taken directly from behind the vessel.\r\n(3) The document certified by the commissioned professional institution that the automatic location communicator (ALC) on board the fishing vessel can regularly and normally transmit vessel positions.\r\n(4) The document certified by the commissioned professional institution that the electronic logbook (E-logbook) system on board the fishing vessel can normally transmit catch data."
		},
		{
			"條號": "Article 6",
			"條文內容": "Any distant water fisheries operator intending to apply for the distant water fisheries permit for the following year shall enclose the required documents as stipulated in Article 5 and shall register to the Taiwan Squid Fishery Association (hereinafter referred to as “the Squid Association”) by November 30 of the current year. The Squid Association shall compile and submit applications to the competent authority by December 15 of the current year."
		},
		{
			"條號": "Article 7",
			"條文內容": "In case of any of the following conditions, the distant water fisheries operator may submit the documents prescribed in Article 5 and apply for the distant water fisheries permit to the competent authority, notwithstanding the application procedures and deadline prescribed in Article 6:\r\n(1) The distant water fisheries operator of a fishing vessel has changed;\r\n(2) The distant water fisheries operator has obtained the fishing license for the chartered fishing vessel;\r\n(3) The distant water fisheries operator has obtained the fishing license for the newly-built fishing vessel;\r\n(4) The distant water fisheries operator who resumes the operation after the suspension of the operation authorized pursuant to Article 11 of the Fisheries Act has expired;\r\n(5) The distant water fisheries operator applies for the renewal of the expired fishing license;\r\n(6) The suspension of the fishing license has been executed completely or the fine imposed has been paid up; or\r\n(7) Addition of fishing area(s) for a carrier vessel which has obtained the distant water fisheries permit of the current year."
		},
		{
			"條號": "Article 8",
			"條文內容": "A certificate of distant water fisheries permit will be issued to the application approved by the competent authority. The maximum period of validity of the permit shall be one year, and shall not exceed that of the fishing license.\r\nThe certificate of distant water fisheries permit shall record, both in Chinese and English, the following:\r\n(1) The number of the certificate;\r\n(2) The name, CT number, gross tonnage (GT), length overall (LOA) and fisheries type of the fishing vessel;\r\n(3) Name of the distant water fisheries operator;\r\n(4) The authorized fishing Ocean and fishing period;\r\n(5) The IRCS; and\r\n(6) The IMO ship identification number\r\nThe distant water fisheries operator shall place onboard the fishing vessel a copy of the valid distant water fisheries permit in case of inspection."
		},
		{
			"條號": "Article 9",
			"條文內容": "For any fishing vessel permitted to conduct saury fishery whose information recorded on the application is changed or whose external characteristic(s) differs from the photo(s) of the vessel submitted, the distant water fisheries operator shall provide, within three working days after such change, the Squid Association with the new vessel information or new photos. The Squid Association shall submit such information/photos to the competent authority within three working days following the receipt."
		},
		{
			"編章節": "Chapter III Fishing Vessel Markings"
		},
		{
			"條號": "Article 10",
			"條文內容": "Fishing vessels shall be marked with vessel markings, including, at least, the Chinese and English vessel name, name of registry port, CT numbers and IRCS. The characters and the edges of characters shall maintain clear and identifiable at all times.\r\nWhere fishing vessels are fishing or berthing at ports, the IRCS shall be displayed clearly identifiable for the sighting by other vessels from the water surface or airplanes from the air."
		},
		{
			"條號": "Article 11",
			"條文內容": "The IRCS of a fishing vessel is its radio call sign.\r\nVessel markings shall be painted with marine coating. Characters of the Chinese vessel name shall be block letters, and the numbers may be Arabic numerals. Characters of the English vessel name, CT numbers and the IRCS shall be capital letters and Arabic numerals. The height, width, and colors of characters shall meet the specifications as shown in Appendix 3."
		},
		{
			"條號": "Article 12",
			"條文內容": "Vessel markings shall be placed in accordance with the following:\r\n(1) The Chinese vessel name shall be placed on the port bow and the starboard bow, and the center of stern or port quarter or starboard quarter, where the vessel name is clearly visible.\r\n(2) The English vessel name shall be placed on the port bow and the starboard bow, and the center of stern or port quarter or starboard quarter, under the Chinese vessel name.\r\n(3) The CT numbers shall be placed on the port bow and the straboard bow, under the English vessel name.\r\n(4) The IRCS shall be placed above the waterline on both sides of any fishing vessels and on a deck where the IRCS is not obscured by fishing gear(s), and shall be clear of the bow, stern, discharge or areas which might be prone to damage or discoloration. In case that the lowest edge of characters is under the waterline when the fish holds are full, the IRCS shall be placed on the fishing vessel’s superstructure."
		},
		{
			"編章節": "Chapter IV Management of Vessel Position Reporting"
		},
		{
			"條號": "Article 13",
			"條文內容": "The ALC on board shall be maintained functional at all time, whether at sea or in port.\r\nThe ALC on board any fishing vessel shall automatically transmit at least one vessel position in every hour.\r\nFees for the services and communications of the ALC shall be borne by distant water fisheries operators.\r\nExcept for the purpose of repair or replacement approved by the competent authority, any ALC which has been installed on board and has transmitted a vessel position shall not be removed from the fishing vessel."
		},
		{
			"條號": "Article 14",
			"條文內容": "In case that a fishing vessel needs to stay in a domestic port for three days and above; or in a foreign port for dry docking; or in a foreign port for seven days and above, its distant water fisheries operator may apply to the competent authority with documentary proof for switching off the ALC, which may only be switched off after obtaining approval.\r\nIn the case of a fishing vessel applying for switching off the ALC during its stay in a foreign port for the purposes except for dry docking, a photograph showing the berthing of such fishing vessel shall be provided weekly. The competent authority may order to switch on the ALC concerned in case of failing to provide the photograph in due course.\r\nThe period of switching off the ALC as approved in accordance with paragraph 1 shall not exceed six months for each application. Extension may be applied by the distant water fisheries operator concerned in accordance with the preceding provision before the period is expired.\r\nAny fishing vessel shall not leave the port during the period of switching off the ALC.\r\nIn the event that the ALC onboard is rebooted, the fishing vessel may only leave the port after the commissioned professional institution has confirmed that such ALC can regularly and normally transmit vessel positions."
		},
		{
			"條號": "Article 15",
			"條文內容": "Any fishing vessel shall carry at least one spare set of ALC on board.\r\nIn case that the identification number of ALC on board has been changed, the distant water fisheries operator shall notify the competent authority or the commissioned professional institution in writing."
		},
		{
			"條號": "Article 16",
			"條文內容": "The ALC is deemed as signal-lost in the event that the commissioned professional institution has not received positions automatically transmitted by the ALC twice consecutively. In the event that the ALC is signal-lost for three consecutive days, it is deemed as malfunction.\r\nThe malfunctioning ALC shall be repaired no later than 30 days.\r\nIn the event that the ALC on board is signal-lost or mal-functional, the distant water fisheries operator or the captain shall immediately send information related to vessel positions by facsimile to the commissioned professional institution. The vessel positions shall be recorded by automatic recording satellite navigator for perusal in later days.\r\nThe transmit of vessel positions as referred to in the preceding paragraph shall be hourly for any fishing vessel.\r\nIn the event that the ALC on board is mal-functional, the competent authority shall be notified of using the spare set. In case that the spare set is also mal-functional, the spare set from other fishing vessel may be deployed after obtaining the competent authority’s approval."
		},
		{
			"條號": "Article 17",
			"條文內容": "In the event that the ALC onboard is deemed as signal-lost for an accumulative period of five days and above during one fishing trip, the competent authority may order such fishing vessel to stop fishing immediately and directly navigate to a designated port within the required timeframe for repair and inspection(s) conducted by personnel dispatched by the competent authority, and such vessel shall not leave the port until the commissioned professional institution has confirmed that such ALC can regularly and normally transmit vessel positions.\r\nAny expense incurred from port return, port entry and confirmation of position transmitting as referred to in the preceding paragraph shall be borne by the distant water fisheries operator."
		},
		{
			"條號": "Article 17-1",
			"條文內容": "For any fishing vessel that is not within the water under the national jurisdiction of the Republic of China and without a valid distant water fisheries permit, it shall still maintain its ALC operational year-round, and Article 13 to 17 shall apply to such vessel."
		},
		{
			"編章節": "Chapter V Logbooks and Catch Reports"
		},
		{
			"條號": "Article 18",
			"條文內容": "In the event that any saury fishing vessel leaves a port, its captain shall daily report catch data through the E-logbook system designated by the competent authority, and shall also fill in the logbooks designated by the competent authority by fishery types. Catch reports shall be filled in completely and accurately, and where the catch amount is zero, catch reports shall be filled in as well.\r\nIn case that there is any discrepancy between any datum recorded in the E-logbook system and the logbook, the datum recorded in the E-logbook system shall prevail."
		},
		{
			"條號": "Article 19",
			"條文內容": "In case that the E-logbook system fails to report catch data on the day, the distant water fisheries operator or the captain shall transmit catch data via facsimile to the competent authority or the commissioned professional institution next day. Such catch data shall be signed by the distant water fisheries operator or the captain.\r\nIn the event that the E-logbook system fails to report catch data for three consecutive days, it is deemed as mal-function. The malfunctioning E-logbook system shall be repaired no later than 30 days.\r\nIn the event that the E-logbook system onboard is deemed as mal-functional for an accumulative period of 15 days and above during one fishing trip, the competent authority may order such fishing vessel to stop fishing immediately and directly navigate to a designated port within the required timeframe for repair and inspection(s) conducted by the personnel dispatched by the competent authority, and the vessel shall not leave the port until the commissioned professional institution has confirmed that such E-logbook system can normally transmit data.\r\nAny expense incurred from port return, port entry and confirmation of the E-logbook system as referred to in the preceding paragraph shall be borne by the distant water fisheries operator."
		},
		{
			"條號": "Article 20",
			"條文內容": "Any salmon, trout, sea turtle, seabird, whale shark, cetacean, penguin or other prohibited species promulgated by the competent authority incidentally caught by any saury fishing vessel shall be released when caught alive or discarded dead, and the number(s) be duly recorded in the logbooks or E-logbook system."
		},
		{
			"條號": "Article 21",
			"條文內容": "Except for saury caught by saury fishing vessels which shall be retained in full and shall not be discarded, any fish species of no economic value or no utilizing value shall be released immediately, and the number(s) discarded shall be duly recorded in the logbooks or the E-logbook system."
		},
		{
			"條號": "Article 22",
			"條文內容": "In case of bycatch of sharks by any saury fishing vessel, fins shall not be fully cut off and shall be naturally attached to carcasses for the disposal of shark fins, and the number(s) of sharks shall be duly recorded in the logbooks or the E-logbook system."
		},
		{
			"條號": "Article 23",
			"條文內容": "The E-logbook data or the logbook(s) submitted shall not be altered or amended, unless there is apparent error with the content and the competent authority has approved."
		},
		{
			"條號": "Article 24",
			"條文內容": "The discrepancy between the catch amount recorded in the E-logbook during one fishing trip of any saury fishing vessel and the actual landing amount shall not exceed 20% of the actual landing amount.\r\nIn the event that the discrepancy between the catch amount recorded in the E-logbook and the actual landing amount exceeds 50% of the actual landing amount, it shall be defined as “seriously misreporting” as referred to in subparagraph (12) of Article 13, paragraph 1 of the Act.\r\nFor transshipping saury catches from a suary fishing vessel to a processing vessel or an auxiliary vessel, the transshipment amount recorded in the Transshipment Declaration shall be deemed as the actual landing amount."
		},
		{
			"編章節": "Chapter VI The Designation and Management of Ports for Transshipment or Landing"
		},
		{
			"條號": "Article 25",
			"條文內容": "Any saury fishing vessel intending to conduct transshipment or landing at foreign ports shall be limited to Busan, Korea.\r\nAny saury fishing vessel intending to conduct landing at domestic ports shall be limited to Chienchen Fishing Harbor and Siaogang Fishing Harbor in Kaohsiung City.\r\nAny fishing vessel intending to conduct landing in mainland China shall be limited to the designated ports stipulated in the Regulations on Permission and the Management of Fishing Vessels Sailing to Mainland China."
		},
		{
			"條號": "Article 26",
			"條文內容": "Any carrier vessel intending to transship catches from any saury fishing vessel shall meet any of the following requirements:\r\n(1) It is a carrier vessel of the Republic of China and has obtained the distant water fisheries permit; or\r\n(2) It is a foreign carrier vessel listed on the list of authorized vessels of the North Pacific Fisheries Commission, and installed with the ALC which meets the standards specified by the competent authority, and reports its position hourly to the commissioned professional institution.\r\nAny processing vessel and auxiliary vessel that receives catches of saury fishing vessel(s) shall be listed on the list of authorized vessels of the North Pacific Fisheries Commission."
		},
		{
			"條號": "Article 27",
			"條文內容": "Any carrier vessel of the Republic of China shall not transship with, refuel or supply any fishing vessel not listed on the authorized vessels list of the North Pacific Fisheries Commission, or any fishing vessel that has altered its name or registration number."
		},
		{
			"條號": "Article 28",
			"條文內容": "In case of any of the following circumstances, the competent authority shall list the foreign carrier vessel concerned which transships catches from saury fishing vessel(s) on the non-cooperative carriers list:\r\n(1) The foreign carrier vessel has violated any provision regarding vessel position reporting; or\r\n(2) The foreign carrier vessel has violated any provision regarding transshipment or landing.\r\nIn case that any foreign processing vessel or auxiliary carrier vessel that transships catches of saury fishing vessel(s) violates any provision regarding transshipment or landing, the competent authority shall list such vessel on the non-cooperative processing vessels or auxiliary carrier vessels list."
		},
		{
			"條號": "Article 29",
			"條文內容": "For any carrier vessel intending to transship at sea, the distant water fisheries operator shall submit the transshipment plan and relevant information (as shown in Appendix 4) and apply to the competent authority five days before the transshipment at sea for approval. In case that the last day for filing the application is a national holiday, the application shall be made on the working day before the national holiday.\r\nAny foreign carrier vessel shall, with the enclosure of relevant information as shown in Appendix 4, apply to the competent authority for approval before conducting the transshipment in port with any saury fishing vessel for the first time in the current year.\r\nIn case of any addition to the list of saury fishing vessel(s) in the transshipment plan approved by the competent authority, the application shall be submitted three working days before making such addition to the competent authority for approval. The transshipment with the concerned saury fishing vessel(s) may only be conducted after the approval has been granted. Any application submitted after the prescribed deadline shall be denied."
		},
		{
			"條號": "Article 30",
			"條文內容": "In case of any of the following circumstances, the application of transshipment plan made in accordance with Article 29 shall be denied:\r\n(1) The carrier vessel concerned does not meet the requirements stipulated in Article 26;\r\n(2) Three years have not passed since the carrier vessel concerned was listed on the non-cooperative carriers list; or\r\n(3) The fine for violating the Act imposed on the carrier vessel concerned has not been paid completely."
		},
		{
			"條號": "Article 31",
			"條文內容": "Any saury fishing vessel and carrier vessel that intends to conduct transshipment shall respectively apply for the approval from the competent authority before the transshipment.\r\nThe approval from the competent authority shall be obtained for any saury fishing vessel that intends to transship its catch to any processing vessel or auxiliary carrier vessel.\r\nAny distant water fisheries operator or captain applying for the approval as referred to in the preceding two paragraphs shall fill in the Transshipment Notification (format as shown in Appendix 5) and submit it to the competent authority no later than three days before the estimated date for transshipment.  In case that the last day for filing the application is a national holiday, the application shall be made on the working day before the national holiday.\r\nFishing vessels approved by the competent authority to conduct transshipment may transship the catch on the approved date, within three days before the approved date, or within five days after the approved date. Notwithstanding such provision, the actual transshipment date shall not be within two days after the application date.\r\nFor any transshipment to be conducted not within the approved period as referred to in the preceding paragraph, the distant water fisheries operator or the captain concerned shall apply for the change of the date for transshipment and obtain the approval from the competent authority before conducting the transshipment."
		},
		{
			"條號": "Article 32",
			"條文內容": "For any saury fishing vessel, carrier vessel, processing vessel, or auxiliary carrier vessel that is under any of the following circumstances during the current fishing trip, the competent authority shall not authorize such vessel to transship at sea:\r\n(1) The ALC on board is mal-functional and has not been repaired.\r\n(2) There is concrete evidence to identify such vessel has involved in any serious infringement as prescribed in subparagraph (4) to (14) or (18) of Article 13, paragraph 1 of the Act.\r\n(3) The discrepancy between the amount to be transshipped and the catch amount reported through the E-logbook system exceeds 20% of the latter.\r\nIn case that, for the catches to be transshipped, it is suspected that the saury fishing vessel or carrier vessel concerned has operated within the water under the jurisdiction of any other country without valid authorization, the competent authority may not authorize such vessel to transship at sea."
		},
		{
			"條號": "Article 33",
			"條文內容": "In the event that the catch of any saury fishing vessel has been landed in a port and is subsequently transported by a carrier vessel for port departure, it shall be deemed as transshipment, and Article 31 shall apply."
		},
		{
			"條號": "Article 34",
			"條文內容": "The saury fishing vessel or carrier vessel which obtains the approval to transship pursuant to Article 31 shall not conduct the transshipment in the event that the ALC on board is signal-lost and has not been repaired."
		},
		{
			"條號": "Article 35",
			"條文內容": "For any carrier vessel that receives catches, it shall separate catches from each individual saury fishing vessel and fill in the transshipment declaration (format as shown in Appendix 6).\r\nThe distant water fisheries operator or the captain of any saury fishing vessel and carrier vessel shall, within three working days after the completion of transshipment, respectively submit the transshipment declaration to the competent authority. In the event that both the saury fishing vessel and the carrier vessel are of the Republic of China, submission of the transshipment declaration by the distant water fisheries operator or the captain of the carrier vessel may be waived."
		},
		{
			"條號": "Article 36",
			"條文內容": "For any saury fishing vessel landing its catch in a domestic or foreign port, the following person(s) shall fill in the Advance Notice of Landing (format as shown in Appendix 7), and submit it to the competent authority for approval by the following deadline; and in case that the last day for filing the application is a national holiday, the application shall be made on the working day before the national holiday:\r\n(1) For the landing conducted by a saury fishing vessel, its distant water fisheries operator or captain shall submit it no later than three days before the estimated date for landing.\r\n(2) For the landing conducted by a saury fishing vessel with the catch subsequently being transported by commissioning a container vessel, the distant water fisheries operator or the captain of such saury fishing vessel shall submit it no later than three days before the estimated date for landing.\r\n(3) For the landing conducted by a carrier vessel, the distant water fisheries operator of a saury fishing vessel shall submit it no later than three days before the estimated date for landing.\r\n(4) For the landing conducted by a carrier vessel with the catch subsequently being transported by commissioning a container vessel, the distant water fisheries operator of a saury fishing vessel shall submit it no later than three days before the estimated date for landing.\r\nFishing vessels approved by the competent authority to conduct landing may land the catch on the approved date or within three days after the approved date.\r\nFor any landing to be conducted not within the period as referred to in the preceding paragraph, the distant water fisheries operator or the captain of the saury fishing vessel concerned shall apply for the change of the date of landing and obtain the approval from the competent authority before conducting the landing.\r\nFor a saury fishing vessel which has been approved by the competent authority to land at a domestic port, its distant water fisheries operator or captain may change to land at other domestic port before the landing, and shall only conduct landing after the competent approves such change.\r\nFor any saury fishing vessel whose catch is landed at a foreign port and transported to a domestic port by a container vessel, the distant water fisheries operator of such saury fishing vessel shall, no later than three days before the container vessel’s port entry, notify the competent authority of the time for port entry and the name of the port.\r\nFishing vessels may only apply for navigating from the fishing area to the port(s) of Mainland China for landing in accordance with paragraph 1 after the completion of fishing operations in the current year, and shall not load any object from the Mainland China."
		},
		{
			"條號": "Article 37",
			"條文內容": "Upon the completion of landing of any saury fishing vessel, the following person(s) shall fill in and submit to the competent authority the Landing Declaration (format as shown in Appendix 7), by the prescribed deadline:\r\n(1) For the landing conducted by a saury fishing vessel, its distant water fisheries operator or captain shall submit the Declaration within five working days after the completion of landing.\r\n(2) For the landing conducted by a saury fishing vessel with the catch subsequently being transported by commissioning a container vessel, the distant water fisheries operator of such saury fishing vessel shall submit the Declaration within five working days after the container(s) containing such catch unloads and completes customs clearance.\r\n(3) For the landing conducted by a carrier vessel, the distant water fisheries operator of a saury fishing vessel shall submit the Declaration within five working days after the completion of landing by the carrier vessel.\r\n(4) For the landing conducted by a carrier vessel with the catch subsequently being transported by commissioning a container vessel, the distant water fisheries operator of a saury fishing vessel shall submit the Declaration within five working days after the container(s) containing such catch unloads and completes customs clearance.\r\nThe term “completion of landing” as referred to in these Regulations means the whole weighing process has been completed for the catch landed at a port."
		},
		{
			"條號": "Article 38",
			"條文內容": "The distant water fisheries operator and captain of any fishing vessel shall accept port inspections conducted by the competent authority or the independent third party for the verification of the catch landed or transshipped.\r\nThe distant water fisheries operator or captain of any saury fishing vessel that is designated by the competent authority to be inspected shall comply with the following:\r\n(1) For inspections conducted by the competent authority, the landing or transshipment shall be started only after the person(s) of the competent authority has arrived.\r\n(2) For inspections conducted by the independent third party, the contact with the independent third party shall be made, and the landing and transshipment shall be started only after the person(s) of the independent third party has arrived."
		},
		{
			"條號": "Article 39",
			"條文內容": "The distant water fisheries operator of any saury fishing vessel shall, within 60 days after the completion of sale or landing, submit sales or inventory information to the competent authority. The sales information shall at least include buyer(s), fish species and quantities."
		},
		{
			"編章節": "Chapter VII Observation or Inspection during Fishing Operations"
		},
		{
			"條號": "Article 40",
			"條文內容": "The distant water fisheries operator of any fishing vessel that receives the observer dispatched by the competent authority, any foreign country with which the fisheries cooperation is engaged, or any international fisheries organization shall comply with the following:\r\n(1) He/she shall notify the competent authority in writing seven working days before the date of intended port entry or departure.\r\n(2) To embark and disembark the observer at the time and place informed by the competent authority.\r\n(3) To provide the observer, while onboard the vessel, with food, accommodation, adequate sanitary amenities, and medical facilities of a reasonable standard equivalent to those normally available to an officer onboard the vessel.\r\n(4) To instruct the captain and crew of the vessel matters related to the cooperation with or assisting the observer in carrying out the duties."
		},
		{
			"條號": "Article 41",
			"條文內容": "The captain of any fishing vessel that receives the observer dispatched by the competent authority, any foreign country with which the fisheries cooperation is engaged, or any international fisheries organization shall comply with the following:\r\n(1) The captain shall attend the pre-sail training course given by the competent authority.\r\n(2) When an observer is on board the fishing vessel, the captain shall inform the observer of the daily routine, personal safety and vessel equipment.\r\n(3) The captain shall cooperate with and assist the observer in carrying out duties, and shall not evade, obstruct or refuse to answer the inquiry related to the observation mission.\r\n(4) The captain shall not interfere with, assault, intimidate, or bribe the observer.\r\n(5) The captain shall provide the observer with adequate space, facilities, equipment and information on the vessel necessary for his daily living and for carrying out his/her duties.\r\n(6) The captain shall request the crew to comply with the provisions stipulated in the preceding three subparagraphs.\r\n(7) The captain shall sign on the record(s) of observation written by the observer. In case there are different views on the record(s) of the observer, captain’s opinions may be added.\r\n(8) The captain shall ensure the safety of the observer. In case of emergency or distress, special care and refuge shall be provided to the observer."
		},
		{
			"條號": "Article 42",
			"條文內容": "In the event of boarding and inspection conducted by the inspector(s) dispatched by the competent authority, any foreign country with which the fisheries cooperation is engaged, or any international fisheries organization, any captain and crew of the inspected vessel shall cooperate with, facilitate the safe boarding and disembarkation of the inspector(s), and provide the inspector(s) with adequate space, facilities and equipment for carrying out the duties."
		},
		{
			"編章節": "Chapter VIII Special Management Measures for High Risk Fishing Vessels"
		},
		{
			"條號": "Article 43",
			"條文內容": "Matters related to the management of high risk fishing vessels categorized by the competent authority shall be governed by this Chapter. Matters not stipulated in this Chapter shall be governed by these Regulations."
		},
		{
			"條號": "Article 44",
			"條文內容": "Any distant water fisheries operator of the high risk fishing vessels shall, starting from the date that the competent authority informs the distant water fisheries operator of such vessel, comply with the special management measures as follows:\r\n(1) Any high risk fishing vessel shall not engage in fisheries cooperation by means of being chartered to any foreigner.\r\n(2) For each fishing trip of such vessel, the observer dispatched by the competent authority shall be carried on board, or the functional electronic monitoring equipment shall be installed on board before leaving a port. For such vessel that has carried on board the observer who meets the requirement of the international fisheries organization(s), it shall be exempted.\r\n(3) Vessel positions shall be transmitted in accordance with Chapter VI.\r\n(4) Catch reports shall be conducted in accordance with provisions stipulated in Chapter V.\r\n(5) Such vessel shall not conduct at-sea transshipment.\r\n(6) For transshipment in port, the Transshipment Notification shall be filled in to apply for the approval of the competent authority, no later than seven days before the estimated date for transshipment.\r\n(7) For landing in port, the Advance Notice of Landing shall be filled in to apply for the approval of the competent authority, no later than seven days before the estimated date for landing.\r\n(8) In case of transshipment or landing in port, inspections shall be conducted by the competent authority or the independent third party."
		},
		{
			"條號": "Article 45",
			"條文內容": "In the event that any high risk fishing vessel does not violate any regulation for one year starting from the date of being listed as high risk fishing vessel, such vessel shall be de-listed and exempted from the special management measures."
		},
		{
			"編章節": "Chapter IX Supplemental Provisions"
		},
		{
			"條號": "Article 46",
			"條文內容": "To prevent harming marine living species, any fishing vessel shall not dispose any type of plastic trash or discharge any oil on the sea."
		},
		{
			"條號": "Article 47",
			"條文內容": "Cartons for packing saury shall be marked with the date of harvesting the catch in an appropriate manner."
		},
		{
			"條號": "Article 48",
			"條文內容": "These Regulations shall become effective on January 20, 2017.\r\nAmendments to these Regulations shall become effective on the date of promulgation."
		}
	]
}