{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Fishing Vessels Conducting Southern Bluefin Tuna Fishery",
	"中文法規名稱": "南方黑鮪漁撈作業管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0050058",
	"最新英文異動日期": "20180108",
	"附件": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003491",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003492",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003493",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003494",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003495",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003496"
	],
	"沿革內容": "1.The full text of 49 articles promulgated on 20 January 2017 by the Council of Agriculture, Executive Yuan under Order No. Nung-Yu-Tzu 1061332035.\r\n2.Articles 2, 8, 9, 15 to 17, 37, 38, 49 amended and promulgated on 8 January 2018 by the Council of Agriculture, Executive Yuan under Order No. Nung-Yu-Tzu 1061388036.",
	"法規內容": [
		{
			"編章節": "Chapter I General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established pursuant to Article 6, paragraph 2; Article 10, paragraph 2; and Article 11, paragraph 3 of the Act for Distant Water Fisheries (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in these Regulations are defined as follows:\r\n(1)“Tuna longline fishing vessel” means any fishing vessel targeting highly migratory fish species such as tunas, billfishes, sharks, skipjacks or mahi mahi with longline fishing gears.\r\n(2)“Fishing year” means the period starting from March 1 of the current year to the last day of February of the following year.\r\n(3)“Independent third party” means any of the following institutions recognized by the competent authority: \r\ni.For Japan:\r\n(i)Shinken Corporation.\r\n(ii)Nippon Kaiji Kentei Kyokai, Incorporated Association.\r\nii.For areas excluding Japan: the verifying institution which obtains the accreditation for management system certification from the Taiwan Accreditation Foundation (TAF)."
		},
		{
			"條號": "Article 3",
			"條文內容": "Any distant water fisheries operator shall not conduct southern bluefin tuna fishing operation without authorization from the competent authority.\r\nFishing vessels intending to catch southern bluefin tuna shall be limited to tuna longline fishing vessels of 100 Gross Tonnage (GT) and above."
		},
		{
			"條號": "Article 4",
			"條文內容": "For the purpose of these Regulations, the species with catch limit as referred to in subparagraph (7) of Article 13, paragraph 1 of the Act means southern bluefin tuna."
		},
		{
			"條號": "Article 5",
			"條文內容": "Tuna longline tuna fishing vessels catching southern bluefin tuna (hereinafter referred to as “southern bluefin tuna fishing vessels”) are categorized into the following groups:\r\n(1)Seasonal targeting group, which targets southern bluefin tuna and can be categorized into the following three groups:\r\ni.Southcentral Indian Ocean group;\r\nii.Southwestern Indian Ocean group; and\r\niii.Domestic sale group: fishing vessels in this group shall ship back to the Republic of China a specific amount of southern bluefin tuna as promulgated by the competent authority for domestic sale.\r\n(2)Bycatch group, which not targets southern bluefin tuna."
		},
		{
			"條號": "Article 6",
			"條文內容": "Fishing areas for the fishing vessels of the seasonal targeting group are divided as follows and as shown in Appendix 1:\r\n(1)For southcentral Indian Ocean group and domestic sale group: the area of the Indian Ocean south of 28°S, east of 45°E and west of 150°E (hereinafter referred to as “southcentral Indian Ocean fishing area”).\r\n(2)For southwestern Indian Ocean group: the area of the Indian Ocean south of 28°S, and between 20°E and 45°E (hereinafter referred to as “southwestern Indian Ocean fishing area”).\r\nAny fishing vessel of the bycatch group shall only catch southern bluefin tuna in the fishing area pertained to its distant water fisheries permit of the Pacific, Atlantic or Indian Ocean respectively."
		},
		{
			"條號": "Article 7",
			"條文內容": "The number of vessels in each group shall be promulgated by the competent authority in accordance with the resolutions of the Commission for the Conservation of Southern Bluefin Tuna (hereinafter referred to as “the CCSBT”)."
		},
		{
			"編章節": "Chapter II Application and Issuance of the Permit"
		},
		{
			"條號": "Article 8",
			"條文內容": "For the application of the permit of southern bluefin tuna, the following conditions shall be met:\r\n(1)The distant water fisheries operator shall be a member of the Taiwan Deep Sea Tuna Boat-owners and Exporters Association (hereinafter referred to as “Tuna Association”).\r\n(2)The fishing vessel shall be a tuna longline fishing vessel of 100 GT and above.\r\n(3)The fishing vessel has installed with the electronic logbook (E-logbook) system that can be filled in the measurement data of the southern bluefin tuna by each fish and can report catch data regularly and normally.\r\n(4)The following distant water fisheries permit issued by the competent authority for the current year has been obtained:\r\ni.For seasonal targeting group: the permit for bigeye tuna group or albacore tuna group in the Indian Ocean.\r\nii.For bycatch group: the permit for albacore tuna group in the Pacific Ocean, albacore tuna group in the Atlantic Ocean, bigeye tuna group in the Indian Ocean or albacore tuna group in the Indian Ocean."
		},
		{
			"條號": "Article 9",
			"條文內容": "Any distant water fisheries operator applying for the permit of southern bluefin tuna for the following fishing year shall enclose with evidential documents in accordance with Article 8, and register to the Tuna Association by January 10 of the current year. The Tuna Association shall compile applications by group, and submit to the competent authority by January 20 of the current year."
		},
		{
			"條號": "Article 10",
			"條文內容": "For fishing vessels applying for each group of the seasonal targeting group, the Tuna Association shall come up with a list of vessel priority in accordance with the following sequence of priority and submit to the competent authority:\r\n(1)First priority: the fishing vessel has been authorized in the seasonal targeting group in any of the past three fishing years, and has actual fishing record.\r\n(2)Second priority: the fishing vessel of albacore tuna group orbigeye tuna group in the Indian Ocean.\r\nIn the event that fishing vessels applied cannot be prioritized in accordance with the sequence of priority, the Tuna Association shall draw lots to decide the priority in an equitable and impartial manner."
		},
		{
			"條號": "Article 11",
			"條文內容": "In the event that the number of fishing vessels obtaining the permit of southern bluefin tuna is less than the limit of each group of the current fishing year, the competent authority may, in addition to filling in the vacancy pursuant to the sequence of priority prescribed in Article 10, announce in due course to accept applications, notwithstanding the application deadline prescribed in Article 9.\r\nIn the event that the number of fishing vessels applied for the domestic sale group is less than that promulgated by the competent authority, the Tuna Association shall fill in the vacancy by drawing lots from the fishing vessels applied for southcentral Indian Ocean group of the current fishing year to decide the priority in a equitable and impartial manner."
		},
		{
			"條號": "Article 12",
			"條文內容": "Any distant water fisheries operator whose fishing vessel(s) is under any of the following circumstances shall not be granted the permit of southern bluefin tuna:\r\n(1)For fishing vessels in the seasonal targeting group: the actual landing amount of individual vessel in a fishing year exceeds 10% of its individual vessel quota of the same fishing year, and the punishment imposed has not been executed completely, or three years have not passed since the completion of execution.\r\n(2)For fishing vessels in the bycatch group: the actual landing amount of individual vessel in a fishing year exceeds 30% of its individual vessel quota of the same fishing year, and the punishment imposed has not been executed completely, or three years have not passed since the completion of execution.\r\n(3)For fishing vessels in domestic sale group: the southern bluefin tuna is not shipped back to the Republic of China for domestic sale in accordance with Article 19, and the punishment imposed has not been executed completely, or three years have not passed since the completion of execution.\r\n(4)For fishing vessels in the southcentral Indian Ocean group or domestic sale group: \r\n   the distant water fisheries operator whose utilization rate of individual vessel quota is 40% and above but less than 50% is punished for not reporting for voluntary quota reduction in accordance with Article 20, and such punishment has not been executed completely or one year has not passed since the completion of such execution; the distant water fisheries operator whose utilization rate of individual vessel quota is 30% and above but less than 40% is punished for not reporting for voluntary quota reduction in accordance with Article 20, and such punishment has not been executed completely or two years have not passed since the completion of such execution; or the distant water fisheries operator whose utilization rate of individual vessel quota is less than 30% is punished for not reporting for voluntary quota reduction in accordance with Article 20, and such punishment has not been executed completely or three years have not passed since the completion of such execution."
		},
		{
			"條號": "Article 13",
			"條文內容": "A certificate of the permit of southern bluefin tuna will be issued for the application approved by the competent authority. The maximum period of validity of the permit shall be one year.\r\nThe certificate of the permit of southern bluefin tuna shall record, both in Chinese and English, the following:\r\n(1)The number of the certificate;\r\n(2)The name, CT number, GT, length overall (LOA) and fisheries type of the fishing vessel;\r\n(3)Name of the distant water fisheries operator;\r\n(4)The authorized fishing Ocean, group, fishing area(s), and fishing period;\r\n(5)The International Radio Call Sign (IRCS);\r\n(6)The IMO ship identification number or LR number; and\r\n(7)The incidental provisions: in the event that the distant water fisheries permit of the fishing vessel is invalid during the period permitted to catch southern bluefin tuna, the permit of southern bluefin tuna shall be invalid simultaneously.\r\nThe distant water fisheries operator shall place onboard the fishing vessel a copy of the valid permit of southern bluefin tuna in case of inspection."
		},
		{
			"條號": "Article 14",
			"條文內容": "Any fishing vessel that has obtained the permit of southern bluefin tuna of the southcentral Indian Ocean group or domestic sale group shall enter the southcentral Indian Ocean fishing area by July 31 of the current year.\r\nAny fishing vessel that has obtained the permit of southern bluefin of the southwestern Indian Ocean group shall enter the southwestern Indian Ocean fishing area by November 30 of the current year.\r\nFor any fishing vessel failing to enter the fishing area it belongs to by the deadline as stipulated in the preceding two paragraphs, its permit of southern bluefin tuna shall be revoked."
		},
		{
			"編章節": "Chapter III Catch Limits or Quotas"
		},
		{
			"條號": "Article 15",
			"條文內容": "The total catch quota of southern bluefin tuna of the fishing year (unprocessed round weight, hereinafter the same when referring to “quota” in the following provisions), the individual vessel quota, and the amount of catch for individual vessel to ship back to the Republic of China for domestic sale shall be promulgated by the competent authority in accordance with the resolutions of the CCSBT.\r\nThe period for using the quota as referred in the preceding paragraph shall be from March 1 of the current year to the last day of February of the following year. Notwithstanding such provision, for the fishing year 2017, the period for using the quota shall be closed on February 28, 2018. \r\nIn case that the number of fishing vessels obtaining the permit of southern bluefin tuna of each group in the current fishing year is below the limit, the total remaining quota shall be arranged by the competent authority."
		},
		{
			"條號": "Article 16",
			"條文內容": "The permit of southern bluefin tuna of the current fishing year shall be obtained for granting the southern bluefin tuna quota of the current fishing year.\r\nFor any southern bluefin tuna fishing vessel which has not obtained the permit of southern bluefin tuna of the entire fishing year, the quota shall be granted in accordance with the percentage which the number of month(s) approved accounts for the whole fishing year. Notwithstanding such provision, in the event that the ownership of any southern bluefin tuna fishing vessel transfers and the quota used by the original distant water fisheries operator exceeds the percentage that the number of month(s) approved accounts for the whole fishing year, the quota of such vessel unused in the current fishing year shall be granted to the new distant water fisheries operator.\r\nIn case of any of the following circumstances, the competent authority shall retrieve the unused quota of the southern bluefin tuna fishing vessel concerned in the current fishing year:\r\n(1)Loss of a fishing vessel.\r\n(2)Revocation or withdrawal of the fishing license imposed by the competent authority.\r\n(3)Revocation or withdrawal of the distant water fisheries permit imposed by the competent authority."
		},
		{
			"條號": "Article 17",
			"條文內容": "The catch amount (unprocessed round weight, hereinafter the same when referring to “ catch amount” in the following provisions) of southern bluefin tuna caught by any southern bluefin tuna fishing vessel shall not exceed the individual vessel quota allocated for the current fishing year. In case of excess, the quota of such fishing vessel for the following fishing year shall be deducted accordingly.\r\nThe conversion factor between the weights of fish which is gilled, gutted and tailed and round fish is 1.15."
		},
		{
			"條號": "Article 18",
			"條文內容": "In case of any of the following conditions, the competent authority shall grant the quota of the current fishing year in accordance with the percentage which the number of month(s) that the southern bluefin fishing vessel actual fishes accounts for the whole fishing year; shall retrieve the quota on a pro-rata basis from the vessel which has been granted the quota; or shall deduct the quota allocated for the following fishing year in the event that the quota is unable to be retrieved from the vessel:\r\n(1)The southern bluefin tuna fishing vessel is punished by the competent authority of the suspension of the fishing license for one month and above.\r\n(2)The southern bluefin tuna fishing vessel is detained in the port by foreign government."
		},
		{
			"條號": "Article 19",
			"條文內容": "For any fishing vessel of the domestic sale group, the amount of its catch of southern bluefin tuna shipped back for domestic sale shall not be below the amount promulgated pursuant to Article 15, paragraph 1."
		},
		{
			"條號": "Article 20",
			"條文內容": "In the event that the catch amount of any fishing vessel of the southcentral Indian Ocean group or the domestic sale group that has obtained the permit of southern bluefin tuna is less than 50%, the distant water fisheries operator shall report the amount of voluntary quota deduction to the Tuna Association by August 15 of the current year, and the Tuna Association shall forward it to the competent authority."
		},
		{
			"條號": "Article 21",
			"條文內容": "In the event that the accumulated catch amount of southern bluefin tuna caught by fishing vessels of the Republic of China reaches 95% of the total catch quota of the current fishing year, the competent authority may order fishing vessels to stop catching southern bluefin tuna by a deadline and to leave fishing area(s) by a deadline."
		},
		{
			"條號": "Article 22",
			"條文內容": "The competent authority may, after August 15 of the current year, announce the additional southern bluefin tuna quota that can be applied for.\r\nApplicants of the additional quota as referred to in the preceding paragraph shall meet the following requirements:\r\n(1)The utilization rate of individual vessel quota of southern bluefin tuna has reached 50% and above.\r\n(2)The fishing vessel has not left its fishing area."
		},
		{
			"條號": "Article 23",
			"條文內容": "The competent authority may grant premium quota to the catching vessel which cooperated with the competent authority to carry out relevant experiments, researches or management measures."
		},
		{
			"編章節": "Chapter IV Management of Catch Tagging"
		},
		{
			"條號": "Article 24",
			"條文內容": "Any distant water fisheries operator shall, before the fishing operations of fishing vessel(s), pay the cost of tags to the Tuna Association, and apply to the competent authority, with the submission of a payment receipt, for the issuance of southern bluefin tuna tags (hereinafter referred to as the “tags”).\r\nFor any fishing vessel entering the fishing area without applying for the tags in accordance with the preceding paragraph, the competent authority shall revoke its permit of southern bluefin tuna.\r\nAny southern bluefin tuna fishing vessel shall apply for the tags in accordance with the first paragraph before the tags are exhausted during operation at sea, and the southern bluefin tuna may only be tagged at the time of landing in port after the approval from the competent authority is obtained."
		},
		{
			"條號": "Article 25",
			"條文內容": "Any southern bluefin tuna shall be tagged at the appropriate position in case of being caught by any fishing vessel, and the length, weight, and the serial number of the tag shall be recorded on the Catch Tagging Form, format of which is as shown in Appendix 2."
		},
		{
			"條號": "Article 26",
			"條文內容": "Any tag on southern bluefin tuna shall be remained on the fish at least up to the first point of sale.\r\nIn the event that the tag detaches and cannot be re-attached, a unused replacement tag shall be attached immediately, and the serial number of the replacement tag and detached tag shall be recorded in the record sheet. In case that the serial number of the detached tag is unknown, recording may be exempted. The format of the record sheet is as shown in Appendix 3.\r\nThe record sheet as referred to in the preceding paragraph shall, within 3 days after the landing, be submitted in writing to the Tuna Association for forwarding to the competent authority for perusal."
		},
		{
			"編章節": "Chapter V Logbook, Catch report and Mitigation Measures for Incidental Catch"
		},
		{
			"條號": "Article 27",
			"條文內容": "For any southern bluefin tuna fishing vessel that leaves a port, its captain shall daily report the length, weight, serial number of the tag of each southern bluefin tuna through the E-logbook system, and shall completely and accurately fill in the logbook designated by the competent authority, where there is any catch or not.\r\nIn the event that the southern bluefin tuna fishing vessel as referred to in the preceding paragraph has exhausted its quota for southern bluefin tuna, any southern bluefin tuna subsequently caught shall be discarded immediately and the amount of discard shall be recorded in the logbook and the E-logbook system, and any fishing vessel of the seasonal targeting group shall leave the fishing area as well.\r\nIn the event that the E-logbook logbook system onboard the fishing vessel is mal-functional, the distant water fisheries operator or the captain shall daily transmit the catch data to the Tuna Association for forwarding to the competent authority for perusal. Such catch data shall be signed by the distant water fisheries operator or the captain."
		},
		{
			"條號": "Article 28",
			"條文內容": "During one fishing trip of any southern bluefin tuna fishing vessel, for any fishing vessel of the seasonal targeting group, the discrepancy between the catch amount of the southern bluefin tuna recorded in the E-logbook or the logbook and the actual landing amount shall not exceed 5% of the actual landing amount. For any fishing vessel of the bycatch group, such discrepancy shall not exceed 10% of the actual landing amount."
		},
		{
			"條號": "Article 29",
			"條文內容": "Any of the following circumstance shall be defined as “seriously misreporting” as referred to subparagraph (12) of Article 13, paragraph 1 of the Act:\r\n(1)For any fishing vessel of the seasonal targeting group, the discrepancy between the catch amount recorded in the E-logbook or the logbook and the actual landing amount exceeds two metric tons as well as 20% of the actual landing amount.\r\n(2)For any fishing vessel of the bycatch group, the discrepancy between the catch amount recorded in the E-logbook or the logbook and the actual landing amount exceeds 300 kilograms as well as 30% of the actual landing amount."
		},
		{
			"條號": "Article 30",
			"條文內容": "Any southern bluefin tuna fishing vessel proceeds to operate in area south of 25°S shall employ at least two seabird mitigation measures, one of which shall be tori lines, the other shall be either the night setting with minimum deck lights or weighted branch lines. Specifications are as shown in Appendix 4.\r\nThe seabird mitigation measures taken during each fishing operation of fishing vessel shall be recorded in the E-logbook and logbook."
		},
		{
			"編章節": "Chapter VI The Designation and Management of Ports for Transshipment or Landing"
		},
		{
			"條號": "Article 31",
			"條文內容": "The southern bluefin tuna catch of any fishing vessel shall be limited to in-port transshipment or in-port landing.  For a carrier vessel which carries the regional observer on board dispatched by the Indian Ocean Tuna Commission (IOTC) or the International Commission for the Conservation of Atlantic Tunas (ICCAT), and the distant water fisheries operator of the fishing vessel who has paid the cost to implement the regional observer program in accordance with the provisions in the regulations of respective Ocean, at-sea transshipment may be conducted."
		},
		{
			"條號": "Article 32",
			"條文內容": "The transshipment of southern bluefin tuna by any southern bluefin tuna fishing vessel or carrier vessel shall be conducted in accordance with the “Regulations for Tuna Longline Fishing Vessels Proceeding to the Atlantic Ocean for Fishing Operation” or “Regulations for Tuna Longline Fishing Vessels Proceeding to the Indian Ocean for Fishing Operation”. Any southern bluefin tuna fishing vessel of the bycatch group that fishing in the Pacific Ocean shall only land in a domestic port.\r\nThe carrier vessel as referred to in the preceding paragraph shall be included in the list of carrier vessels of the CCSBT.\r\nWithin 24 hours after the completion of transshipment by the carrier vessel as referred to in paragraph 1, the ICCAT or IOTC Transshipment Declaration that contains southern bluefin tuna catch shall be submitted to the CCSBT Secretariat and the competent authority."
		},
		{
			"條號": "Article 33",
			"條文內容": "The foreign ports for landing or transshipment of southern bluefin tuna shall be limited to Cape Town of South Africa or Port Louis in Mauritius.\r\nAny distant water fisheries operator intending to land or transship southern bluefin tuna in the ports as referred to in the preceding paragraph shall, seven working days before the estimated date of entry into port, notify the competent authority through the Tuna Association, and shall, upon entry into port, accept the port inspections conducted by personnel dispatched by the competent authority or independent third party for the verification of the catch landed or transshipped.\r\nFor the southern bluefin tuna sold directly to Japan through at-sea transshipment, the distant water fisheries operator shall, seven working days before the estimated date of such catch arriving in Japan, report the estimated date of arrival to the competent authority, and shall accept the port inspections conducted by the independent third party for the verification of the catch landed.\r\nThe cost incurred from any inspection on catches conducted by the independent third party at the foreign ports shall be borne by the distant water fisheries operator of the fishing vessel being inspected."
		},
		{
			"條號": "Article 34",
			"條文內容": "The domestic port for the landing of southern bluefin Tuna shall be limited to Chienchen Fishing Harbor in Kaohsiung.\r\nAny distant water fisheries operator intending to conduct the landing as referred to in the preceding paragraph shall, seven working days before the entry into port of the fishing vessel, notify the competent authority through the Tuna Association, and shall, upon entry into port, accept the inspections conducted by personnel dispatched by the competent authority."
		},
		{
			"條號": "Article 35",
			"條文內容": "The southern bluefin tuna that shall be shipped back by the fishing vessel of the domestic sale group shall arrive in the Republic of China before March 31 of the following fishing year and shall not be exported."
		},
		{
			"條號": "Article 36",
			"條文內容": "Any shipment of southern bluefin tuna back to the Republic of China by commercial cargo vessel, airplane, carrier vessel or the fishing vessel itself shall be, seven working days before taking delivery or seven working days before the arrival of such fish product, notified to the competent authority, and upon entry into port, inspections conducted by the personnel dispatched by the competent authority shall be accepted."
		},
		{
			"編章節": "Chapter VII Observation and Inspection during Fishing Operations"
		},
		{
			"條號": "Article 37",
			"條文內容": "The distant water fisheries operator of any fishing vessel that receives the observer dispatched by the competent authority, any foreign country with which the fisheries cooperation is engaged, or any international fisheries organization shall comply with the following:\r\n(1)He/she shall notify the competent authority in writing seven working days before the date of estimated port entry or departure.\r\n(2)To embark and disembark the observer at the time and place informed by the competent authority.\r\n(3)To provide the observer, while onboard the vessel, with food, accommodation, adequate sanitary amenities, and medical facilities of a reasonable standard equivalent to those normally available to an officer onboard the vessel. \r\n(4)To instruct the captain and crew of the vessel matters related to the cooperation with or assisting the observer in carrying out the duties."
		},
		{
			"條號": "Article 38",
			"條文內容": "The captain of any fishing vessel that receives the observer dispatched by the competent authority, any foreign country with which the fisheries cooperation is engaged, or any international fisheries organization shall comply with the following:\r\n(1)The captain shall attend the pre-sail training course given by the competent authority.\r\n(2)When an observer is on board the fishing vessel, the captain shall inform the observer of the daily routine, personal safety and vessel equipment.\r\n(3)The captain shall cooperate with and assist the observer in carrying out duties, and shall not evade, obstruct or refuse to answer the inquiry related to the observation mission.\r\n(4)The captain shall not interfere with, assault, intimidate, or bribe the observer.\r\n(5)The captain shall provide the observer with adequate space, facilities, equipment and information on the vessel necessary for his daily living and for carrying out his/her duties.\r\n(6)The captain shall request the crew to comply with the provisions stipulated in preceding three subparagraphs.\r\n(7)The captain shall sign on the observation record(s) written by the observer. In case there are different views on such record(s) of the observer, captain’s opinions may be added.\r\n(8)The captain shall ensure the safety of the observer. In case of emergency or distress, special care and refuge shall be provided to the observer."
		},
		{
			"條號": "Article 39",
			"條文內容": "In the event of boarding and inspection conducted by the inspector(s) dispatched by the competent authority, any captain and crew of the inspected vessel shall cooperate with, facilitate the safe boarding and disembarkation of the inspector(s), and provide the inspector(s) with adequate space, facilities and equipment for carrying out the duties."
		},
		{
			"編章節": "Chapter VIII Catch Monitoring Form"
		},
		{
			"條號": "Article 40",
			"條文內容": "The applicant of southern bluefin tuna Catch Monitoring Form is limited to the distant water fisheries operator of the fishing vessel that catches the southern bluefin tuna. The format of the Catch Monitoring Form is shown as Appendix 5."
		},
		{
			"條號": "Article 41",
			"條文內容": "For the application of southern bluefin tuna Catch Monitoring Form, the applicant shall fill in and submit the application form to the competent authority with the enclosure of the following documents:\r\n(1)The Notification Sheet of the Southern Bluefin Tuna Caught by Fishing Vessel certified by the Tuna Association. The format of the Notification Sheet is as shown in Appendix 6.\r\n(2)A certificate showing the detailed amount of southern bluefin tuna transshipped by a carrier vessel.\r\n(3)A certificate issued by the Tuna Association proving the distant water fisheries operator has paid the reimbursement for the vessel reduction program in respect of the amount of catch of frozen tuna and billfish recorded in the transshipment declaration.\r\n(4)The Catch Tagging Form.\r\n(5)Three copies of the southern bluefin tuna catch monitoring form with completed information in printing.\r\nFor any southern bluefin tuna catch that has been transshipped at sea, the captain of the fishing vessel, the captain of the carrier vessel and the regional observer shall confirm and sign the transshipment column in the Catch Monitoring Form."
		},
		{
			"條號": "Article 42",
			"條文內容": "The transshipment of any southern bluefin tuna of the current fishing year that is permitted to be kept in the fish hold(s) onboard shall be completed before October 31 of the following fishing year, and the application of the Catch Monitoring Form shall be made as well."
		},
		{
			"條號": "Article 43",
			"條文內容": "In the event that the catches of southern bluefin tuna caught by a fishing vessel is shipped back for domestic sale, the distant water fisheries operator shall report the flow of such catches to the competent authority when applying for the Catch Monitoring Form."
		},
		{
			"條號": "Article 44",
			"條文內容": "In case of any of the following circumstances, in addition to the punishments prescribed in Article 36, paragraph 1 to 4 or Article 41, paragraphs 1 and 2 of the Act and confiscation of the catch pursuant to Article 43 of the Act, the application for southern bluefin tuna catch monitoring document shall be denied:\r\n(1)The southern bluefin tuna is caught by any fishing vessel listed in the list of illegal, unreported and unregulated fishing vessels as promulgated in accordance with Article 13, paragraph 2 of the Act.\r\n(2)In violation of provisions stipulated in Article 13 of the Act or Article 48, paragraph 1 of the Fisheries Act during fishing operation of the fishing vessel.\r\n(3)Catching southern bluefin tuna without the permit from the competent authority.\r\n(4)Failure to apply for transshipment or landing in accordance with relevant regulations."
		},
		{
			"條號": "Article 45",
			"條文內容": "The southern bluefin tuna Catch Monitoring Form will be issued for the application made in accordance with Article 41 and approved by the competent authority after being examined.\r\nThe period of validity of the southern bluefin tuna Catch Monitoring Form shall be four years starting from the date of completion of the landing."
		},
		{
			"條號": "Article 46",
			"條文內容": "Any distant water fisheries operator that obtains the southern bluefin tuna Catch Monitoring Form shall, within 60 days after the customs clearance for exportation/distribution of catches or fisheries products is completed, fill in the Write-off Application Form and submit to the competent authority for write-offs with the enclosure of the following documents:\r\n(1)The document on customs clearance issued by the importing country. For catches exported from the Republic of China, a copy of the customs export declaration shall be enclosed. Catches shipped back to the Republic of China shall be exempted from such provisions.\r\n(2)The copy of sales information of catches.\r\nIn the event that the document enclosed with the application as referred to in the preceding paragraph is not written in Chinese or English, a Chinese translation shall be enclosed. For any applicant that fails to enclose the Chinese translation, the competent authority shall notify such applicant to supplement necessary documents within the required timeframe. Failing to supplement within the required timeframe shall be deemed as failing to apply for write-offs."
		},
		{
			"條號": "Article 47",
			"條文內容": "Provisions in the “Regulations for Issuing Distant Water Fisheries Catch Certificates” shall apply, mutatis mutandis, for the cancellation and re-issuance of southern bluefin tuna Catch Monitoring Form."
		},
		{
			"編章節": "Chapter IX Supplementary Provisions"
		},
		{
			"條號": "Article 48",
			"條文內容": "In the event that southern bluefin tuna caught in the current fishing year is accidentally damaged such that it is unfit for sale, the distant water fisheries operator shall, within 15 days after the occurrence of the damage, notify the cause of damage in writing through the Tuna Association to the competent authority."
		},
		{
			"條號": "Article 49",
			"條文內容": "These Regulations shall become effective on January 20, 2017.\r\nAmendments to these Regulations shall become effective on the date of promulgation."
		}
	]
}