{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Tuna Longline Fishing Vessels Proceeding to the Atlantic Ocean for Fishing Operation",
	"中文法規名稱": "鮪延繩釣漁船赴大西洋作業管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=M0050057",
	"最新英文異動日期": "20170120",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003529",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003530",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003531",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003532",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003533",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003534",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003535",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003536",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003537",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003538",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003539",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003540",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003541"
	],
	"沿革內容": "1.The full text of 75 articles promulgated by the Council of Agriculture, Executive Yuan on January 20, 2017, under Order No. Nong-Yu-Tsu 1061332010.",
	"法規內容": [
		{
			"編章節": "Chapter I General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are hereby established pursuant to Article 6, paragraph 2; Article 10, paragraph 2; Article 11, paragraph 3; and Article 24, paragraph 2 of the Act for Distant Water Fisheries (hereinafter referred to as “ the Act ” )."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in these Regulations are defined as follows:\r\n(1) “ Tuna longline fishing vessel ” means any fishing vessel targeting highly migratory fish species such as tunas, billfishes, sharks, skipjacks, or mahi mahi with longline fishing gears.\r\n(2) Independent third party” means any of the following institutions recognized by the competent authority:\r\ni. For Japan:\r\n(i) Shinken Corporation.\r\n(ii) Nippon Kaiji Kentei Kyokai, Incorporated Association.\r\nii. For areas excluding Japan: the verifying institution which obtains the accreditation for management system certification from the Taiwan Accreditation Foundation (TAF).\r\n(3) “ Carrier vessel ” means the following vessels that conducts the transshipment of catches from tuna longline fishing vessel(s) to itself and transports to ports:\r\ni. ‘Carrier vessel of the Republic of China’ refers to the carrier vessel which has the fishing license of the Republic of China.\r\nii. ‘ Foreign carrier vessel ’ refers to the carrier vessel, excluding container vessel, which has the valid nationality certificate of the flag State of a foreign country."
		},
		{
			"條號": "Article 3",
			"條文內容": "Fishing vessels proceeding to the Atlantic Ocean to catch highly migratory species such as, tunas, billfishes, sharks, skipjack, or mahi mahi shall be limited to tuna longline fishing vessels of 100 Gross Tonnage (GT) and above. The area of the Atlantic Ocean is as shown in Appendix 1.\r\n“ Regulations for Fishing Vessels Conducting Southern Bluefin Tuna Fishery ” shall also be applied to any tuna longline fishing vessel catching southern bluefin tuna."
		},
		{
			"條號": "Article 4",
			"條文內容": "Tuna longline fishing vessels proceeding to the Atlantic Ocean for fishing operation are categorized, in accordance with the catch species, into the following groups and fishing areas, which are as shown in Appendix 2 and 3:\r\n(1) Bigeye tuna group: targeting bigeye tuna. The fishing area is north of 25°S to south of 25°N.\r\n(2) North albacore tuna group: targeting north Atlantic albacore tuna. The fishing area is north of 10 ° N and west of 45 ° W, and north of 5 ° N, excluding the Mediterranean Sea.\r\n(3) South albacore tuna group: targeting south Atlantic albacore tuna. The fishing area is south of 10°S\r\nAny tuna longline fishing vessel shall fish only within the fishing area(s) permitted by the competent authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "Limits on the number of tuna longline fishing vessels fishing in the Atlantic Ocean are as follows:\r\n(1) Bigeye tuna group: the number of fishing vessels is limited to 56.\r\n(2) North albacore tuna group: the number of fishing vessels is limited to 8.\r\n(3) South albacore tuna group: the number of fishing vessels is limited to 30."
		},
		{
			"編章節": "Chapter II Application and Issuance of the Distant Water Fisheries Permit"
		},
		{
			"條號": "Article 6",
			"條文內容": "Any distant water fisheries operator intending to apply for the distant water fisheries permit(s) for his/her fishing vessel(s) to fish in the Atlantic Ocean in the following year shall fill in the application form, formats of which are as shown in Appendix 4 and 5, in accordance with types of fishing vessels and groups () and submit it with the following documents:\r\n(1) A copy of the valid fishing license which shall contain the International Maritime Organization (IMO) ship identification number or Lloyd ’ s Register (LR) number.\r\n(2) The color photograph of the fishing vessel no older than three years. The photograph must show a stem-to-stern side view of the vessel; clearly and legibly display the vessel name and international radio call sign; be in the form of a single electronic file and have a resolution of at least 150 pixels per inch at a size of 6 by 8 inches; and be no greater than 500 kilobytes (kB) in size.\r\n(3) The document certified by the commissioned professional institution that the automatic location communicator (ALC) on board the fishing/catching vessel can regularly and normally transmit vessel positions.\r\n(4) The document certified by the commissioned professional institution that the electronic logbook (E-logbook) system on board the fishing vessel/catching can normally transmit catch data.\r\n(5) The vessel tracking agreement form serving as an authorization allowing the competent authority and the international fisheries organization to track vessel positions. He who has provided such form shall be exempted from this provision."
		},
		{
			"條號": "Article 7",
			"條文內容": "Any fishing vessel that applies for the distant water fisheries permit of the bigeye tuna group for the following year shall meet any of the following conditions:\r\n(1) It belongs to the bigeye tuna group in the current year with the competent authority’s approval.\r\n(2) It is a newly built fishing vessel which has received the replacement tonnage of a fishing vessel of the bigeye tuna group.\r\nAny fishing vessel that applies for the distant water fisheries permit of the north albacore tuna group for the following year shall meet any of the following conditions:\r\n(1) It was approved by the competent authority, before 30 November 2014, as the fishing vessel of the north albacore tuna group.\r\n(2) It is a newly built fishing vessel which has received the replacement tonnage of a fishing vessel approved by the competent authority, before 30 November 2014, as the fishing vessel of the albacore tuna group.\r\nAny fishing vessel that applies for the distant water fisheries permit of the south albacore tuna group for the following year shall meet any of the following conditions:\r\n(1) It belongs to the south albacore tuna group in the current year with the competent authority’s approval.\r\n(2) It is a newly built fishing vessel which has received the replacement tonnage of a fishing vessel of the south albacore tuna group."
		},
		{
			"條號": "Article 8",
			"條文內容": "For the application of the distant water fisheries permit of the following year, the documents prescribed in Article 6 shall be submitted in accordance with the following procedures and deadline:\r\n(1) For any distant water fisheries operator that is a member of the Taiwan Deep Sea Tuna Boat-owners and Exporters Association (hereinafter referred to as “ Tuna Association ” ), it shall apply to the Tuna Association before October 15 of the current year, which shall compile the applications in accordance with the groups for delivery to the competent authority before October 31 of the current year.\r\n(2) For any distant water fisheries operator that is not a member of the Tuna Association, he/she shall apply to the competent authority before October 31 of the current year.\r\n(3) For any distant water fisheries operator of carrier vessel(s) of the Republic of China, he/she shall apply to the competent authority before October 31 of the current year."
		},
		{
			"條號": "Article 9",
			"條文內容": "The distant water fisheries operator who has obtained the distant water fisheries permit of bigeye tuna group may apply to the competent authority to fish in the north albacore tuna fishing area or the south albacore tuna fishing area from April to September of the current year, notwithstanding the application procedures and deadline prescribed in Article 8."
		},
		{
			"條號": "Article 10",
			"條文內容": "In the event that the number of fishing vessels obtaining the distant water fisheries permits of the north albacore tuna group does not reach the limit of the current year, the competent authority may announce in due course to accept applications from the fishing vessel(s) which has obtained the permit of south albacore tuna group, notwithstanding the application deadline prescribed in Article 8.\r\nIn the event that the number of applying fishing vessels as referred to in the preceding paragraph exceeds the limit, the Tuna Association shall draw lots to decide the priority in an equitable and impartial manner and deliver the list of vessel priority to the competent authority for approval."
		},
		{
			"條號": "Article 11",
			"條文內容": "In case of any of the following conditions, the distant water fisheries operator may submit the documents prescribed in Article 6 and apply for the distant water fisheries permit from the competent authority, notwithstanding the application deadline prescribed in Article 8:\r\n(1) The distant water fisheries operator of a fishing vessel has changed;\r\n(2) The distant water fisheries operator has obtained the fishing license for the chartered fishing vessel;\r\n(3) The distant water fisheries operator has obtained the fishing license for the newly-built fishing vessel;\r\n(4) The distant water fisheries operator who resumes the operation after the suspension of the operation authorized pursuant to Article 11 of the Fisheries Act has expired;\r\n(5) The distant water fisheries operator applies for the renewal of the expired fishing license; or\r\n(6) The suspension of the fishing license has been executed completely."
		},
		{
			"條號": "Article 12",
			"條文內容": "A certificate of distant water fisheries permit will be issued to the application of approved by the competent authority. The maximum period of validity of the permit shall be one year, and shall not exceed that of the fishing license.\r\nThe certificate of distant water fisheries permit shall record, both in Chinese and English, the following:\r\n(1) The number of the certificate;\r\n(2) The name, CT number, GT, length overall (LOA) and fisheries type of the fishing vessel;\r\n(3) Name of the distant water fisheries operator;\r\n(4) The authorized fishing Ocean, group, fishing area(s),and fishing period;\r\n(5) The International Radio Call Sign (IRCS); and\r\n(6) The IMO ship identification number or LR number.\r\nThe distant water fisheries operator shall place onboard the fishing vessel a copy of the valid distant water fisheries permit in case of inspection."
		},
		{
			"條號": "Article 13",
			"條文內容": "Any tuna fishing vessel intending to interchange the groups or fishing Oceans shall apply for the application to the competent authority.\r\nIn the event that a tuna longline fishing vessel intends to change the group or fishing Ocean with other fishing vessel, the following provisions shall be met:\r\n(1) Distant water fisheries operators of both vessels are members of the Tuna Association;\r\n(2) Both vessels have the valid certificates of distant water fisheries permits;\r\n(3) The fishing vessel intending to change to the bigeye tuna group shall be equipped with ultra-low temperature devices, and its distant water fisheries operator has made a guarantee letter to assume the duty from the original fishing vessel of bigeye tuna group to pay the reimbursement of the vessel reduction program;\r\n(4) For any fishing vessel intending to change to the north albacore tuna group, there shall be no other vessel in the list of vessel priority to fill in the vacancy in accordance with Article 10 in the current year; and\r\n(5) The penalty of suspending the fishing license has been completely executed.\r\nFor any fishing vessel approved to change the group or fishing Ocean, documents shall be provided to prove the fish holds have been empted and the certificate of the distant water fisheries permit originally issued shall be returned for the issuance of the new certificate of distant water fisheries permit after the change of fishing Ocean or group."
		},
		{
			"編章節": "Chapter III Fishing Vessel and Fishing Gear markings"
		},
		{
			"條號": "Article 14",
			"條文內容": "Fishing vessels shall be marked with vessel markings, including, at least, the Chinese and English vessel name, name of registry port, CT numbers and IRCS. The characters and the edges of characters shall maintain clear and identifiable at all times.\r\nWhere fishing vessels are fishing or berthing at ports, the IRCS shall be displayed clearly identifiable for the sighting by other vessels from the water surface or airplanes from the air."
		},
		{
			"條號": "Article 15",
			"條文內容": "The IRCS of a fishing vessel is its radio call sign.\r\nThe IRCS shall be painted with marine-specific paint, and the characters shall be capital letters in English and Arabic numerals. The height, width, and colors of characters shall meet the specifications as shown in Appendix 6."
		},
		{
			"條號": "Article 16",
			"條文內容": "The IRCS shall be placed above the waterline on both sides of any fishing vessels and on a deck where the IRCS is not obscured by fishing gear(s), and shall be clear of the bow, stern, discharge or areas which might be prone to damage or discoloration. In case that the lowest edge of characters is under the waterline when the fish holds are full, the IRCS shall be placed on the fishing vessel ’ s superstructure."
		},
		{
			"條號": "Article 17",
			"條文內容": "Fishing gear(s) of any tuna longline fishing vessel shall be equipped with signal flags, radar reflector buoys or other similar devices so as to identify the position(s) and fishing area(s)."
		},
		{
			"編章節": "Chapter IV Fishing Gears and Methods, and Mitigation Measures for Incidental Catch"
		},
		{
			"條號": "Article 18",
			"條文內容": "For any tuna longline fishing vessel navigating through the water under national jurisdiction of any foreign country, all fishing equipments on board shall be stowed and secured, and such vessel shall not conduct activities such as arrangement of fishing gears or fishing, except that it has engaged in fisheries cooperation with the foreign country concerned."
		},
		{
			"條號": "Article 19",
			"條文內容": "Any tuna longline fishing vessel shall carry on board the line cutter, de-hooker and scoop/dip net, formats of which are as shown in Appendix 7, to release incidentally caught seabirds and sea turtles."
		},
		{
			"條號": "Article 20",
			"條文內容": "Any tuna longline fishing vessel fishing in the Atlantic Ocean shall use the seabird mitigation measures, specifications of which are as shown in Appendix 8, in accordance with the following provisions:\r\n(1) Any fishing vessel fishing in the area south of 20°S to 25°S shall use tori lines during fishing, and shall carry on board at least one spare set.\r\n(2) Any fishing vessel fishing in the area south of 25°S shall, in addition to tori lines, use weighted branch lines."
		},
		{
			"編章節": "Chapter V Catch Limits or Quotas"
		},
		{
			"條號": "Article 21",
			"條文內容": "For the purpose of these Regulations, the species with catch limit (hereinafter referred to as “ fish species with catch limit ” )as referred to in subparagraph (7) of Article 13, paragraph 1 of the Act means bigeye tuna, north Atlantic albacore tuna, and south Atlantic albacore tuna."
		},
		{
			"條號": "Article 22",
			"條文內容": "The annual total catch quota (unprocessed round weight, hereinafter the same when referring to “ quota ” in the following provisions) of the Republic of China in the Atlantic Ocean and the quota for individual tuna longline fishing vessel shall be promulgated by the competent authority in accordance with the conservation and management measures.\r\nThe period for using the quota as referred to in the preceding paragraph shall be from January 1 to December 31 of the current year.\r\nThe total remaining quota of the current year in the Atlantic Ocean may be arranged by the competent authority."
		},
		{
			"條號": "Article 23",
			"條文內容": "The distant water fisheries permit of the current year shall be obtained for granting the quota of the current year to the tuna longline fishing vessel. For any tuna longline fishing vessel that has not obtained the distant water fisheries permit of the entire year, the quota shall be granted in accordance with the percentage that the number of month(s) approved accounts for the whole year."
		},
		{
			"條號": "Article 24",
			"條文內容": "The catch amount (unprocessed round weight, hereinafter the same when referring to “ catch amount ” in the following provisions) of the fish species with catch limit, swordfish, blue marlin, white marlin, or longbill marline for any tuna longline fishing vessel shall not exceed the quota allocated to the individual vessel for the current year. In case of excess, the annual quota of such fishing vessel for the following year shall be deducted accordingly."
		},
		{
			"條號": "Article 25",
			"條文內容": "In case of any of the following conditions, the competent authority shall grant the quota of the current year in accordance with the percentage that the number of month(s) the tuna longline fishing vessel actual fishes accounts for the whole year; shall retrieve the quota on a pro-rata basis from the tuna longline fishing vessel which has been granted the quota; or shall deduct the quota allocated for the following year in the event that the quota is unable to be retrieved from the vessel:\r\n(1) The tuna longline fishing vessel is punished by the competent authority of the suspension of the fishing license for one month and above.\r\n(2) The tuna longline fishing vessel is detained in the port by foreign government."
		},
		{
			"條號": "Article 26",
			"條文內容": "For the tuna longline fishing vessel which changes the fishing Ocean or group with other vessel pursuant to Article 13, its individual vessel quota for the remaining period of its permit shall be the remaining quota of that other vessel, and its annual individual vessel quota of bigeye tuna shall be limited to 330 metric tons."
		},
		{
			"條號": "Article 27",
			"條文內容": "In the event that the following requirements are met, the bigeye tuna quota of a fishing vessel of the bigeye tuna group may, through the coordination of the Tuna Association which reports to the competent authority for approval, be transferred to other fishing vessel(s) of the bigeye tuna group:\r\n(1) The bigeye tuna quota of the receiving fishing vessel shall not exceed 330 metric tons after the transfer; and\r\n(2) Both the transferring and receiving fishing vessels shall not have any record of violation in the current year.\r\nIn the event that any fishing vessel of the bigeye tuna group has transferred accumulated 30 metric tons of bigeye tuna quota, it shall enter into a port for stop fishing for one month in the current year; for the transfer of accumulated 60 metric tons of bigeye tuna quota, it shall enter into a port for stop fishing for two months, and so forth.\r\nFor the fishing vessel entering into a port for stop fishing in accordance with the preceding paragraph, the starting and ending dates of the period and the berthing location shall be specified at the time when applying for the approval of transferring quota from the competent authority."
		},
		{
			"條號": "Article 28",
			"條文內容": "In the event that the following requirements are met, the albacore tuna quota of a fishing vessel of the north albacore tuna group or the south albacore tuna group may, through the coordination of the Tuna Association which reports to the competent authority for approval, transfer to other fishing vessel(s) of the same group:\r\n(1) The albacore tuna quota of the receiving fishing vessel shall not exceed 550 metric tons after the transfer; and\r\n(2) Both the transferring and receiving fishing vessels shall not have any record of violation in the current year.\r\nIn the event that any fishing vessel of the north or south albacore tuna group has transferred accumulated 30 metric tons of albacore tuna quota, it shall enter into a port for stop fishing for one month in the current year; for the transfer of accumulated 60 metric tons of albacore tuna quota, it shall enter into a port for stop fishing for two months, and so forth.\r\nFor the fishing vessel entering into a port for stop fishing in accordance with the preceding paragraph, the starting and ending dates of the period and the berthing location shall be specified at the time when applying for the approval of transferring quota from the competent authority."
		},
		{
			"條號": "Article 29",
			"條文內容": "The competent authority may, depending on the catch amount of each species in the current year, reallocate the total remaining quota of the Atlantic Ocean."
		},
		{
			"條號": "Article 30",
			"條文內容": "The competent authority may, after July of each year, announce the additional bigeye tuna quota that can be applied for.\r\nFor the application of the additional quota as referred to in the preceding paragraph, the fishing vessel shall be of bigeye tuna group, and have received the bigeye tuna quota from other vessel(s) or applied to the competent authority for the reallocated bigeye tuna quota as referred to in Article 29, and its accumulated 330 metric tons of bigeye tuna quota has been used up to 70%.\r\nThe additional bigeye tuna quota acquired shall not be transferred."
		},
		{
			"條號": "Article 31",
			"條文內容": "The competent authority may grant premium quota to the tuna longline fishing vessel which cooperates with the competent authority to carry out relevant experiments, researches or management measures.\r\nThe premium quota as referred to in the preceding paragraph shall not be transferred."
		},
		{
			"條號": "Article 32",
			"條文內容": "For any fishing vessel of the bigeye tuna group that obtains the permit to fish in the north albacore tuna fishing area or the south albacore tuna fishing area pursuant to Article 9, the competent authority shall allocate, in accordance with the number of months approved, 33.3 metric tons of north or south albacore tuna quota per month to individual vessel, and the bigeye tuna quota of such vessel shall be deducted by 10 metric tons per month which will be retrieved by the competent authority for arrangement."
		},
		{
			"編章節": "Chapter VI Management of Vessel Position Reporting"
		},
		{
			"條號": "Article 33",
			"條文內容": "The ALC on board shall be maintained functional at all time, whether at sea or in port.\r\nTuna longline fishing vessels or carrier vessels of the Republic of China shall transmit at least one vessel position in every four hours.\r\nFee for the services and communications of the ALC shall be borne by distant water fisheries operators."
		},
		{
			"條號": "Article 34",
			"條文內容": "In case that a fishing vessel needs to stay in a domestic port for three days and above or in a foreign port for maintenance or repair, its distant water fisheries operator may apply to the competent authority with documentary proof for switching off the ALC, which may only be switched off after obtaining approval.\r\nThe period of switching off the ALC as referred to in the preceding paragraph shall not exceed six months for each application. Extension may be applied in accordance with the preceding provision before the period is expired.\r\nAny fishing vessel shall not leave the port during the period of switching off the ALC.\r\nIn the event that the ALC onboard is rebooted, the fishing vessel may only leave the port after the commissioned professional institution has confirmed that such ALC can regularly and normally transmit vessel positions."
		},
		{
			"條號": "Article 35",
			"條文內容": "Any fishing vessel shall carry at least one spare set of ALC on board.\r\nIn case that the identification number of ALC on board has been changed, the distant water fisheries operator shall notify the competent authority or the commissioned professional institution in writing."
		},
		{
			"條號": "Article 36",
			"條文內容": "The ALC is deemed as signal-lost in the event that the commissioned professional institution has not received positions automatically transmitted by the ALC twice consecutively. In the event that the ALC is signal-lost for three consecutive days, it is deemed as mal-function.\r\nThe malfunctioning ALC shall be repaired no later than 30 days.\r\nIn the event that the ALC on board is signal-lost or mal-functional, the distant water fisheries operator or the captain shall send the Form for Vessel Position and Fishing Operation Information (format as shown in Appendix 9) by facsimile to the commissioned professional institution. The vessel positions shall be recorded by automatic recording satellite navigator for perusal in later days.\r\nThe transmit of vessel positions as referred to in the preceding paragraph shall be every four hours for any tuna longline fishing vessel and carrier vessel of the Republic of China,\r\nFor any fishing vessel with spare set of ALC on board, it shall report to the competent authority of using the spare set during the mal-function of the ALC. In case that the spare set is also mal-functional, the spare set from other fishing vessel may be deployed after obtaining the competent authority ’ s approval."
		},
		{
			"條號": "Article 37",
			"條文內容": "In the event that the ALC onboard is deemed as signal lost for an accumulative period of 15 days and above during one fishing trip, the competent authority may order such fishing vessel to stop fishing immediately and directly navigate to a designated port within the required timeframe for repair. The vessel shall not leave the port until the commissioned professional institution has confirmed that such ALC can regularly and normally transmit vessel positions.\r\nAny expense incurred from port return, port entrance and confirmation of position transmitting as referred to in the preceding paragraph shall be borne by the distant water fisheries operator."
		},
		{
			"編章節": "Chapter VII Logbooks and Catch Reports"
		},
		{
			"條號": "Article 38",
			"條文內容": "In the event that any tuna longline fishing vessel leaves the port, its captain shall daily report catch data through the E-logbook system designated by the competent authority, and shall completely and accurately fill in the logbooks designated by the competent authority by fishery types, where there is any catch or not.\r\nIn case of malfunction of the E-logbook system, the distant water fisheries operator or the captain shall daily transmit catch data via facsimile to the competent authority or the commissioned professional institution. Such catch data shall be signed by the distant water fisheries operator or the captain.\r\nThe malfunctioning E-logbook system shall be repaired no later than 30 days.\r\nIn the event that the E-logbook system onboard is deemed as mal-functional for an accumulative period of 15 days and above during one fishing trip, the competent authority may order such fishing vessel to stop fishing immediately and directly navigate to a designated port within the required timeframe for repair. The vessel shall not leave the port until the commissioned professional institution has confirmed that such E-logbook system can normally transmit data.\r\nAny expense incurred from port return, port entrance and confirmation of E-logbook system as referred to in the preceding paragraph shall be borne by the distant water fisheries operator."
		},
		{
			"條號": "Article 39",
			"條文內容": "Any fishing vessel of the bigeye tuna group that catches albacore tuna or swordfish in the sea area north of 5 ° N shall record such catches on the E-logbook system and the logbooks as north Atlantic albacore tuna or north Atlantic swordfish. In case of catching such catches in the sea area south of 5 ° N, such catches shall be recorded as south Atlantic albacore tuna or south Atlantic swordfish."
		},
		{
			"條號": "Article 40",
			"條文內容": "Any tuna longline fishing vessel shall not catch southern bluefin tuna without permission. In case of bycatch of southern bluefin tuna, the fishing vessel shall immediately discard such catch and record the amount of discard on the logbooks and E-logbook system.\r\nIn the event that the quota of the fish species with catch limit, swordfish, blue marlin, white marlin or longbill marlin is exhausted, any tuna longline fishing vessel shall immediately discard any catch of such species and shall record the amount of discard on the logbooks and the E-logbook system."
		},
		{
			"條號": "Article 41",
			"條文內容": "Any tuna longline fishing vessel catching the following fish species shall immediately discard into the sea and shall not retain on board. The amount of discard shall be recorded on the logbooks:\r\n(1) Atlantic bluefin tuna;\r\n(2) Swordfish in the entire Atlantic Ocean less than 15 kilograms, or in alternative, less than 119 centimeters lower jaw fork length (LJFL)\r\nThe amount of discard of the fish species as referred to in subparagraph (2) shall also be recorded on the E-logbook."
		},
		{
			"條號": "Article 42",
			"條文內容": "In case that any tuna fishing vessel finds any sea turtle during fishing operation, such vessel shall, where practicable, bring aboard any comatose or inactive sea turtle as soon as possible, and foster its recovery and return it to the sea at once after recovery..\r\nAny seabird, sea turtle, whale shark, cetacean, penguin or prohibited species promulgated by the competent authority incidentally caught by any tuna fishing vessel shall be released when caught alive or discarded dead, and the number(s) be duly recorded on the logbooks and the E-logbook system."
		},
		{
			"條號": "Article 43",
			"條文內容": "Any fish species of no economic value or no utilizing value caught by any tuna fishing vessel shall be released immediately, and number(s) discarded shall be duly recorded on the logbooks and the E-logbook system."
		},
		{
			"條號": "Article 44",
			"條文內容": "The E-logbook data or the logbook submitted shall not be altered or amended, unless there is apparent error with the content and the competent authority has approved."
		},
		{
			"條號": "Article 45",
			"條文內容": "The complete logbooks shall be maintained on board any tuna longline fishing vessel for at least one year.\r\nIn case that any tuna longline fishing vessel enters a port or transships its catch at sea, a copy of the logbooks shall be submitted to the competent authority for perusal in accordance with the following timeframe:\r\n(1) For port entry: within 60 days starting from the date the fishing vessel enters the port.\r\n(2) For transshipment at-sea: within 60 days starting from the date the carrier vessel enters the port."
		},
		{
			"條號": "Article 46",
			"條文內容": "For fish species with catch limit, the discrepancy between the catch amount recorded in the E-logbook or the logbook during one fishing trip of any tuna fishing vessel and the actual landing amount shall not exceed 10% of the actual landing amount. For fish species not under catch limit, such discrepancy shall not exceed 20% of the actual landing amount.\r\nIn case that the discrepancy as referred to in the preceding paragraph for fish species with catch limit is less than two metric tons, or four metric tons for fish species not under catch limit, it may be deemed that the catch amount recorded in the E-logbook or the logbook corresponds with the actual landing amount.."
		},
		{
			"條號": "Article 47",
			"條文內容": "Any of the following conditions shall be defined as “ seriously misreporting ” as referred to in subparagraph (12) of Article 13, paragraph 1 of the Act:\r\n(1) For fish species with catch limit, the discrepancy between the catch amount recorded in the E-logbook or the logbook and the actual landing amount exceeds two metric tons as well as 20% of the actual landing amount.\r\n(2) For fish species not under catch limit, the discrepancy between the catch amount recorded in the E-logbook or the logbook and the actual landing amount exceeds one metric ton as well as 50% of the actual landing amount."
		},
		{
			"編章節": "Chapter VIII Management of Shark Catch"
		},
		{
			"條號": "Article 48",
			"條文內容": "For any tuna longline fishing vessel employing freezing method to preserve its shark catches and transporting such sharks catches to land in a domestic port, shark fins shall not be fully cut off and shall be naturally attached to the carcasses."
		},
		{
			"條號": "Article 49",
			"條文內容": "In case of at-sea transshipment of shark catches, shark carcasses and fins shall be transshipped or landed concurrently in the same shipment.\r\nWhen sharks catches arrive at the first foreign port of landing, the weight of fins shall not be more than 5% of the weight of the shark catches."
		},
		{
			"編章節": "Chapter IX The Designation and Management of Ports for Transshipment or Landing"
		},
		{
			"條號": "Article 50",
			"條文內容": "Any tuna longline fishing vessel intending to conduct transshipment or landing at foreign ports located in the Atlantic Ocean shall be limited to the following ports:\r\n(1) Cape Town of the Republic of South Africa;\r\n(2) Port of Spain of the Republic of Trinidad and Tobago; or\r\n(3) Montevideo of Oriental Republic of Uruguay.\r\nAny fishing vessel with the distant water fisheries permit to fish in the Pacific or Indian Ocean applying for landing or transshipping in the ports as referred to in paragraph 1 shall apply for the authorization from the competent authority 14 days before the fishing vessel enters into the port."
		},
		{
			"條號": "Article 51",
			"條文內容": "Any carrier vessel intending to transship catches from tuna longline fishing vessel(s) shall meet any of the following requirements:\r\n(1) It is a carrier vessel of the Republic of China and has obtained the distant water fisheries permit; or\r\n(2) It is a foreign carrier vessel listed on the carrier list of the International Commission for the Conservation of the Atlantic Tunas (hereinafter referred to as “ ICCAT ” ), and has been installed with the ALC which meets the standards specified by the competent authority. At least one position in every four hours shall be sent to the commissioned professional institution."
		},
		{
			"條號": "Article 52",
			"條文內容": "Any carrier vessel of the Republic of China shall not transship with, refuel or supply any fishing vessel not listed in the authorized fishing vessel list of ICCAT, or any fishing vessel that has altered its name or registration number."
		},
		{
			"條號": "Article 53",
			"條文內容": "In case of any of the following circumstances, the competent authority shall list the foreign carrier vessel concerned which transships catches from tuna longline fishing vessel(s) on the non-cooperative carriers list:\r\n(1) The foreign carrier vessel has violated any provision regarding vessel position reporting; or\r\n(2) The foreign carrier vessel has violated any provision regarding transshipment or landing."
		},
		{
			"條號": "Article 54",
			"條文內容": "Any carrier vessel intending to conduct transshipment at sea shall receive an observer in accordance with the ICCAT regional observer program to conduct observation mission on board. For any carrier vessel intending to conduct transshipment in port, it shall receive the observer designated by the competent authority to conduct observation mission on board\r\nThe distant water fisheries operator whose tuna longline fishing vessel(s) conduct transshipment at sea on the Convention Area shall share the cost for the implementation of the ICCAT regional observer program."
		},
		{
			"條號": "Article 55",
			"條文內容": "For any carrier vessel intending to transship in port or at sea, the distant water fisheries operator shall submit the transshipment plan and relevant information (as shown in Appendix 10) and apply to the competent authority ten working days before the in-port transshipment or 30 days before the at-sea transshipment for approval.\r\nIn case of any addition to the list of the tuna longline fishing vessel(s) in the transshipment plan approved by the competent authority, the application shall be submitted three working days before making such addition to the competent authority for approval. The transshipment with the concerned tuna longline fishing vessel(s) may only be conducted after the approval has been granted. Any application submitted after the prescribed deadline shall be denied.\r\nIn case that the number of the tuna longline fishing vessel(s) listed in the transshipment plan referred to in the preceding paragraph is reduced, such change shall be reported to the competent authority within three working days of such change."
		},
		{
			"條號": "Article 56",
			"條文內容": "In case of any of the following circumstances, the application of transshipment plan made in accordance with Article 55 shall be denied:\r\n(1) The carrier vessel concerned does not meet the requirements stipulated in Article 51;\r\n(2) Three years have not passed since the carrier vessel concerned was listed in the non-cooperative carriers list; or\r\n(3) The fine for violating the Act imposed on the carrier vessel has not been paid completely."
		},
		{
			"條號": "Article 57",
			"條文內容": "Any tuna longline fishing vessel or carrier vessel that intends to conduct transshipment shall respectively apply for the approval from the competent authority before the transshipment.\r\nAny distant water fisheries operator or captain applying for the approval as referred to in the preceding paragraph shall fill in the Transshipment Notification and submit it to the competent authority three working days before the estimated date of transshipment. The formats of the Transshipment Notification is as shown in Appendix 11."
		},
		{
			"條號": "Article 58",
			"條文內容": "In case of any of the following circumstances, the competent authority may not authorize the concerned tuna longline fishing vessel and the carrier vessel to transship at sea:\r\n(1) The ALC on board is mal-functional and has not been repaired.\r\n(2) Entering into waters under national jurisdictions of other countries without valid authorization for the catches to be transshipped."
		},
		{
			"條號": "Article 59",
			"條文內容": "In the event that the catch of any tuna longline fishing vessel transshipped in port is stored in a cold storage in a foreign port or a container pending sales, an application shall be made pursuant to Article 57 before re-transshipping such catch."
		},
		{
			"條號": "Article 60",
			"條文內容": "The tuna longline fishing vessel or carrier vessel which obtains the approval to transship pursuant to Article 57 shall not conduct the transshipment in the event that the ALC on board is signal-lost and has not been repaired."
		},
		{
			"條號": "Article 61",
			"條文內容": "The ICCAT Transshipment Declaration shall, within one working day after the completion of transshipment in the Atlantic Ocean or the transshipment of catch taken from the Atlantic Ocean conducted by the carrier vessel, be filled in and submitted to the competent authority. The format of the ICCAT Transshipment Declaration is as shown in Appendix 12.\r\nAfter a tuna longline fishing vessel completes the transshipment, its distant water fisheries operator or the captain shall, within seven working days of the completion of transshipment, submit the ICCAT Transshipment Declaration to the competent authority."
		},
		{
			"條號": "Article 62",
			"條文內容": "The distant water fisheries operator or the captain of any tuna longline fishing vessel intending to enter a domestic/foreign port to land the catch by itself, or by assigning a carrier vessel or container vessel shall, three working days before the landing, fill in the Advance Notice of Landing and submit to the competent authority for approval. The format of the Advance Notice of Landing is as shown in Appendix 13."
		},
		{
			"條號": "Article 63",
			"條文內容": "The distant water fisheries operator or captain of any tuna longline fishing vessel shall fill in and submit to the competent authority the Landing Declaration within five working days after the completion of landing. The format of the Landing Declaration is as shown in Appendix 13.\r\nThe term “ completion of landing ” as referred to in the preceding paragraph means a shipment of catch has completed its whole weighing process at one fishing port during specific period. In the event that catches have been landed in batches at different ports, the landing declaration of each batch of catch shall be submitted separately within the deadline as prescribed in the preceding paragraph."
		},
		{
			"條號": "Article 64",
			"條文內容": "For any tuna longline fishing vessel that lands or transships at foreign ports, permission documents for landing or transshipment issued from the port State concerned shall be enclosed when submitting landing declaration(s) or transshipment declaration(s).\r\nIn the event that the port State concerned doesn ’ t have regulations which provide that permission documents shall be applied for landing or transshipment, documents proving the whereabouts of catches and containing the information on species and catch amount such as the bill of landing, certificate of storage, invoice and details of trade deal shall be submitted."
		},
		{
			"條號": "Article 65",
			"條文內容": "The distant water fisheries operator and captain of any fishing vessel shall accept port inspections conducted by the competent authority or the independent third party for verification of the catch landed or transshipped.\r\nThe distant water fisheries operator or captain of any fishing vessel that is designated by the competent authority to be inspected shall comply with the following:\r\n(1) For inspections conducted by the competent authority: the landing or transshipment shall be started only after the personnel of the competent authority has arrived.\r\n(2) For inspections conducted by the independent third party: application and contact with the independent third party shall be made, and the landing or transshipment shall be started only after the personnel of the independent third party has arrived.\r\nThe cost incurred from any inspection on catches conducted by the independent third party at the foreign ports shall be borne by the distant water fisheries operator of the vessel being inspected."
		},
		{
			"條號": "Article 66",
			"條文內容": "The distant water fisheries operator of any tuna longline fishing vessel shall, within 60 days after the completion of landing, submit sales or inventory information to the competent authority. The sales information shall at least include buyer(s), fish species and quantities."
		},
		{
			"編章節": "Chapter X Observation and Inspection during Fishing Operations"
		},
		{
			"條號": "Article 67",
			"條文內容": "The distant water fisheries operator of any fishing vessel that receives the observer dispatched by the competent authority shall comply with the following:\r\n(1) He/she shall notify the competent authority in writing seven working days before the date of intended port entry or departure.\r\n(2) To embark and disembark the observer at the time and place informed by the competent authority.\r\n(3) To provide the observer, while onboard the vessel, with food, accommodation, adequate sanitary amenities, and medical facilities of a reasonable standard equivalent to those normally available to an officer onboard the vessel.\r\n(4) To instruct the captain and crew of the fishing vessel matters related to the cooperation with or assisting the observer in carrying out the duties."
		},
		{
			"條號": "Article 68",
			"條文內容": "The captain of any fishing vessel that receives the observer dispatched by the competent authority shall comply with the following:\r\n(1) The captain shall attend the pre-sail training course given by the competent authority.\r\n(2) When an observer is on board the fishing vessel, the captain shall inform the observer of the daily routine, personal safety and vessel equipment.\r\n(3) The captain shall cooperate with and assist the observer in carrying out duties, and shall not evade, obstruct or refuse to answer the inquiry related to the observation mission.\r\n(4) The captain shall not interfere with, assault, intimidate, or bribe the observer.\r\n(5) The captain shall provide the observer with adequate space, facilities, equipment and information on the vessel necessary for his daily living and for carrying out his/her duties.\r\n(6) The captain shall request the crew to comply with the provision stipulated in the preceding 3 subparagraphs.\r\n(7) The captain shall sign on the record(s) written by the observer. In case there are different views on the record(s) of the observer, captain ’ s opinions may be added.\r\n(8) The captain shall ensure the safety of the observer. In case of emergency or distress, special care and refuge shall be provided to the observer."
		},
		{
			"條號": "Article 69",
			"條文內容": "In the event of boarding and inspection conducted by the inspector(s) dispatched by the competent authority, any captain and crew of the inspected vessel shall cooperate with, facilitate the safe boarding and disembarkation of the inspector(s), and provide the inspector(s) with adequate space, facilities and equipment for carrying out the duties."
		},
		{
			"編章節": "Chapter XI Special Management Measures for High Risk Fishing Vessels"
		},
		{
			"條號": "Article 70",
			"條文內容": "Matters related to the management of high risk fishing vessels categorized by the competent authority shall be governed by this Chapter. Matters not stipulated in this Chapter shall be governed by these Regulations."
		},
		{
			"條號": "Article 71",
			"條文內容": "Any distant water fisheries operator of the high risk fishing vessels shall, starting from the date that the competent authority informs the distant water fisheries operator of such vessel, comply with the special management measures as follows:\r\n(1) Any high risk fishing vessel shall not engage in fisheries cooperation by means of being chartered to any foreigner.\r\n(2) For each fishing trip of such vessel, the observer dispatched by the competent authority shall be carried on board, or the functional electronic monitoring equipment shall be installed on board before leaving a port. For such vessel that has carried on board the observer who meets the requirement of the international fisheries organization(s), it shall be exempted.\r\n(3) The vessel positions shall be transmitted hourly at least.\r\n(4) Catch reports shall be conducted in accordance with provisions stipulated in Chapter VII.\r\n(5) Such vessel shall not conduct at-sea transshipment.\r\n(6) In case of transshipment or landing in port, inspections shall be conducted by the competent authority or the independent third party."
		},
		{
			"條號": "Article 72",
			"條文內容": "In the event that any high risk fishing vessel does not violate any regulation for one year starting from the date of being listed as high risk fishing vessel, such vessel shall be de-listed and exempted from the special management measures."
		},
		{
			"編章節": "Chapter XII Supplemental Provisions"
		},
		{
			"條號": "Article 73",
			"條文內容": "Any tuna longline fishing vessel shall not fish within one nautical mile off a data buoy, or take on board, possess or cause damage to the data buoy.\r\nIn case that the fishing gear becomes entangled with the data buoy, the entangled fishing gear shall be removed with as little damage to the data buoy as possible.\r\nIn case of finding any data buoy that is damaged or non-functional, the captain shall report to the competent authority the date, location, and the identifying information on the data buoy."
		},
		{
			"條號": "Article 74",
			"條文內容": "To prevent harming marine living species, any fishing vessel shall not dispose any type of plastic trash or discharge any oil on the sea."
		},
		{
			"條號": "Article 75",
			"條文內容": "These Regulations shall become effective on January 20, 2017."
		}
	]
}