{
	"pcode": "M0050023",
	"type": "命令",
	"english": "Regulations on Permission for the Export of Fishing Vessels",
	"title": "漁船輸出許可準則",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0050023",
	"englishUpdate": "20160113",
	"attachments": [
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003081",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003082",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003083",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004822",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004823",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004824"
	],
	"history": [
		"The full text of 12 Articles promulgated on 29 June 2005 by the Council of Agriculture, Executive Yuan under Order No. Nung-Sou-Yu-Tzu 0941331400.",
		"Article 2-1, Article 3 and Article 8 amended on 17 May 2007 by the Council of Agriculture, Executive Yuan under Order. No. Nung-Yu-Tzu 0961331258.",
		"Article 8 and Article 11 amended on 6 December 2012 by the Council of Agriculture, Executive Yuan under Order. No. Nung-Yu-Tzu 1011332174.",
		"Article 2 and Article 8 amended on 13 January 2016 by the Council of Agriculture, Executive Yuan under Order. No. Nung-Yu-Tzu 1041338511A."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established pursuant to Article 8, paragraph 3 of the Fisheries Act."
		},
		{
			"number": 200,
			"content": "Any person who intends to export a fishing vessel flying the flag of the Republic of China (hereinafter referred to as “ ROC fishing vessel ” )shall fill in an application form (format as shown in Appendix 1) and submit along with the following documents, through the government of the municipality or county (city) where the fishing vessel is registered, to the central competent authority for permission and the export certificate, and such export shall take place only after the issuance of the export certificate.\r\n(1) The original and a copy of the fishing license of the fishing vessel, and the original of the fuel allocation handbook.\r\n(2) Two copies of the certificate of the nationality of the fishing vessel or the fishing license of small craft.\r\n(3) Two copies of the contract for the sale and purchase of the vessel.\r\n(4) The original and a copy of a document proving the registration of the fishing vessel has been accepted by the new flag State, which shall be certified or attested by a relevant embassy, consulate, or representative office of the Republic of China, or any other institution authorized by the Ministry of Foreign Affairs of the the Republic of Chinat (thereinafter referred to as ROC diplomatic missions).\r\n(5) The original and a copy of a document issued by the competent fisheries authority of the new flag State stating its consent to take over responsibility for managing the fishing vessel and to comply with the management measures adopted by relevant regional fisheries management organizations, which shall be certified or attested by the relevant ROC diplomatic mission.\r\n(6) For the application for the export of a tuna purse seiner, the original of a document certified by the relevant regional fisheries management organization or the new flag State proving that another tuna purse seiner has been replaced in advance. Such document shall contain the information on the nationality, gross tonnage, regional registration number and other required information.\r\nIn the event that a fish carrier vessel is exported to be used as a cargo ship, the documents referred to in sub-paragraph (5) of the preceding paragraph shall be exempted.\r\nIn case that tuna purse seine fishing vessels are to be exported to a small island developing State (hereinafter referred to as SIDS) in the western and central Pacific, and such SIDS meets the following conditions, the submission of the document referred to in sub-paragraph (6) of the first paragraph can be exempted:\r\n(1) Where skipjack tuna fishery resources are abundant;\r\n(2) The Vessel Days Scheme (VDS) has been implemented within the EEZ of such SIDS;\r\n(3) Related commercial cooperation with the Republic of China is in place with respect to the VDS within the EEZ of such SIDS; and\r\n(4) Such SIDS cooperates with the Republic of China to combat illegal, unreported and unregulated (IUU) fishing activities."
		},
		{
			"number": 201,
			"content": "Any shipyard which intends to take an order for building fishing vessel(s) to be exported shall submit the following documents to the central competent authority for permission, and the central competent authority will consult with the competent fisheries authority of the country where the fishing vessel is planned to be exported.\r\n(1) A document proving that the country where the fishing vessel(s) planned to be exported has approved the ship building, which contains the following information:\r\ni. Number of fishing vessel(s) to be built, the gross tonnage and the length of each vessel.\r\nii. Fishery type of the fishing vessel(s).\r\niii. Intended operating area of the fishing vessel(s).\r\n(2) A document describing the fisheries management system of the country where the fishing vessel(s) planned to be exported, including the information on its institutional framework, staff allocation, budget, fisheries regulations, allocation of fishing quota and control over fishing capacity.\r\n(3) Composition of investment from the fishery operator and relevant investors."
		},
		{
			"number": 300,
			"content": "Before building a fishing vessel intended for export, the shipyard shall fill in an application form (format as shown in Appendix 2) and submit along with the following documents to the central competent authority for permission.\r\n(1) Two copies of the technical drawings (including the specification of hull, general layout, cross-sectional drawing and line chart) and the building manual of the fishing vessel.\r\n(2) A relevant document proving that a purchase order has been placed by the buyer for building the fishing vessel.\r\nA fishing vessel obtained a building permit pursuant to the preceding paragraph shall be built as completion and its export certificate shall be applied within two years after the permission granted. In case of failing such completion within the prescribed timeframe, a re-application shall be made, enclosed with the original building permit and the documents as stipulated in the preceding paragraph."
		},
		{
			"number": 400,
			"content": "Prior to the export of the fishing vessel built in accordance with the provisions of the preceding Article, the shipyard shall fill in an application form (format as shown in Appendix 3) and submit along with the following documents to the central competent authority for the export certificate. And such export may take place only after the issuance of the export certificate.\r\n(1) Two photos of the fishing vessel from both starboard and portside, and two photos of the fishing gear in part, in the size of five (5) inches multiply seven (7) inches, together with their digital files.\r\n(2) The original and a copy of the document proving the registration of the fishing vessel has been accepted by the flag State or the certificate of nationality of the fishing vessel, which shall be certified or attested by the relevant ROC diplomatic mission.\r\n(3) The original and a copy of the fishing license issued by the flag State, which shall be certified or attested by the relevant ROC diplomatic mission.\r\n(4) A copy of the vessel building permit issued by the central competent authority."
		},
		{
			"number": 500,
			"content": "Where any of the documents required to be submitted as referred to in Article 2 to Article 4 is not written in Chinese or English, a Chinese translation certified by a competent court or notary public shall also be submitted with such documents."
		},
		{
			"number": 600,
			"content": "For the purpose of verifying the authenticity of the documents submitted by the applicant, the competent authority may request the relevant ROC diplomatic missions, countries or regional fisheries management organizations for assistance in verification."
		},
		{
			"number": 700,
			"content": "In the examination of any application referred to as in Article 4, the central competent authority may send or commission the government of the municipality or county (city) to send personnel to board and inspect the fishing vessel."
		},
		{
			"number": 800,
			"content": "In the event of any of the following conditions, the vessel building permit shall be denied:\r\n(1) Applying with any false document.\r\n(2) The country where the fishing vessel is planned to be exported refuses to consult with the Republic of China.\r\n(3) After consultation, the information provided by the country where the fishing vessel is planned to be exported is inconsistent with the information submitted by the shipyard.\r\n(4) The fishing vessel to be built for export may be in contravention of the resolutions adopted by the relevant regional fisheries management organization.\r\n(5) The country where the fishing vessel is planned to be exported fails to exercise control over fishing operations of its fishing vessels, or does not have robust fisheries regulations or management system in place.\r\n(6) In the case that the operator of the fishing vessel to be built for export is a national of the Republic of China, the country where the fishing vessel is planned to be exported refuses to commit to providing the operational data of the vessel in the future.\r\n(7) The country where the fishing vessel is planned to be exported has been prohibited or restricted from importing fishing vessels by resolutions adopted by the regional fisheries management organizations.\r\n(8) The country where the fishing vessel is planned to be exported has violated the applicable international trade agreements or the principles of fairness and reciprocity.\r\n(9) The country where the fishing vessel is planned to be exported is not a member or cooperating non-member of a regional fisheries management organization.\r\n(10) The tuna purse seiner or longline vessel to be built for export has not replaced one of equivalent fishing capacity, except that it is listed in the fleet development plan approved by the relevant regional fisheries management organization or the condition stipulated in Article 2, paragraph 3 is met.\r\n(11) The tuna purse seiner or longline vessel to be built for export is to replace one that has been lost for more than five years."
		},
		{
			"number": 900,
			"content": "In the event of any of the following situations, the export certificate shall be denied:\r\n(1) Applying with any false document.\r\n(2) Construction of the fishing vessel intended for export has not conformed to the conditions as approved.\r\n(3) The fishing vessel was built without permission after the promulgation of these Regulations, or any incident that has not followed the provisions as set forth in Article 11, paragraph 1.\r\n(4) The export of the ROC fishing vessel is in contravention of relevant resolutions for conservation and management adopted by a regional fisheries management organization.\r\n(5) The country that the ROC fishing vessel to be exported is under sanctions imposed by a regional fisheries management organization.\r\n(6) The ROC fishing vessel to be exported, which has engaged in full-time or part-time driftnet fishing, has not been dismantled of its equipments for driftnet fishing.\r\nAfter the issuance of the export certificate, in case that any of the events as referred to in sub-paragraph (1), (2) or (6) of the preceding paragraph is found, the central competent authority may revoke or abolish the export certificate."
		},
		{
			"number": 1000,
			"content": "The export certificate issued pursuant to these Regulations is valid for thirty (30) days from the date of its issuance. In case of failure to export the fishing vessel within the validity period, re-application shall be made enclosed with the original export certificate.\r\nIn the event that the export certificate is lost or damaged prior to customs clearance, the application for voidance and reissuance shall be made."
		},
		{
			"number": 1100,
			"content": "(deleted)"
		},
		{
			"number": 1200,
			"content": "These Regulations shall enter into force on the date of promulgation."
		}
	]
}