{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on the Management and Approval of Foreign Flag Fishing Vessels Entering into Ports of the Republic of China",
	"中文法規名稱": "非我國籍漁船進入我國港口許可及管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0050054",
	"最新英文異動日期": "20220804",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 1  Advance Notice of Port Entry for Foreign Flag Fishing Vessels.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 2  Notification of Fishing, Transshipment or Landing for Foreign Flag Fishing Vessels.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 3  Port Entry Report for Foreign Flag Fishing Vessels.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 4.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 5.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 6  Notification of Port Departure for Foreign Flag Fishing Vessels.pdf"
			]
		}
	],
	"沿革內容": "1.The full text of 13 articles promulgated on 20 January 2017 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1051338468.\r\n2.The full text of 14 articles amended and promulgated on 29 May 2018 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1071334297.\r\n3.Article 2, 6, 7, 9, and 10 amended and promulgated on 22 June 2021 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1101334626\r\n4.Article 2 and 6 amended and promulgated on 4 August 2022 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1111334833.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are established in accordance with Article 22, paragraph 3 of the Act for Distant Water Fisheries (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Any foreign flag fishing vessel applying for port entry into the Republic of China shall not have any of the circumstances stipulated in Article 22, paragraph 2 of the Act, and shall meet the following conditions:\r\n(1) The fishing vessel is listed in the approved vessel list(s) of the international fisheries organization(s) or holds a valid fishing license, fishing authorization document, or transportation permit issued by the flag State.\r\n(2) The fisheries type(s) conducted by the fishing vessel is not gillnet fishery.\r\n(3) In the recent 3 years, the whereabouts of any foreign or Chinese crew entering a port with a fishing vessel are unknown for more than four times, or the number of crew whose whereabouts are unknown is more than six persons in one occasion. The number of port entries after 22 June 2021 is used to calculate the times that the crew’s whereabouts are unknown.\r\n(4) No international organization or foreign government has determined that the foreign flag fishing vessel is involved in forced labor or human trafficking."
		},
		{
			"條號": "Article 3",
			"條文內容": "The ports of entry in the Republic of China for any foreign flag fishing vessel shall be limited to Keelung Port, Kaohsiung Port, Chen-Pin Fishing Harbor, and Chien-Chen Fishing Harbor.\r\nActivities after the port entry as referred to in the preceding paragraph shall be limited to landing in port, transshipment in port, supply, or repair of fishing vessels."
		},
		{
			"條號": "Article 4",
			"條文內容": "For any foreign flag fishing vessel entering or leaving a port of the Republic of China, its operator shall provide the Power of Attorney which commissioning an agent to apply to the competent authority for the port entry, submit the Advance Notice of Port Entry, apply for the extension of the berthing period, and fill in and submit the Landing or Transshipment Declaration and Notification of Port Departure.\r\nThe agent as referred to in the preceding paragraph shall be limited to the shipping agency of the Republic of China authorized under the Shipping Act."
		},
		{
			"條號": "Article 5",
			"條文內容": "For any foreign flag fishing vessel intending to enter into a port of the Republic of China, the agent of such vessel shall apply, five working days prior to port arrival, to the competent authority with the submission of the following documents for the port entry approval, which will be granted after examining the documents; for any foreign flag fishing vessel whose last port of departure is less than 1,600 nautical miles from the port applying for entry, and that navigates in direct route for port entry after port departure, the application may be filed three working days prior to port arrival:\r\n(1) Advance Notice of Port Entry (format as shown in Appendix 1);\r\n(2) Notification on Fishing, Transshipment or Landing (format as shown in Appendix 2);\r\n(3) A copy of nationality certificate of the vessel concerned;\r\n(4) A copy of the fishing license or fishing authorization document; or a copy of the transportation permit for a carrier vessel;\r\n(5) A list of crew members (including name, nationality, year/month/date of birth, position on board, passport or traveling document numbers) and copies of valid Certificate of Fishing Officers;\r\n(6) Three photos of the portside, starboard, and stern of the vessel concerned. Each photo shall display clearly and legibly the vessel name and the international radio call sign;\r\n(7) Document(s) proving the departure from the last port of call;\r\n(8) For carrier vessels, the following documents shall be submitted as well:\r\ni. The fish hold layout which clearly distinguishes species and quantities of each fish hold, and a copy of the document of the transshipment details;\r\nii. Copies of the nationality certificates, fishing licenses, and transshipment authorization of donor vessels; and\r\n(9) In case that the operator is not the owner of the foreign vessel applying for port entry, document(s) proving the management right shall be also provided.\r\nIn case that the documents as referred to in paragraph 1 are written in foreign language, a Chinese translation authenticated by public notary of the Republic of China shall be submitted. Such provision shall be exempted for the documents written in English.\r\nFor any foreign flag fishing vessel applying for entering Keelung Port or Kaohsiung Port, the agent of the vessel concerned shall, after obtaining the port entry approval as referred to in paragraph 1, apply for port entry from the shipping administration authority.\r\nIn case of force majeure or distress, the agent of a foreign flag fishing vessel intending to enter Keelung Port or Kaohsiung Port may apply for emergent port entry in accordance with the Commercial Port Law, and shall furnish the documents as stipulated in paragraph 1 and 2 within 24 hours after the port entry."
		},
		{
			"條號": "Article 6",
			"條文內容": "In case that a foreign flag fishing vessel is under any of the following circumstances, its operator shall not be under any of the following circumstances:\r\n(1) The operator is sentenced imprisonment for violating the Act, the Fisheries Act or the Act to Govern Investment in the Operation of Foreign Flag Fishing Vessels and such sentence is not yet executed, not executed completely, or is on probation whose period is not yet expired.\r\n(2) The operator is sentenced to a short-term imprisonment or criminal fine for violating the Act, the Fisheries Act or the Act to Govern Investment in the Operation of Foreign Flag Fishing Vessels and such sentence is not yet executed or not executed completely.\r\n(3) The operator has not paid completely the fine imposed pursuant to the Act, the Fisheries Act or the Act to Govern Investment in the Operation of Foreign Flag Fishing Vessels.\r\n(4) The previous operator has not paid completely the fine imposed pursuant to the Act, the Fisheries Act or the Act to Govern Investment in the Operation of Foreign Flag Fishing Vessels.\r\n(5) The operator is charged by the domestic judiciary of involving in forced labor or human trafficking, or the international organization(s) or the foreign government(s) has determined that the operator is involved in forced labor or human trafficking. He/She who is acquitted or is removed from the list(s) notified by the international organization or foreign government is not subject to this provision.\r\nIn case that berths of Chen-Pin Fishing Harbor or Chien-Chen Fishing Harbor are insufficient, the competent authority may not approve the port entry applications into such two ports of foreign flag fishing vessels.\r\nFor any foreign flag fishing vessel applying for port entry, in the event that relevant requirements are complied with after the examination, and, in recent three years, the foreign or Chinese crew entering a port with the concerned vessel whose whereabouts are unknown for more than two times or the number of such crew whose whereabouts are unknown is more than four persons in one occasion, not meeting the maximum as stipulated in Article 2, subparagraph (3), the competent authority, when approving the port entry, may stipulate that the competent authority will revoke the approval in case of violating any of the following additional conditions:\r\n(1) The vessel shall not stay in port for more than ten days.\r\n(2) In the event that the vessel stays for more than ten days after port entry, the foreign or Chinese crew on board shall be repatriated to the origin country/area within the timeframe required by the competent authority. However, foreign crew of two persons or more but less than one-fifth of the number of crew may still stay on board. In case that one-fifth of the number of crew is less than one, it is counted as one person. In case that one-fifth of the number of crew is more than ten, it is counted as ten persons."
		},
		{
			"條號": "Article 7",
			"條文內容": "The agent of a foreign flag fishing vessel which is approved to enter a port of the Republic of China shall\r\n(1) submit to the competent authority the Port Entry Report (format as shown in Appendix 3) within 24 hours after the port entry.\r\n(2) submit within the required deadline the vessel monitoring system (VMS) or Automatic Identification System (AIS) track of the current fishing trip as well as the catch logbooks or electronic logbook data of the concerned vessel or the vessel(s) from which catches onboard were transshipped, when deemed necessary by the competent authority."
		},
		{
			"條號": "Article 8",
			"條文內容": "Before entering Chen-Pin Fishing Harbor or Chien-Chen Fishing Harbor, any foreign flag fishing vessel shall complete inspections regarding shipping administration, customs, sanitary, immigration, disease containment, and quarantine in Keelung Port or Kaohsiung Port.\r\nAny foreign flag fishing vessel approved to enter the fishing harbors as referred to in the preceding paragraph shall not berth for more than five days. In case of extension of the period for landing, the agent may apply to the competent authority before the expiry of the berthing period. The extension shall be limited to once, with three days as the maximum period of extension.\r\nFor any foreign flag fishing vessel entering into a port of the Republic of China with any crew from the Mainland China onboard, such vessel shall cooperate with the Coast Guard and police authorities for security inspection(s). The operator concerned shall temporarily place the Mainland Chinese crew member(s) at onshore accommodation sites, or onboard the fishing vessel(s) hiring such crew member(s) within the temporary settlement area after inspection clearance.\r\nFor the Mainland Chinese crew placed at onshore accommodation sites, or onboard the fishing vessels hiring such crew within the temporary settlement area, the operators concerned shall restrain such crew from leaving those places. The fees for temporary boarding shall be borne by the operators concerned.\r\nAny Mainland Chinese crew that intends to depart via aircraft shall apply to the National Immigration Agency of the Ministry of the Interior for the entry or exit in accordance with the Regulations on the Entry Permission into Taiwan for People of Mainland China."
		},
		{
			"條號": "Article 9",
			"條文內容": "Any foreign flag fishing vessel entering into a port of the Republic of China shall berth, land, transship, supply or be repaired at the area(s) designated by the competent authority of the port or the commercial port administrative authority. Any activity that is inconsistent with the purpose of port entry as indicated in the application shall not be conducted.\r\nDuring the period of berthing in the port of the Republic of China, the operator of any foreign flag fishing vessel shall supervise and manage the conducts or activities done by the crew that enter the port with the fishing vessel.\r\nDuring the period of pandemic, the operator of any foreign flag fishing vessel shall, in compliance with the order(s) issued by the competent authority pursuant to the directive(s) of the Commander of the Central Epidemic Command Center, implement contingency measure(s).\r\nThe contingency measure(s) as referred to in the preceding paragraph shall be promulgated by the competent authority."
		},
		{
			"條號": "Article 10",
			"條文內容": "In case of any of the following circumstances, the competent authority may revoke the port entry approval of any foreign flag fishing vessel, and notify the shipping administration authority:\r\n(1) The foreign flag fishing vessel fails to submit the required data in accordance with Article 7, subparagraph (2), or the data submitted is not complete.\r\n(2) After the port entry, the foreign flag fishing vessel fails to berth, land, transship, supply, or be repaired at the designated area, or conducts any activity inconsistent with the purpose of port entry as indicated in the application, in contravention of Article 9, paragraph 1.\r\n(3) The foreign flag fishing vessel has not entered the port for more than two days after its estimated time of arrival.\r\n(4) The catch is not weighed or landed by species and by fishing vessel(s) whereby the catch is sourced."
		},
		{
			"條號": "Article 11",
			"條文內容": "Any foreign flag fishing vessel entering into a port of the Republic of China for landing or transshipment shall pay relevant fees incurred from inspection(s) before commencing the landing or transshipment.\r\nThe time for landing or transshipment as referred to in the preceding paragraph shall be from 6 a.m. to 18 p.m. every day. Any catch that is not yet landed or transshipped shall be sealed in the fish hold(s) by the competent authority, and such fish hold(s) shall not open unless the competent authority has approved.\r\nThe inspection(s) and the sealing of fish hold(s) as referred to in the preceding two paragraphs may be delegated by the competent authority to subordinate agency/institution(s) or the government of municipality, county or township; or commissioned to other institution(s), legal person(s), or organization(s).\r\nThe agent shall submit the Landing Declaration (format as shown in Appendix 4) or Transshipment Declaration (format as shown in Appendix 5) to the competent authority within the timeframe prescribed as follows:\r\n(1) For fishing vessels, the Declaration shall be submitted within two days after the completion of landing or transshipment.\r\n(2) For carrier vessels, the Declaration shall be submitted within five days after the completion of landing or transshipment."
		},
		{
			"條號": "Article 12",
			"條文內容": "For any foreign flag fishing vessel entering into a port of the Republic of China for landing or transshipment, its operator shall fill in completely and accurately the Notification on Fishing, Transshipment or Landing.\r\nThe discrepancy between the amount recorded in the Notification as referred to in the preceding paragraph and the actual landing or transshipment amount shall meet the following provisions:\r\n(1) For species with catch limit or under the Catch Statistical Document Program or Catch Documentation Scheme adopted by the international fisheries organizations, the discrepancy shall not exceed 10%.\r\n(2) For species other than those stipulated in the preceding subparagraph, the discrepancy shall not exceed 25%."
		},
		{
			"條號": "Article 13",
			"條文內容": "The agent of any foreign flag fishing vessel approved to enter into a port of the Republic of China shall submit to the competent authority the Notification of Port Departure (format as shown in Appendix 6) one day prior to the port departure."
		},
		{
			"條號": "Article 14",
			"條文內容": "These Regulations shall enter into force upon promulgation."
		}
	]
}