{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Fishing Vessels Conducting Squid Jigging Fishery",
	"中文法規名稱": "漁船從事魷釣漁撈作業管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=M0050063",
	"最新英文異動日期": "20170120",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003520",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003521",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003522",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003523",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003524",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003525",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003526",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003527",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003528"
	],
	"沿革內容": "1.The full text of 47 articles promulgated by the Council of Agriculture, Executive Yuan on January 20, 2017, under Order No. Nong-Yu-Tsu 1061332419A.",
	"法規內容": [
		{
			"編章節": "Chapter I General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are established pursuant to Article 2, paragraph 2; Article 10, paragraph 2; Article 11, paragraph 3; and Article 24, paragraph 2 of the Act for Distant Water Fisheries (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in these Regulations are defined as follows:\r\n(1) “Independent third party” means any of the following institutions recognized by the competent authority:\r\ni. For Japan:\r\n(i) Shinken Corporation.\r\n(ii) Nippon Kaiji Kentei Kyokai, Incorporated Association.\r\nii. For areas excluding Japan: the verifying institution which obtains the accreditation for management system certification from the Taiwan Accreditation Foundation (TAF).\r\n(2) “Carrier vessel” means the following vessels that conduct the transshipment of catches from squid jigging fishing vessel(s) to itself and transports to ports:\r\ni. ‘Carrier vessel of the Republic of China’ refers to the carrier vessel which has the fishing license of the Republic of China.\r\nii. ‘Foreign carrier vessel’ refers to the carrier vessel, excluding container vessel, which has the valid nationality certificate of the flag State of a foreign country."
		},
		{
			"條號": "Article 3",
			"條文內容": "Any distant water fishing vessel conducting squid jigging fishery (hereinafter referred to as “squid jigging fishing vessel”) shall be limited to a fishing vessel with the squid jigging registered as the main fishery on its fishing license."
		},
		{
			"條號": "Article 4",
			"條文內容": "Fishing areas for squid jigging fishing vessels are divided as follows (as shown in Appendix1):\r\n(1) North Pacific Ocean fishing area: the waters of the north Pacific Ocean north of a line extending east along the 20°N from the 140°E to the intersection with the 110°W, and the waters of a line extending east along the 10°N from the 180° meridian to the intersection with the 140°W.\r\n(2) Eastern Pacific Ocean fishing area: the waters of western Pacific Ocean east of 110°W and west of 70°W.\r\n(3) Southwestern Atlantic Ocean fishing area: the waters of the Atlantic Ocean south of 35°S, west of 50°W, and north of 70°W.\r\nSquid jigging fishing vessels shall fish only within the fishing area(s) permitted by the competent authority.\r\nFor any squid jigging fishing vessel navigating through the water under national jurisdiction of any foreign country, all fishing equipment on board shall be stowed and secured, and such vessel shall not conduct activities such as arrangement of fishing gears or fishing, except that it has engaged in fisheries cooperation with the foreign country concerned."
		},
		{
			"編章節": "Chapter II Application and Issuance of the Distant Water Fisheries Permit"
		},
		{
			"條號": "Article 5",
			"條文內容": "Any distant water fisheries operator intending to apply for the distant water fisheries permit(s) for his/her fishing vessel(s) to fish in each fishing area in the following year shall fill in the application form (formats as shown in Appendix 2) and submit it with the following documents:\r\n(1) A copy of the valid fishing license which shall contain the International Maritime Organization (IMO) ship identification number.\r\n(2) The following color photographs of the fishing vessel no older than five years and the electronic files. The photos should clearly show the Chinese/English name of the vessel and its international radio call sign (IRCS) and the size shall not be smaller than 12 cm by 7 cm:\r\ni. One photo that shows the complete length and structural characteristics of the starboard side of the vessel;\r\nii. One photo that shows the complete length and structural characteristics of the portside of the vessel; and\r\niii. One photo of the stern of the vessel taken directly from behind the vessel.\r\n(3) The document certified by the commissioned professional institution that the automatic location communicator (ALC) on board the fishing vessel can regularly and normally transmit vessel positions.\r\n(4) The document certified by the commissioned professional institution that the electronic logbook (E-logbook) system on board the fishing vessel can normally transmit catch data.\r\nThe fishing area shall be selected in accordance with Article 4 for any squid jigging fishing vessel while filling in the application form. Multiple fishing areas may be applied."
		},
		{
			"條號": "Article 6",
			"條文內容": "Any distant water fisheries operator intending to apply for the distant water fisheries permit for the following year shall enclose the required documents as stipulated in Article 5 and shall register to the Taiwan Squid Fishery Association (hereinafter referred to as “the Squid Association”) by October 15 of the current year. The Squid Association shall compile and submit applications to the competent authority by October 31 of the current year.\r\nFor any application for the distant water fisheries permit of north Pacific Ocean fishing area of year 2017, documents stipulated in subparagraph (1), (3) and (4) of Article 5 shall be enclosed and submitted to the Squid Association for registration by 1 March 2017. The Squid Association shall compile and submit applications to the competent authority by 15 March 2017."
		},
		{
			"條號": "Article 7",
			"條文內容": "In case of any of the following conditions, the distant water fisheries operator may submit the documents prescribed in Article 5, paragraph 1 and apply for the distant water fisheries permit to the competent authority, notwithstanding the application procedures and deadline prescribed in Article 6:\r\n(1) The distant water fisheries operator of a fishing vessel has changed.\r\n(2) The distant water fisheries operator has obtained the fishing license for the chartered fishing vessel;\r\n(3) The distant water fisheries operator has obtained the fishing license for the newly-built fishing vessel;\r\n(4) The distant water fisheries operator who resumes the operation after the suspension of the operation authorized pursuant to Article 11 of the Fisheries Act has expired;\r\n(5) The distant water fisheries operator applies for the renewal of the expired fishing license; or\r\n(6) The suspension of the fishing license has been executed completely."
		},
		{
			"條號": "Article 8",
			"條文內容": "A certificate of distant water fisheries permit will be issued to the application approved by the competent authority. The maximum period of validity of the permit shall be one year, and shall not exceed that of the fishing license.\r\nThe certificate of distant water fisheries permit shall record, both in Chinese and English, the following:\r\n(1) The number of the certificate;\r\n(2) The name, CT number, gross tonnage (GT), length overall (LOA) and fisheries type of the fishing vessel;\r\n(3) Name of the distant water fisheries operator;\r\n(4) The authorized fishing Ocean, fishing area(s), and fishing period;\r\n(5) The IRCS; and\r\n(6) The IMO ship identification number.\r\nThe distant water fisheries operator shall place onboard the fishing vessel a copy of the valid distant water fisheries permit in case of inspection."
		},
		{
			"條號": "Article 9",
			"條文內容": "For any fishing vessel permitted to conduct squid jigging fishery whose information recorded on the application is changed or whose external characteristic(s) differs from the photo(s) of the vessel submitted, the distant water fisheries operator shall provide, within three working days after such change, the Squid Association with the new vessel information or new photos. The Squid Association shall submit such information/photos to the competent authority within three working days following the receipt."
		},
		{
			"編章節": "Chapter III Fishing Vessel Markings"
		},
		{
			"條號": "Article 10",
			"條文內容": "Fishing vessels shall be marked with vessel markings, including, at least, the Chinese and English vessel name, name of registry port, CT numbers and IRCS. The characters and the edges of characters shall maintain clear and identifiable at all times.\r\nWhere fishing vessels are fishing or berthing at ports, the IRCS shall be displayed clearly identifiable for the sighting by other vessels from the water surface or airplanes from the air."
		},
		{
			"條號": "Article 11",
			"條文內容": "The IRCS of a fishing vessel is its radio call sign.\r\nThe IRCS shall be painted with marine specific paint, and the characters shall be capital letters in English and Arabic numerals. The height, width, and colors of characters shall meet the specifications as shown in Appendix 3."
		},
		{
			"條號": "Article 12",
			"條文內容": "The IRCS shall be placed above the waterline on both sides of any fishing vessels and on a deck where the IRCS is not obscured by fishing gear(s), and shall be clear of the bow, stern, discharge or areas which might be prone to damage or discoloration. In case that the lowest edge of characters is under the waterline when the fish holds are full, the IRCS shall be placed on the fishing vessel’s superstructure."
		},
		{
			"編章節": "Chapter IV Management of Vessel Position Reporting"
		},
		{
			"條號": "Article 13",
			"條文內容": "The ALC on board shall be maintained functional at all time, whether at sea or in port.\r\nAfter port departure, any squid jigging fishing vessel shall transmit at least one vessel position hourly and any carrier vessel of the Republic of China shall transmit at least one vessel position in every two hours.\r\nFee for the services and communications of the ALC shall be borne by distant water fisheries operators."
		},
		{
			"條號": "Article 14",
			"條文內容": "In case that a fishing vessel needs to stay in a domestic port for three days and above or in a foreign port for maintenance or repair, its distant water fisheries operator may apply to the competent authority with documentary proof for switching off the ALC, which may only be switched off after obtaining approval.\r\nThe period of switching off the ALC as referred to in the preceding paragraph shall not exceed six months for each application. Extension may be applied in accordance with the preceding provision before the period is expired.\r\nAny fishing vessel shall not leave the port during the period of switching off the ALC.\r\nIn the event that the ALC onboard is rebooted, the fishing vessel may only leave the port after the commissioned professional institution has confirmed that such ALC can regularly and normally transmit vessel positions."
		},
		{
			"條號": "Article 15",
			"條文內容": "Any fishing vessel shall carry at least one spare set of ALC on board.\r\nIn case that the identification number of ALC on board has been changed, the distant water fisheries operator shall notify the competent authority or the commissioned professional institution in writing."
		},
		{
			"條號": "Article 16",
			"條文內容": "The ALC is deemed as signal-lost in the event that the commissioned professional institution has not received positions automatically transmitted by the ALC twice consecutively. In the event that the ALC is signal-lost for three consecutive days, it is deemed as malfunction.\r\nThe malfunctioning ALC shall be repaired no later than 30 days.\r\nIn the event that the ALC on board is signal-lost or mal-functional, the distant water fisheries operator or the captain shall send information related to vessel positions by facsimile to the commissioned professional institution. The vessel positions shall be recorded by automatic recording satellite navigator for perusal in later days.\r\nThe transmit of vessel positions as referred to in the preceding paragraph shall be hourly for any squid jigging fishing vessel, and every two hours for any carrier vessel of the Republic of China.\r\nIn the event that the ALC on board is mal-functional, the competent authority shall be notified of using the spare set. In case that the spare set is also mal-functional, the spare set from other fishing vessel may be deployed after obtaining the competent authority’s approval."
		},
		{
			"條號": "Article 17",
			"條文內容": "In the event that the ALC onboard is deemed as signal-lost for an accumulative period of five days and above, the competent authority may order such fishing vessel to stop fishing immediately and directly navigate to a designated port within the required timeframe for repair. The vessel shall not leave the port until the commissioned professional institution has confirmed that such ALC can regularly and normally transmit vessel positions.\r\nAny expense incurred from port return, port entrance and testing of vessel positions as referred to in the preceding paragraph shall be borne by the distant water fisheries operator."
		},
		{
			"編章節": "Chapter V Logbooks and Catch Reports"
		},
		{
			"條號": "Article 18",
			"條文內容": "In the event that any squid jigging fishing vessel leaves a port, its captain shall daily report catch data through the E-logbook system designated by the competent authority, and shall completely and accurately fill in the logbooks designated by the competent authority, where there is any catch or not.\r\nIn case that any squid jigging fishing vessel enters a port, the logbooks as referred to in the preceding paragraph shall be submitted by its distant water fisheries operator to the competent authority in accordance with the following timeframe:\r\n(1) For port entry into any domestic port: within three days.\r\n(2) For port entry into any foreign port: within 60 days."
		},
		{
			"條號": "Article 19",
			"條文內容": "In case of malfunction of the E-logbook system, the distant water fisheries operator or the captain shall daily transmit catch data via facsimile to the competent authority or the commissioned professional institution. Such catch data shall be signed by the distant water fisheries operator or the captain.\r\nThe malfunctioning E-logbook system shall be repaired no later than 30 days.\r\nIn the event that the E-logbook system onboard is deemed as mal-functional for an accumulative period of 15 days and above, the competent authority may order such fishing vessel to stop fishing immediately and directly navigate to a designated port within the required timeframe for repair. The vessel shall not leave the port until the commissioned professional institution has confirmed that such E-logbook system can normally transmit data.\r\nAny expense incurred from port return, port entrance and testing of the E-logbook system as referred to in the preceding paragraph shall be borne by the distant water fisheries operator."
		},
		{
			"條號": "Article 20",
			"條文內容": "Any salmon, trout, sea turtle, seabird, whale shark, cetacean, penguin or other prohibited species promulgated by the competent authority incidentally caught by any squid jigging fishing vessel shall be released when caught alive or discarded dead, and the number(s) be duly recorded on the logbooks."
		},
		{
			"條號": "Article 21",
			"條文內容": "Any fish species of no economic value or no utilizing value caught by any squid jigging fishing vessel shall be released immediately, and the number(s) discarded shall be duly recorded on the logbooks."
		},
		{
			"條號": "Article 22",
			"條文內容": "In case of bycatch of sharks by any squid jigging fishing vessel, fins shall not be fully cut off and shall be naturally attached to carcasses for the disposal of shark fins, and the number(s) of sharks shall be duly recorded on the logbooks."
		},
		{
			"條號": "Article 23",
			"條文內容": "The E-logbook data or the logbook(s) submitted shall not be altered or amended, unless there is apparent error with the content and the competent authority has approved."
		},
		{
			"條號": "Article 24",
			"條文內容": "The discrepancy between the catch amount recorded in the E-logbook or the logbook during one fishing trip of any squid jigging fishing vessel and the actual landing amount shall not exceed 20% of the actual landing amount.\r\nIn the event that the discrepancy between the catch amount recorded in the E-logbook or the logbook and the actual landing amount exceeds 50% of the actual landing amount, it shall be defined as “seriously misreporting” as referred to in subparagraph (12) of Article 13, paragraph 1 of the Act."
		},
		{
			"編章節": "Chapter VI The Designation and Management of Ports for Transshipment or Landing"
		},
		{
			"條號": "Article 25",
			"條文內容": "Any fishing vessel intending to conduct transshipment or landing at foreign ports shall be limited to the following ports in accordance with its authorized fishing area(s):\r\n(1) Eastern Pacific Ocean fishing area: Callao, Peru.\r\n(2) North Pacific Ocean fishing area: Busan, Korea.\r\n(3) Southwestern Atlantic Ocean fishing area: Montevideo, Uruguay.\r\nAny fishing vessel intending to conduct landing in mainland China shall be limited to the designated ports stipulated in the Regulations on Permission and the Management of Fishing Vessels Sailing to Mainland China."
		},
		{
			"條號": "Article 26",
			"條文內容": "Any carrier vessel of the Republic of China that intends to transship catches from squid jigging fishing vessel(s) shall obtain the distant water fisheries permit.\r\nAny foreign carrier vessel intending to transship catches from squid jigging fishing vessel(s) shall meet any of the following requirements:\r\n(1) Any foreign carrier vessel intending to transship catches from squid jigging fishing vessel(s) of the eastern Pacific Ocean fishing area shall be listed on the list of authorized vessels of the South Pacific Regional Fisheries Management Organization, and shall be installed with the ALC which meets the standards specified by the competent authority. At least one vessel position in every two hours shall be sent to the commissioned professional institution\r\n(2) Any foreign carrier vessel intending to transship catches from squid jigging fishing vessel(s) of the north Pacific Ocean fishing area shall be listed on the record of vessels of the North Pacific Fisheries Commission."
		},
		{
			"條號": "Article 27",
			"條文內容": "Any carrier vessel of the Republic of China shall not transship with, refuel or supply any fishing vessel not listed on the authorized vessels lists of the North Pacific Fisheries Commission or the South Pacific Regional Fisheries Management Organization, or any fishing vessel that has altered its name or registration number.\r\nFor any fishing vessel intending to engage in supplying or refueling with other vessel(s) in the Convention Area of the South Pacific Regional Fisheries Management Organization, it can engage in such activities only with vessel(s) listed on the authorized vessels list of the South Pacific Regional Fisheries Management Organization."
		},
		{
			"條號": "Article 28",
			"條文內容": "In case of any of the following circumstances, the competent authority shall list the foreign carrier vessel concerned which transships catches from squid jigging fishing vessel(s) on the non-cooperative carriers list:\r\n(1) The foreign carrier vessel has violated any provision regarding vessel position reporting; or\r\n(2) The foreign carrier vessel has violated any provision regarding transshipment or landing."
		},
		{
			"條號": "Article 29",
			"條文內容": "For any carrier vessel intending to transship in port or at sea, the distant water fisheries operator shall submit the transshipment plan and relevant information (as shown in Appendix 4) and apply to the competent authority five working days before the transshipment for approval.\r\nIn case of any addition to the list of squid jigging fishing vessel(s) in the transshipment plan authorized by the competent authority, the application shall be submitted three working days before making such addition to the competent authority for approval. The transshipment with the concerned squid jigging fishing vessel(s) may only be conducted after the approval has been granted. Any application submitted after the prescribed deadline shall be denied."
		},
		{
			"條號": "Article 30",
			"條文內容": "In case of any of the following circumstances, the application of transshipment plan made in accordance with Article 29 shall be denied:\r\n(1) The carrier vessel concerned does not meet the requirements stipulated in Article 26;\r\n(2) Three years have not passed since the carrier vessel concerned was listed on the non-cooperative carriers list; or\r\n(3) The fine for violating the Act imposed on the carrier vessel concerned has not been paid completely."
		},
		{
			"條號": "Article 31",
			"條文內容": "Any squid jigging fishing vessel or carrier vessel that intends to conduct transshipment shall respectively apply for the approval from the competent authority before the transshipment.\r\nAny distant water fisheries operator or captain applying for the approval as referred to in the preceding paragraph shall fill in the Transshipment Notification (format as shown in Appendix 5) and submit it to the competent authority three working days before the estimated date of transshipment."
		},
		{
			"條號": "Article 32",
			"條文內容": "In case of any of the following circumstances, the competent authority may not authorize the concerned squid jigging fishing vessel and the carrier vessel to transship at sea:\r\n(1) The ALC on board is mal-functional and has not been repaired.\r\n(2) Entering into waters under national jurisdictions of other countries without valid authorization during the fishing period of the catches intending to be transshipped."
		},
		{
			"條號": "Article 33",
			"條文內容": "In the event that the catch of any squid jigging fishing vessel transshipped in port is stored in a cold storage in a foreign port or a container pending for sales, an application shall be made pursuant to the Article 31 before re-transshipping such catch."
		},
		{
			"條號": "Article 34",
			"條文內容": "The squid jigging fishing vessel or carrier vessel which obtains the approval to transship pursuant to Article 31 shall not conduct the transshipment in the event that the ALC on board is signal-lost and has not been repaired."
		},
		{
			"條號": "Article 35",
			"條文內容": "For any carrier vessel that receives catches, it shall separate catches from each individual squid jigging fishing vessel and fill in the transshipment declaration (format as shown in Appendix 6).\r\nThe distant water fisheries operator or the captain of any squid jigging fishing vessel and carrier vessel shall, within three working days after the completion of transshipment, respectively submit the transshipment declaration to the competent authority. In the event that both the squid jigging fishing vessel and the carrier vessel are of the Republic of China, submission of the transshipment declaration from the distant water fisheries operator or captain of such carrier vessel may be waived."
		},
		{
			"條號": "Article 36",
			"條文內容": "The distant water fisheries operator or the captain of any squid jigging fishing vessel intending to enter a domestic/foreign port to land the catch by itself, or by assigning a carrier vessel or container vessel shall, three working days before the estimated dated of the landing, fill in the Advance Notice of Landing (format as shown in Appendix 7) and submit to the competent authority for approval.\r\nFishing vessels may only apply for navigating from the fishing area to the port(s) of Mainland China for landing in accordance with the preceding paragraph after the completion of fishing operations in the current year, and shall not load any object from the Mainland China."
		},
		{
			"條號": "Article 37",
			"條文內容": "The distant water fisheries operator or captain of any squid jigging fishing vessel shall submit the landing declaration (format as shown in Appendix 7 for the north Pacific Ocean fishing area and Southwestern Atlantic Ocean fishing area; Appendix 8 for the eastern Pacific Ocean fishing area) to the competent authority within five working days after the completion of landing.\r\nThe term “completion of landing” as referred to in the preceding paragraph means a shipment of catch has completed its whole weighing process at one fishing port during specific period. In the event that catches have been landed in batches at different ports, the landing declaration of each batch of catch shall be submitted separately within the deadline as prescribed in the preceding paragraph.\r\nFor catches from the eastern Pacific Ocean fishing area transshipped by commissioning any carrier vessel, the distant water fisheries operator or the captain of such carrier vessel shall submit the Eastern Pacific Ocean Carrier Vessel Landing Declaration (as shown in Appendix 9) to the competent authority within five working days following the completion of landing of all the commissioned catches from the squid jigging fishing vessel(s)."
		},
		{
			"條號": "Article 38",
			"條文內容": "The distant water fisheries operator and captain of any fishing vessel shall accept port inspections conducted by the competent authority or the independent third party for the verification of the catch landed or transshipped.\r\nThe distant water fisheries operator or captain of any fishing vessel that is designated by the competent authority to be inspected shall comply with the following:\r\n(1) For inspections conducted by the competent authority: the landing or transshipment shall be started only after the personnel of the competent authority has arrived.\r\n(2) For inspections conducted by the independent third party: application and contact with the independent third party shall be made, and the landing or transshipment shall be started only after the personnel of the independent third party has arrived.\r\nThe cost incurred from any inspection on catches conducted by the independent third party at the foreign ports shall be borne by the distant water fisheries operator of the vessel being inspected."
		},
		{
			"條號": "Article 39",
			"條文內容": "The distant water fisheries operator of any squid jigging fishing vessel shall, within 60 days after the completion of sale or landing, submit sales or inventory information to the competent authority. The sales information shall at least include buyer(s), fish species and quantities."
		},
		{
			"編章節": "Chapter VII Observation or Inspection during Fishing Operations"
		},
		{
			"條號": "Article 40",
			"條文內容": "The distant water fisheries operator of any fishing vessel that receives the observer dispatched by the competent authority shall comply with the following:\r\n(1) He/she shall notify the competent authority in writing seven days before the date of intended port entry or departure.\r\n(2) To embark and disembark the observer at the time and place informed by the competent authority.\r\n(3) To provide the observer, while onboard the vessel, with food, accommodation, adequate sanitary amenities, and medical facilities of a reasonable standard equivalent to those normally available to an officer onboard the vessel.\r\n(4) To instruct the captain and crew of the vessel matters related to the cooperation with or assisting the observer in carrying out the duties."
		},
		{
			"條號": "Article 41",
			"條文內容": "The captain of any fishing vessel that receives the observer dispatched by the competent authority shall comply with the following:\r\n(1) The captain shall attend the pre-sail training course given by the competent authority.\r\n(2) When an observer is on board the fishing vessel, the captain shall inform the observer of the daily routine, personal safety and vessel equipment.\r\n(3) The captain shall cooperate with and assist the observer in carrying out duties, and shall not evade, obstruct or refuse to answer the inquiry related to the observation mission.\r\n(4) The captain shall not interfere with, assault, intimidate, or bribe the observer.\r\n(5) The captain shall provide the observer with adequate space, facilities, equipment and information on the vessel necessary for his daily living and for carrying out his/her duties.\r\n(6) The captain shall request the crew to comply with the provisions stipulated in the preceding three subparagraphs.\r\n(7) The captain shall sign on the record(s) of observation written by the observer. In case there are different views on the record(s) of the observer, captain’s opinions may be added.\r\n(8) The captain shall ensure the safety of the observer. In case of emergency or distress, special care and refuge shall be provided to the observer."
		},
		{
			"條號": "Article 42",
			"條文內容": "In the event of boarding and inspection conducted by the inspector(s) dispatched by the competent authority, any captain and crew of the inspected vessel shall cooperate with, facilitate the safe boarding and disembarkation of the inspector(s), and provide the inspector(s) with adequate space, facilities and equipment for carrying out the duties."
		},
		{
			"編章節": "Chapter VIII Special Management Measures for High Risk Fishing Vessels"
		},
		{
			"條號": "Article 43",
			"條文內容": "Matters related to the management of high risk fishing vessels categorized by the competent authority shall be governed by this Chapter. Matters not stipulated in this Chapter shall be governed by these Regulations."
		},
		{
			"條號": "Article 44",
			"條文內容": "Any distant water fisheries operator of the high risk fishing vessels shall, starting from the date that the competent authority informs the distant water fisheries operator of such vessel, comply with the special management measures as follows:\r\n(1) Any high risk fishing vessel shall not engage in fisheries cooperation by means of being chartered to any foreigner.\r\n(2) For each fishing trip of such vessel, the observer dispatched by the competent authority shall be carried on board, or the functional electronic monitoring equipment shall be installed on board before leaving a port. For such vessel that has carried on board the observer who meets the requirement of the international fisheries organization(s), it shall be exempted.\r\n(3) The vessel positions shall be transmitted hourly at least.\r\n(4) Catch reports shall be conducted in accordance with provisions stipulated in Chapter V.\r\n(5) Such vessel shall not conduct at-sea transshipment.\r\n(6) In case of transshipment or landing in port, inspections shall be conducted by the competent authority or the independent third party."
		},
		{
			"條號": "Article 45",
			"條文內容": "In the event that any high risk fishing vessel does not violate any regulation for one year starting from the date of being listed as high risk fishing vessel, such vessel shall be de-listed and exempted from the special management measures."
		},
		{
			"編章節": "Chapter IX Supplemental Provisions"
		},
		{
			"條號": "Article 46",
			"條文內容": "To prevent harming marine living species, any fishing vessel shall not dispose any type of plastic trash or discharge any oil on the sea."
		},
		{
			"條號": "Article 47",
			"條文內容": "These Regulations shall become effective on January 20, 2017."
		}
	]
}