{
	"pcode": "M0050040",
	"type": "命令",
	"english": "Regulations on the Reporting of Fishing Operations of Foreign Flag Fishing Vessels Invested by Nationals of the Republic of China",
	"title": "投資經營非我國籍漁船作業資料申報辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0050040",
	"englishUpdate": "20181219",
	"attachments": [
		{
			"name": "Appendix 1 The Reporting Form of Fishing Operations for Foreign Fishing Vessels Invested in or Operated by Nationals of theRepublic of China (for Vessels that Catch Fishes).pdf",
			"id": "eId=0000004115"
		},
		{
			"name": "Appendix 2 The Reporting Form of Fishing Operations for Foreign Fishing Vessels Invested in or Operated by Nationals of the Republic of China(for Carrier Vessels).pdf",
			"id": "eId=0000004116"
		}
	],
	"history": [
		"Promulgated by the Council of Agriculture, Executive Yuan on 16 October 2009 under Order No. Nung-Yu-Tzu 0981325550.",
		"Article 3 amended and promulgated by the Council of Agriculture, Executive Yuan on 27 March 2017 under Order No. Nung-Yu-Tzu 1061333787.",
		"Article 3 amended and promulgated by the Council fo Agriculture, Executive Yuan on 1 March 2018 under Order No. Nung-Yu-Tzu 1071332734.",
		"Article 2 amended and promulgated by the Council of Agriculture, Executive Yuan on 19 December 2018 under Order No. Nung-Yu-Tzu 1071339372."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are hereby established pursuant to Article 5, paragraph 2 of the Act to Govern Investment in the Operation of Foreign Flag Fishing Vessels."
		},
		{
			"number": 200,
			"content": "Any national of the Republic of China that has been authorized to invest in or operate a foreign flag fishing vessel fishing in sea areas beyond national jurisdiction shall, in electronic or written form, provide a report of its fishing operations of the preceding year, photocopy of the vessel nationality certificate issued by the flag State, and photocopy of the fishing permit or catch transportation permit issued by the flag State to the competent authority between 1 and 28 February every year."
		},
		{
			"number": 300,
			"content": "(1) For vessels that catch fishes, the reporting of fishing operations as referred to in Article 2 shall include the following items, and the reporting format is as shown in Appendix 1: Fishing period;\r\n(2) Fishery type;\r\n(3) Target species;\r\n(4) Catch amount;\r\n(5) Time for the sale of catch, sale amount, and buying countries;\r\n(6) Information on the employment of nationals of the Republic of China onboard.\r\nFor carrier vessels that transport catches or fisheries products, the reporting of fishing operations as referred to in Article 2 shall include the following items, and the reporting format is as shown in Appendix 2:\r\n(1) Transshipment period;\r\n(2) The name and nationality of any fishing vessel wherefrom catches were transshipped;\r\n(3) Maine species transshipped;\r\n(4) Amount of catches or fisheries products transshipped;\r\n(5) Information on the employment of nationals of the Republic of China onboard."
		},
		{
			"number": 400,
			"content": "These Regulations shall become effective upon promulgation."
		}
	]
}