{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Tuna Longline Fishing Vessels Proceeding to the Indian Ocean for Fishing Operation",
	"中文法規名稱": "鮪延繩釣漁船赴印度洋作業管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0050059",
	"最新英文異動日期": "20220922",
	"附件": [
		{
			"檔案名稱": "Appendix 1 The area of the Indian Ocean.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007380"
		},
		{
			"檔案名稱": "Appendix 1-1 The area of the Southern Indian Ocean Fisheries Agreement.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007381"
		},
		{
			"檔案名稱": "Appendix 2 The bigeye tuna fishing area.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007382"
		},
		{
			"檔案名稱": "Appendix 3 The oilfish fishing area.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007383"
		},
		{
			"檔案名稱": "Appendix 4 The albacore tuna fishing area.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007384"
		},
		{
			"檔案名稱": "Appendix 5 The fishing area for small scale longliners.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007385"
		},
		{
			"檔案名稱": "Appendix 6 Application Form for Large Scale Longliners.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007386"
		},
		{
			"檔案名稱": "Appendix 7 Application Form for Small Scale Longliners.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007387"
		},
		{
			"檔案名稱": "Appendix 8 Application Form for Carrier Vessels of the Republic of China.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007388"
		},
		{
			"檔案名稱": "Appendix 9 Specification of Width, Height and Color of Characters for Vessel Markings.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007389"
		},
		{
			"檔案名稱": "Appendix 10 De-hooker (left) and Scoop net (right).pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007390"
		},
		{
			"檔案名稱": "Appendix 11 RESOLUTION 1206 ON REDUCING THE INCIDENTAL BYCATCH OF SEABIRDS IN LONGLINE FISHERIES.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004001"
		},
		{
			"檔案名稱": "Appendix 12 Facsimile Form for Vessel Position and Fishing Operation Information.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007391"
		},
		{
			"檔案名稱": "Appendix 13 Designated Domestic and Foreign Ports Located in the Indian Ocean for Tuna Longline Fishing Vessels to Land or Transship.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007392"
		},
		{
			"檔案名稱": "Appendix 14 Information to Be Submitted for Carrier Vessels Intending to Transship in Port or at Sea.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007393"
		},
		{
			"檔案名稱": "Appendix 15 TRANSSHIPMENT NOTIFICATION.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007394"
		},
		{
			"檔案名稱": "Appendix 16 IOTC Transshipment Declaration.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007395"
		},
		{
			"檔案名稱": "Appendix 17 Advance Notice of Landing／Landing Declaration for Catches of Distant Water Fishing Vessels.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007396"
		},
		{
			"檔案名稱": "Appendix 17-1 Notification Form for Loss of Abadoning Fishing Gear.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007397"
		},
		{
			"檔案名稱": "Appendix 17-2 List of Deep Sea Shark Species.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007398"
		},
		{
			"檔案名稱": "Appendix 17-3 Notification Form for Fishing Vessels Entry to and Exit from the Area of the Southern Indian Ocean Fisheries Agreement.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007399"
		},
		{
			"檔案名稱": "Appendix 17-4 Notification Form for Transfer at Sea.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007400"
		},
		{
			"檔案名稱": "Appendix 17-5 At-Sea Transfer Declaration.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007401"
		},
		{
			"檔案名稱": "Appendix 18 The conversion factors between the weights of processed fish and round fish.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007402"
		}
	],
	"沿革內容": "1.The full text of 73 articles promulgated on 20 January 2017 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1061332058.\r\n2.Part of these Regulations, Appendix 10 of Article 21, and Appendix 11 of Article 22 amended on 30 January 2018 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1061339855.\r\n3.Part of these Regulations, Appendix 13 of Article 48, Appendix 16 of Article 60, and Appendix 17 of Article 61 and 62 amended on 18 April 2019 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1081333642.\r\n4.Article 2 to 4, 7, 8, 11, 25 to 27, 29 to 31, 39, and 54 amended; Article 24-1, 67-1 to 67-4 added; and Chapter X-1 added on 19 March 2020 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1091333111.\r\n5.Part of these Regulations and Appendix 12 of Article 36 amended and promulgated on 12 April 2022 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1111333119.\r\n6.Part of these Regulations amended and promulgated on 22 September 2022 by the Council of Agriculture, Executive Yuan under Order No. Nung-yu-tzu 1111336319.",
	"法規內容": [
		{
			"編章節": "Chapter I General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are hereby established pursuant to Article 6, paragraph 2; Article 10, paragraph 2; Article 11, paragraph 3; and Article 24, paragraph 2 of the Act for Distant Water Fisheries (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Terms used in these Regulations are defined as follows:\r\n(1) “Tuna longline fishing vessel” means any fishing vessel targeting highly migratory fish species such as tunas, billfishes, sharks, skipjacks or mahi mahi with longline fishing gears.\r\n(2) “Indian Ocean” means the waters of the Indian Ocean bounded by the following line: from the south coast of South Africa due south along the 20°E to its intersection with the 45°S; thence due east along the 45°S to its intersection with the 80°E; thence due south along the 80°E to its intersection with the 55°S; thence due east along the 55°S to its intersection with the 150°E; thence due north along the 150°E to its intersection with the coast of Australia; thence in a westerly direction round the south, the west and the northwest coasts of Australia to a point at 129°E; thence due north along the 129°E to its intersection with 8°S; thence due west along the 8°S to its intersection with 113°28'E; thence due north alone with the 113°28'E to the south coast of Java at 8°23'S; thence in a westerly direction along the coasts of Java and Sumatra; thence round the coast of Sumatra running south in the Strait of Malacca; thence across the Strait at 2°30'N to meet the coast of Malay Peninsula; thence due north along the 2°30'N of the west coast of Malay Peninsula; thence along the coasts to the intersection between the south coast of South Africa and 20°E. The area is as shown in Appendix 1.\r\n(3) “Area of the Southern Indian Ocean Fisheries Agreement” (hereinafter referred to as the “Agreement Area”) means the area bounded by a line joining the following points, excluding waters under national jurisdiction: commencing at the landfall on the continent of Africa of the parallel of 10°N; from there east along that parallel to its intersection with meridian of 65°E; from there south along that meridian to its intersection with the equator; from there east along the equator to its intersection with the meridian of 80°E; from there south along that meridian to its intersection with the parallel of 20°S; from there east along that parallel to its landfall on the continent of Australia; from there south and then east along the coast of Australia to its intersection with the meridian of 120°E; from there south along that meridian to its intersection with the parallel of 55°S; from there west along that parallel to its intersection with the meridian of 80°E; from there north along that meridian to its intersection with the parallel of 45°S; from there west along that parallel to its intersection with the meridian of 30°E; from there north along that meridian to its landfall on the continent of Africa. The area is as shown in Appendix 1-1.\r\n(4) “Independent third party” means any of the following institutions recognized by the competent authority:\r\ni. For Japan:\r\n(i) Shinken Corporation.\r\n(ii) Nippon Kaiji Kentei Kyokai, Incorporated Association.\r\nii. For areas excluding Japan: the verifying institution which obtains the accreditation for management system certification from the Taiwan Accreditation Foundation (TAF).\r\n(5) “Carrier vessel” means the following vessels that conduct the transshipment of catches from tuna longline fishing vessel(s) to itself and transports to ports:\r\ni. ‘Carrier vessel of the Republic of China’ refers to the carrier vessel which has the fishing license of the Republic of China.\r\nii. ‘Foreign carrier vessel’ refers to the carrier vessel, excluding container vessel, which has the valid nationality certificate of the flag State of a foreign country."
		},
		{
			"條號": "Article 3",
			"條文內容": "Fishing vessels proceeding to the Indian Ocean  to catch highly migratory species such as, tunas, billfishes, sharks, skipjack, or mahi mahi shall be limited to tuna longline fishing vessels of 20 Gross Tonnage (GT) and above.\r\n“Regulations for Fishing Vessels Conducting Southern Bluefin Tuna Fishery” shall also be applied to any tuna longline fishing vessel catching southern bluefin tuna.\r\nFishing vessels shall not target oilfish in the Agreement Area without the authorization of the competent authority.\r\nThe targeting of oilfish as referred to in the preceding paragraph means that the oil fish catch amount of the fishing vessel during current fishing trip exceeds 50% and above of its total catch amount of the same period."
		},
		{
			"條號": "Article 4",
			"條文內容": "Tuna longling fishing vessels proceeding to the Indian Ocean for fishing operation are categorized, in accordance with the catch species and operation patterns, into the following groups:\r\n(1) Large scale longliners:\r\ni. Bigeye tuna group: bigeye tuna as the target species.\r\nii. Albacore tuna group: albacore tuna as the target species.\r\n(2) Small scale longliners:\r\ni. Frozen yellowfin tuna group: a fishing vessel with freezing equipment which has more individual vessel quota of bigeye tuna than a fishing vessel of the general group.\r\nii. General group: no specific target species.\r\nFishing areas in the Indian Ocean for large scale longliners are divided as follows:\r\n(1) Bigeye tuna fishing area: the Indian Ocean north of 30°S, excluding the high risk area of piracy which is bounded by the following lines: from the east coast of Kenya due east along the 4°S to its intersection with 44°E; thence due northeast to the intersection between the equator and the 49°E; thence to the intersection between the 15°N and the 61°E; thence due west along the 15°N to the west off the east coast of Yemen. The area is as shown in Appendix 2.\r\n(2) Oilfish fishing area: the Indian Ocean south of 30°S and west of 65°E. The area is as shown in Appendix 3.\r\n(3) Albacore tuna fishing area: the Indian Ocean west of 75°E and south of 15°S; and east of 75°E and south of 10°S. The area is as shown in Appendix 4.\r\nThe fishing area in the Indian Ocean for small scale longliners is the Indian Ocean except for the high risk area of piracy. The area is as shown in Appendix 5.\r\nAny small scale longliner shall not fish in the area south of 28°S and east of 65°E from April to September every year.\r\nTuna longline fishing vessels shall fish only within the fishing area(s) permitted by the competent authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 6",
			"條文內容": "Limits on the number of tuna longline fishing vessels fishing in the Indian Ocean are as follows:\r\n(1) For large scale longliners:\r\ni. Bigeye tuna group: the number of fishing vessels is limited to 153.\r\nii. Albacore tuna group: the number of fishing vessels is limited to 37.\r\n(2) For small scale longliners:\r\ni. Frozen yellowfin tuna group: the number is limited to 50.\r\nii. General group: the number is limited to 350."
		},
		{
			"條號": "Article 6-1",
			"條文內容": "Any tuna longline fishing vessel shall not stay at sea for more than ten consecutive months. The duration may be extended for two months with the consent of the competent authority, provided that there is a cause of force majeure or insufficient berths in port that leads to failing to enter port within the required timeframe. Such extension shall be permitted for one time only.\r\nFor any tuna longline fishing vessel that does not enter port before these Regulations are promulgated on 12 April 2022, its days at sea before 1 January 2022 are not counted in the duration as referred to in the preceding paragraph."
		},
		{
			"編章節": "Chapter II Application and Issuance of the Distant Water Fisheries Permit"
		},
		{
			"條號": "Article 7",
			"條文內容": "Any distant water fisheries operator intending to apply for the distant water fisheries permit(s) for his/her fishing vessel(s) to fish in the Indian Ocean in the following year shall fill in the application form, formats of which are as shown in Appendix 6 to 8, in accordance with types of fishing vessels and groups and submit it with the following documents:\r\n(1) A copy of the valid fishing license which shall contain the International Maritime Organization (IMO) ship identification number.\r\n(2) The following color photographs of the fishing vessel no older than three years and the electronic files thereof. The photographs shall clearly and legibly display the Chinese and English vessel name and international radio call sign (IRCS); and be of a size of 6 by 8 inches:\r\ni. Two photos that each of which shows the complete length and structural characteristics of the starboard side and portside of the vessel; and\r\nii. Two photos that are taken form bow to stern and stern to bow.\r\n(3) The document certified by the commissioned professional institution that the automatic location communicator (ALC) on board the fishing vessel can regularly and normally transmit vessel positions.\r\n(4) The document certified by the commissioned professional institution that the electronic logbook (E-logbook) system on board the fishing vessel can normally transmit catch data.\r\n(5) The document proving the last port entry or departure of the fishing vessel."
		},
		{
			"條號": "Article 8",
			"條文內容": "Any fishing vessel that applies for the distant water fisheries permit for the following year shall meet Article 6-1 and any of the following conditions:\r\n(1) Large scale longliners:\r\ni. For bigeye tuna group:\r\n(i) It is a fishing vessel of the bigeye tuna group that obtains the distant water fisheries permit of the current year from the competent authority.\r\n(ii) It is a newly built fishing vessel which has received the replacement qualification of a fishing vessel of the bigeye tuna group or of the bigeye tuna group concurrently conducting part-time fishing for albacore or yellowfin tuna.\r\nii. For albacore tuna group:\r\n(i) It is a fishing vessel of the albacore tuna group that obtains the distant water fisheries permit of the current year from the competent authority.\r\n(ii) It is a newly built fishing vessel which has received the replacement qualification of a fishing vessel of the albacore tuna group.\r\n(iii) It is a fishing vessel with a fishing license of longline fishery which were formerly authorized to fish in the Indian Ocean and to operate non tuna longline fishery under fisheries cooperation with a foreign country.\r\n(2) Small scale longliners:\r\ni. For frozen yellowfin tuna group:\r\n(i) It is a fishing vessel of the frozen yellowfin tuna group that obtains the distant water fisheries permit of the current year from the competent authority.\r\n(ii) It is a newly built fishing vessel which has received the replacement qualification of a fishing vessel of the frozen yellowfin tuna group.\r\nii. For general group:\r\n(i) It has once obtained the distant water fisheries permit to operate as frozen yellowfin tuna group or general group.\r\n(ii) It is a newly built fishing vessel which has received the replacement qualification of a fishing vessel of the frozen yellowfin tuna group or general group.\r\nAny part-time carrier vessel authorized by the competent authority to operate in the Pacific Ocean shall not apply for the distant water fisheries permit as referred to in the preceding paragraph, and revocation shall be made if the permit has been granted."
		},
		{
			"條號": "Article 9",
			"條文內容": "For the application of the distant water fisheries permit of the following year, the documents prescribed in Article 7 shall be submitted in accordance with the following procedures and deadline:\r\n(1) For any distant water fisheries operator of large scale longliner(s) that is a member of the Taiwan Deep Sea Tuna Boat-owners and Exporters Association (hereinafter referred to as “Tuna Association”), it shall apply to the Tuna Association before October 15 of the current year, which shall compile the applications in accordance with the groups for delivery to the competent authority before October 31 of the current year.\r\n(2) For any distant water fisheries operator of large scale longliner(s) that is not a member of the Tuna Association, he/she shall apply to the competent authority before October 31 of the current year.\r\n(3) For any distant water fisheries operator of small scale longliner(s) that is a member of the Taiwan Tuna Longline Association (hereinafter referred to as “Longline Association”), he/she shall apply to the Longline Association before October 15 of the current year. The Longline Association shall compile the applications in accordance with the groups and deliver to the competent authority before October 31 of the current year.\r\n(4) For any distant water fisheries operator of small scale longliner(s) that is not a member of the Longline Association, he/she shall apply to the competent authority before October 31.\r\n(5) For any distant water fisheries operator of carrier vessel(s) of the Republic of China, he/she shall apply to the competent authority before October 31 of the current year."
		},
		{
			"條號": "Article 10",
			"條文內容": "In the event that the number of fishing vessels applying for the distant water fisheries permits of the bigeye tuna or albacore tuna group exceeds the limit of respective group, the Tuna Association shall draw lots to decide the priority in an equitable and impartial manner.\r\nIn the event that the number of fishing vessels applying for the general group exceeds the limit, the competent authority shall draw lots to decide the priority in an equitable and impartial manner."
		},
		{
			"條號": "Article 11",
			"條文內容": "For any fishing vessel applying for the distant water fisheries permit of the frozen yellowfin tuna group, the competent authority shall come up with a list of vessel priority in accordance with the following sequence of priority:\r\n(1) First priority: the fishing vessel was formerly approved by the competent authority as the frozen yellowfin tuna group in the Indian Ocean and has not lost such qualification; or the fishing vessel is newly built which has received the replacement qualification of a tuna longline fishing vessel of the frozen yellowfin tuna group in the Indian Ocean.\r\n(2) Second priority: the fishing vessel was formerly approved by the competent authority as the frozen yellowfin tuna group in the Pacific Ocean and has not lost such qualification.\r\n(3) Third priority: the fishing vessel was the small scale longliner which is approved as the general group in the current year in the Indian Ocean.\r\nIn the event that the number of applying fishing vessels in the preceding paragraphs exceeds the limits, the competent authority shall draw lots to decide the priority in an equitable and impartial manner.\r\nIn the event that the number of fishing vessels which obtain the distant water fisheries permits of the frozen yellowfin tuna group does not reach the limit of the current year, the vacancy shall be filled pursuant to the sequence of priority prescribed in the preceding two paragraphs, and the competent authority may announce in due course to accept applications, notwithstanding the application deadline prescribed in Article 9."
		},
		{
			"條號": "Article 12",
			"條文內容": "Any fishing vessel that applies to operate in the Agreement Area and targets oil fish shall obtain the distant fisheries permit for Indian Ocean of the current year.\r\nIf the fishing vessel as referred to in the preceding paragraph belongs to the bigeye tuna or albacore tuna group, it shall only operate within the oilfish fishing area."
		},
		{
			"條號": "Article 13",
			"條文內容": "In case of any of the following conditions, the distant water fisheries operator may submit the documents prescribed in Article 7 and apply for the distant water fisheries permit to the competent authority, notwithstanding the application procedures and deadline prescribed in Article 9:\r\n(1) The distant water fisheries operator of a fishing vessel has changed;\r\n(2) The distant water fisheries operator has obtained the fishing license for the chartered fishing vessel;\r\n(3) The distant water fisheries operator has obtained the fishing license for the newly-built fishing vessel;\r\n(4) The distant water fisheries operator who resumes the operation after the suspension of the operation authorized pursuant to Article 11 of the Fisheries Act has expired;\r\n(5) The distant water fisheries operator applies for the renewal of the fishing license;\r\n(6) The suspension of the fishing license has been executed completely or the fine imposed has been paid up; or\r\n(7) Addition of fishing area(s) for a carrier vessel which has obtained the distant water fisheries permit of the current year."
		},
		{
			"條號": "Article 14",
			"條文內容": "A certificate of distant water fisheries permit will be issued to the application approved by the competent authority. The maximum period of validity of the permit shall be one year, and shall not exceed that of the fishing license.\r\nThe certificate of distant water fisheries permit shall record, both in Chinese and English, the following:\r\n(1) The number of the certificate;\r\n(2) The name, CT number, GT, length overall (LOA) and fisheries type of the fishing vessel;\r\n(3) Name of the distant water fisheries operator;\r\n(4) The authorized fishing Ocean, group, fishing area(s), and fishing period;\r\n(5) The IRCS; and\r\n(6) The IMO ship identification number.\r\nThe distant water fisheries operator shall place onboard the fishing vessel a carbon copy of the valid distant water fisheries permit in case of inspection."
		},
		{
			"條號": "Article 15",
			"條文內容": "Tuna longline fishing vessels intending to interchange the groups or fishing Oceans shall apply for the approval from the competent authority.\r\nIn the event that a large scale longliner intends to change the group or fishing Ocean with other fishing vessel, the following provisions shall be met:\r\n(1) Distant water fisheries operators of both vessels are members of the Tuna Association;\r\n(2) Both vessels have the valid certificates of distant water fisheries permits;\r\n(3) The fishing vessel intending to change to the bigeye tuna group shall be equipped with ultra-low temperature devices, and its distant water fisheries operator has made a guarantee letter to assume the duty from the original fishing vessel of bigeye tuna group to pay the reimbursement of the vessel reduction program; and\r\n(4) The penalty of suspending the fishing license has been completely executed.\r\nIn the event that a small scale longliner intends to change the group or fishing Ocean with other fishing vessel, the following provisions shall be met:\r\n(1) It is an interchange between a fishing vessel of the frozen yellowfin tuna group of the Pacific Ocean and that of the frozen yellowfin tuna group of the Indian Ocean.\r\n(2) It is an interchange between a fishing vessel of the general group or seasonal sharks group of the Pacific Ocean and that of the general group of the Indian Ocean.\r\nFor any tuna longline fishing vessel approved to change the group or fishing Ocean, documents shall be provided to prove the fish holds have been emptied and the certificate of the distant water fisheries permit originally issued shall be returned for the issuance of the new certificate of distant water fisheries permit after the change of fishing Ocean or group."
		},
		{
			"編章節": "Chapter III Fishing Vessel and Fishing Gear Markings"
		},
		{
			"條號": "Article 16",
			"條文內容": "Fishing vessels shall be marked with vessel markings, including, at least, the Chinese and English vessel name, name of registry port, CT numbers and IRCS. The characters and the edges of characters shall maintain clear and identifiable at all times.\r\nWhere fishing vessels are fishing or berthing at ports, the IRCS shall be displayed clearly identifiable for the sighting by other vessels from the water surface or airplanes from the air."
		},
		{
			"條號": "Article 17",
			"條文內容": "The IRCS of a fishing vessel is its radio call sign.\r\nVessel markings shall be painted with marine coating. Characters of the Chinese vessel name shall be block letters, and the numbers may be Arabic numerals. Characters of the English vessel name, CT numbers and the IRCS shall be capital letters and Arabic numerals. The height, width, and colors of characters shall meet the specifications as shown in Appendix 9."
		},
		{
			"條號": "Article 18",
			"條文內容": "Vessel markings shall be placed in accordance with the following:\r\n(1) The Chinese vessel name shall be placed on the port bow and the starboard bow, and the center of stern or port quarter or starboard quarter, where the vessel name is clearly visible.\r\n(2) The English vessel name shall be placed on the port bow and the starboard bow, and the center of stern or port quarter or starboard quarter, under the Chinese vessel name.\r\n(3) The CT numbers shall be placed on the port bow and the starboard bow, under the English vessel name.\r\n(4) The IRCS shall be placed above the waterline on both sides of any fishing vessels and on a deck where the IRCS is not obscured by fishing gear(s), and shall be clear of the bow, stern, discharge or areas which might be prone to damage or discoloration. In case that the lowest edge of characters is under the waterline when the fish holds are full, the IRCS shall be placed on the fishing vessel’s superstructure."
		},
		{
			"條號": "Article 19",
			"條文內容": "Fishing gear(s) of any tuna longline fishing vessel shall be equipped with signal flags, radar reflector buoys or other similar devices so as to identify the position(s) and fishing area(s).\r\nThe devices as referred to in the preceding paragraph shall be marked with the same CT number or IRCS as the tuna longline fishing vessel concerned."
		},
		{
			"編章節": "Chapter IV Fishing Gears and Methods, and Mitigation Measures for Incidental Catch"
		},
		{
			"條號": "Article 20",
			"條文內容": "For any tuna longline fishing vessel navigating through the water under national jurisdiction of any foreign country, all fishing equipment on board shall be stowed and secured, and such vessel shall not conduct activities such as arrangement of fishing gears or fishing, except that it has engaged in fisheries cooperation with the foreign country concerned."
		},
		{
			"條號": "Article 20-1",
			"條文內容": "For any tuna longline fishing vessel fishing in the Indian Ocean with the majority of hooks at a depth shallower than 100 meters, one of the following mitigations measures shall be used:\r\n(1) Large circle hooks; or\r\n(2) Fishes except for Cephalopods species used as baits.\r\nThe large circle hooks as referred to in the preceding paragraph are hooks that are above 3 inches and are circular or oval in shape. The point is turned perpendicularly back to the shank. These hooks shall have an offset not to exceed 10 degrees."
		},
		{
			"條號": "Article 21",
			"條文內容": "Any tuna longline fishing vessel shall carry on board the line cutter, de-hooker and scoop/dip net, formats of which are as shown in Appendix 10, to release incidentally caught seabirds and sea turtles."
		},
		{
			"條號": "Article 22",
			"條文內容": "Any longline fishing vessel fishing in the Indian Ocean south of 25°S shall employ at least two of the following three seabird bycatch mitigation measures, the specifications of which are as shown in Appendix 11, and shall record the mitigation measures taken during each fishing operation on the E-logbook and logbooks:\r\n(1) Night setting with minimum deck lighting.\r\n(2) Tori lines.\r\n(3) Weighted branch lines."
		},
		{
			"編章節": "Chapter V Catch Limits or Quotas"
		},
		{
			"條號": "Article 23",
			"條文內容": "For the purpose of these Regulations, the species with catch limit (hereinafter referred to as “fish species with catch limit”) as referred to in subparagraph (7) of Article 13, paragraph 1 of the Act means bigeye tuna and yellowfin tuna."
		},
		{
			"條號": "Article 24",
			"條文內容": "The annual total catch quota (unprocessed round weight, hereinafter the same when referring to “quota” in the following provisions) of the Republic of China in the Indian Ocean and the quota for individual tuna longline fishing vessel shall be promulgated by the competent authority in accordance with the conservation and management measures.\r\nThe annual total catch quota of the species with catch limit shall be allocated to the large scale longliners and small scale longliners in accordance with the following percentage:\r\n(1) Bigeye tuna: 85.7% for large scale longliners, and 14.3% for small scale longliners.\r\n(2) Yellowfin tuna: 43% for large scale longliners, and 57% for small scale longliners.\r\nIn the event that the total catch amount of a species with catch limit has reached 95% of the annual total catch quota as referred to in paragraph 1, the competent authority may order the whole tuna longline fishing fleet to stop catching the concerned species by a deadline.\r\nIn the event that the total catch amount has reached 95% of the quota allocated to large or small scale longliners fleet as referred to in paragraph 2, the competent authority may order the large or small scale longliners fleet to stop catching the concerned species by a deadline.\r\nThe period for using the quota as referred to in paragraph 1 shall be from January 1 to December 31 of the current year.\r\nThe total remaining quota of the current year in the Indian Ocean may be arranged by the competent authority.\r\nWith the consent from the competent authority, a small scale longliner may obtain the individual vessel quota of maximum two small scale longliners that waive the replacement qualification, and include such quota into its own individual vessel quota."
		},
		{
			"條號": "Article 24-1",
			"條文內容": "The allowed annual individual vessel quota of a tuna longline fishing vessel shall not exceed the limitations set out as follows, except for the quota as obtained and included pursuant to Article 24, paragraph 7:\r\n(1) Bigeye tuna:\r\ni. For a fishing vessel of the bigeye tuna group: 330 metric tons.\r\nii. For a fishing vessel of the albacore tuna group: 40 metric tons.\r\niii. For a fishing vessel of the frozen yellowfin tuna group: 100 metric tons.\r\niv. For a fishing vessel of the general group: 30 metric tons.\r\n(2) Yellowfin tuna:\r\ni. For a fishing vessel of the bigeye tuna group: 120 metric tons.\r\nii. For a fishing vessel of the albacore tuna group: 120 metric tons.\r\niii. For a fishing vessel of the frozen yellowfin tuna group: 110 metric tons.\r\niv. For a fishing vessel of the general group: 110 metric tons.\r\nThe allowed individual vessel quota as referred to in the preceding paragraph means the sum of the individual vessel quota granted by the competent authority pursuant to these Regulations, the quota received from other vessel(s), the additional quota applied for, and the premium quota; and the quota transferred, deducted, and retrieved have been deducted."
		},
		{
			"條號": "Article 25",
			"條文內容": "The distant water fisheries permit of the current year shall be obtained for granting the quota of the current year to the tuna longline fishing vessel.\r\nFor any tuna longline fishing vessel that has not obtained the distant water fisheries permit of the entire year, the quota shall be granted in accordance with the percentage that the number of month(s) approved accounts for the whole year. Notwithstanding such provision, in the event that the ownership of any tuna longline fishing vessel transfers and the quota used by the original distant water fisheries operator exceeds the percentage that the number of month(s) approved accounts for the whole year, the unused individual vessel quota allowed for such a vessel in the current year shall be granted to the new distant water fisheries operator.\r\nIn case of any of the following circumstances, the competent authority shall retrieve the unused individual vessel quota allowed for the tuna longline fishing vessel concerned in the current year:\r\n(1) Loss of the vessel, or the damage of the vessel that renders the fishing operation impossible for the current year. However, the quota received from other vessel(s) will not be retrieved.\r\n(2) Revocation or withdrawal of the fishing license imposed by the competent authority.\r\n(3) Revocation or withdrawal of the distant water fisheries permit imposed by the competent authority."
		},
		{
			"條號": "Article 26",
			"條文內容": "The catch amount of the fish species with catch limit for any tuna longline fishing vessel shall not exceed the allowed individual vessel quota for the current year. In case of excess, the allowed annual quota of such fishing vessel for the following year(s) shall be deducted accordingly until the amount exceeded is fully deducted.\r\nIn the event that the catch amount of the fish species with catch limit of any tuna longline fishing vessel has reached 90% of the allowed individual vessel quota, the competent authority may order such vessel to stop catching the concerned species by a deadline."
		},
		{
			"條號": "Article 27",
			"條文內容": "In case of any of the following conditions, the competent authority shall grant the quota of the current year in accordance with the percentage that the number of month(s) the tuna longline fishing vessel actual fishes accounts for the whole year; shall retrieve the quota on a pro-rata basis from the tuna longline fishing vessel which has been granted the quota; or shall deduct the allowed annual quota for the following year in the event that the quota of the current year is unable to be retrieved from the vessel:\r\n(1) The tuna longline fishing vessel is punished by the competent authority of the suspension of the fishing license for one month or above.\r\n(2) The tuna longline fishing vessel is detained in the port by foreign government.\r\nFor any fishing vessel approved to be engaged in fisheries cooperation by means of being chartered, the quota shall not be granted to such vessel during the period of such fisheries cooperation. In case that the quota has been granted, the competent authority shall retrieve the quota of the current year in accordance with the percentage that the number of month(s) for fisheries cooperation accounts for the whole year. In case that the quota of the current year is unable to be retrieved, the competent authority shall deduct the allowed annual quota of such vessel in the following year."
		},
		{
			"條號": "Article 28",
			"條文內容": "Any small scale longliner shall not target bigeye tuna.\r\nThe targeting of bigeye tuna as referred to in the preceding paragraph means the bigeye tuna catch amount of the fishing vessel during six months exceeds over 50% of its total catch amount of the same period."
		},
		{
			"條號": "Article 29",
			"條文內容": "For any tuna longline fishing vessel which changes the fishing Ocean or group with other vessel pursuant to Article 15, its individual vessel quota for the remaining period of its permit shall be the remaining allowed individual vessel quota of that other vessel, and shall not exceed the limits as stipulated in Article 24-1, paragraph 1."
		},
		{
			"條號": "Article 30",
			"條文內容": "In the event that the following requirements are met, the bigeye tuna quota of a fishing vessel of the bigeye tuna group may, through the coordination of the Tuna Association which reports to the competent authority for approval, be transferred to other fishing vessel(s) of the bigeye tuna group:\r\n(1) The bigeye tuna quota of the receiving fishing vessel shall not exceed the limits as stipulated in Article 24-1 after the transfer.\r\n(2) Both the transferring and receiving fishing vessels shall not have been imposed upon any punishment pursuant to Article 35, 36 or 40 of the Act in the current year.\r\n(3) In case that the transferring or receiving fishing vessel has been imposed upon a fine or the suspension of the fishing license pursuant to Article 41 of the Act in the current year, such punishment has been paid or executed completely.\r\nIn the event that any fishing vessel of the bigeye tuna group has transferred accumulated 30 metric tons of bigeye tuna quota, it shall enter into a port for stop fishing for one month in the current year; for the transfer of accumulated 60 metric tons of bigeye tuna quota, it shall enter into a port for stop fishing for two months, and so forth.\r\nFor the fishing vessel entering into a port for stop fishing in accordance with the preceding paragraph, the start and end dates of the period and the berthing location shall be specified at the time when applying for the approval of transferring quota from the competent authority.\r\nThe quota of yellowfin tuna of a tuna longline fishing vessel may, with the approval of the competent authority, be transferred to other fishing vessel(s). After such transfer, the allowed individual vessel quota of a receiving tuna longline fishing vessel shall not exceed the limits as stipulated in Article 24-1, paragraph 1."
		},
		{
			"條號": "Article 31",
			"條文內容": "Depending on the quota utilization in the current year, the competent authority may announce the additional bigeye tuna or yellowfin tuna quota that can be applied for.\r\nAny tuna longline fishing vessel that meets the following requirements may apply for the bigeye tuna quota as referred to in the preceding paragraph:\r\n(1) It is a fishing vessel of the bigeye tuna group or frozen yellowfin tuna group.\r\n(2) Its allowed individual vessel quota of bigeye tuna shall be 70% of the quota for individual tuna longline fishing vessel as promulgated pursuant to Article 24, paragraph 1. For any small scale tuna longliner as referred to in Article 24, paragraph 7, it shall be 70% of the individual vessel quota after the inclusion.\r\n(3) Its bigeye tuna catch amount has reached 70% of and not exceeded its allowed individual vessel quota.\r\nAny tuna longline fishing vessel that meets the following requirements may apply for the yellowfin tuna quota as referred to in paragraph 1:\r\n(1) Its allowed individual vessel quota of yellowfin tuna shall be 80% of the quota for individual tuna longline fishing vessel as promulgated pursuant to Article 24, paragraph 1. For any small scale tuna longliner as referred to in Article 24, paragraph 7, it shall be 80% of the individual vessel quota after the inclusion.\r\n(2) Its yellowfin tuna catch amount has reached 80% of and not exceeded its allowed individual vessel quota.\r\nIn case that, with the additional quota applied pursuant to the preceding two paragraphs, the allowed individual vessel quota exceeds the limits as stipulated in Article 24-1, paragraph 1, the competent authority will not grant the part of the quota that exceeds the limit.\r\nThe additional quota acquired in accordance with paragraph 1 shall not be transferred."
		},
		{
			"條號": "Article 32",
			"條文內容": "The competent authority may grant premium quota to the catching vessel which cooperates with the competent authority to carry out relevant experiments, researches or management measures.\r\nThe premium quota as referred to in the preceding paragraph shall not be transferred."
		},
		{
			"編章節": "Chapter VI Management of Vessel Position Reporting"
		},
		{
			"條號": "Article 33",
			"條文內容": "The ALC on board shall be maintained functional at all time, whether at sea or in port.\r\nThe ALC on board any fishing vessel shall automatically transmit at least one vessel position in every hour.\r\nFees for the services and communications of the ALC shall be borne by distant water fisheries operators. The competent authority may subsidize depending on the financial situation of the government.\r\nExcept for the purpose of repair or replacement approved by the competent authority, any ALC which has been installed on board and has transmitted a vessel position shall not be removed from the fishing vessel."
		},
		{
			"條號": "Article 34",
			"條文內容": "In case that a fishing vessel needs to stay in a domestic port for three days and above; or in a foreign port for dry docking; or in a foreign port for seven days and above, its distant water fisheries operator may apply to the competent authority with documentary proof for switching off the ALC, which may only be switched off after obtaining approval.\r\nIn the case of a fishing vessel applying for switching off the ALC during its stay in a foreign port for the purposes except for dry docking, a photograph showing the berthing of such fishing vessel shall be provided weekly. The competent authority may order to switch on the ALC concerned in case of failing to provide the photograph in due course.\r\nThe period of switching off the ALC as approved in accordance with paragraph 1 shall not exceed six months for each application. Extension may be applied by the distant water fisheries operator concerned in accordance with paragraph 1 before the period is expired.\r\nAny fishing vessel shall not leave the port during the period of switching off the ALC.\r\nIn the event that the ALC onboard is rebooted, the fishing vessel may only leave the port after the commissioned professional institution has confirmed that such ALC can regularly and normally transmit vessel positions."
		},
		{
			"條號": "Article 35",
			"條文內容": "Any fishing vessel of 100 GT and above shall carry at least one spare set of ALC on board.\r\nIn case that the identification number of ALC on board has been changed, the distant water fisheries operator shall notify the competent authority or the commissioned professional institution in writing."
		},
		{
			"條號": "Article 36",
			"條文內容": "The ALC is deemed as signal-lost in the event that the commissioned professional institution has not received positions automatically transmitted by the ALC four times consecutively for any fishing vessel. In the event that the ALC is signal-lost for three consecutive days, it is deemed as mal-function.\r\nThe malfunctioning ALC shall be repaired no later than 30 days.\r\nIn the event that the ALC on board is signal-lost or mal-functional, the distant water fisheries operator or the captain shall immediately send information related to vessel positions by facsimile to the commissioned professional institution and the vessel positions shall be recorded by automatic recording satellite navigator for perusal in later days. The format of the facsimile is as shown in Appendix 12.\r\nThe transmit of vessel positions as referred to in the preceding paragraph shall be every four hours for any fishing vessel.\r\nFor any fishing vessel with spare set of ALC on board, it shall report to the competent authority of using the spare set during the malfunction of the ALC. In case that the spare set is also mal-functional, the spare set from other fishing vessel may be deployed after obtaining the competent authority’s approval."
		},
		{
			"條號": "Article 37",
			"條文內容": "In the event that the ALC onboard is deemed as signal lost for an accumulative period of 15 days and above during one fishing trip, the competent authority may order such fishing vessel to stop fishing immediately and directly navigate to a designated port within the required timeframe for repair and inspection(s) conducted by personnel dispatched by the competent authority, and the vessel shall not leave the port until the commissioned professional institution has confirmed that such ALC can regularly and normally transmit vessel positions.\r\nAny expense incurred from port return, port entry and confirmation of position transmitting as referred to in the preceding paragraph shall be borne by the distant water fisheries operator."
		},
		{
			"條號": "Article 37-1",
			"條文內容": "For any fishing vessel that is not within the water under the national jurisdiction of the Republic of China and without a valid distant water fisheries permit, it shall still maintain its ALC operational year-round, and Article 33 to 37 shall apply to such vessel."
		},
		{
			"編章節": "Chapter VII Logbooks and Catch Reports"
		},
		{
			"條號": "Article 38",
			"條文內容": "In the event that any tuna longline fishing vessel leaves a port, its captain shall daily report catch data through the E-logbook system designated by the competent authority, and shall also fill in the logbooks designated by the competent authority. Catch reports shall be filled in completely and accurately, and where the catch amount is zero, catch reports shall be filled in as well.\r\nIn case that there is any discrepancy between any datum recorded in the E-logbook system and the logbook, the datum recorded in the E-logbook system shall prevail.\r\nIn case that the E-logbook system fails to report catch data on the day, the distant water fisheries operator or the captain shall transmit catch data via facsimile to the competent authority or the commissioned professional institution next day. Such catch data shall be signed by the distant water fisheries operator or the captain.\r\nIn the event that the E-logbook system fails to report catch data for five consecutive days, it is deemed as mal-function. The malfunctioning E-logbook system shall be repaired no later than 30 days.\r\nIn the event that the E-logbook system onboard is deemed as mal-functional for an accumulative period of 15 days and above during one fishing trip, the competent authority may order such fishing vessel to stop fishing immediately and directly navigate to a designated port within the required timeframe for repair and inspection(s) conducted by personnel dispatched by the competent authority, and the vessel shall not leave the port until the commissioned professional institution has confirmed that such E-logbook system can normally transmit data.\r\nAny expense incurred from port return, port entry and confirmation of E-logbook system as referred to in the preceding paragraph shall be borne by the distant water fisheries operator."
		},
		{
			"條號": "Article 39",
			"條文內容": "Any tuna longline fishing vessel shall not catch southern bluefin tuna without permission, and in case of bycatch, the fishing vessel shall immediately discard such catch and record the amount of discard in the logbooks and E-logbook system.\r\nIn the event that the allowed individual vessel quota of the fish species with catch limit is exhausted, any tuna longline fishing vessel shall immediately discard any subsequent catch of such species and shall record the amount of discard on the logbooks and the E-logbook system.\r\nAny tuna longline fishing vessel shall not catch or retain striped marlin, blue marlin, black marlin, or Indo-Pacific sailfish smaller than 60 centimeters Lower Jaw Fork Length (LJFL), and the incidental catch shall be released when being caught alive or discarded dead, and the number(s) shall be duly recorded on the logbooks and the E-logbook system."
		},
		{
			"條號": "Article 40",
			"條文內容": "In case that any tuna fishing vessel finds any sea turtle during fishing operation, such vessel shall, where practicable, bring aboard any comatose or inactive sea turtle as soon as possible, and foster its recovery and return it to the sea at once after recovery.\r\nAny seabird, sea turtle, whale shark, cetacean, penguin or prohibited species promulgated by the competent authority incidentally caught by any tuna fishing vessel shall be released when caught alive or discarded dead, and harpoons or sharp objects shall not be used.\r\nWhen a tuna longline fishing vessel releases or discards any species as referred to in the preceding paragraph, the number(s) released or discarded shall be duly recorded on the logbooks and the E-logbook system."
		},
		{
			"條號": "Article 41",
			"條文內容": "The number(s) of any fish species of no economic value or no utilizing value caught and discarded by any tuna fishing vessel shall be released immediately, and number(s) discarded shall be duly recorded on the logbooks and the E-logbook system.\r\nFor any tuna longline fishing vessel to discard any spoiled catch, the competent authority shall be notified, in advance of the discard, of the species, amount, and fishing period, and proving documents shall be provided for examination after the discard.\r\nIn case that the catch discarded pursuant to the preceding paragraph is fish species with catch limit, the amount discarded shall be counted as the amount of the quota used."
		},
		{
			"條號": "Article 42",
			"條文內容": "The datum reported through the E-logbook system shall not be altered or amended, unless there is apparent error with the content and the competent authority has approved."
		},
		{
			"條號": "Article 43",
			"條文內容": "The complete logbooks shall be maintained on board any tuna longline fishing vessel for at least one year."
		},
		{
			"條號": "Article 44",
			"條文內容": "The discrepancy between the catch amount recorded in the E-logbook during one fishing trip of any tuna longline fishing vessel and the actual landing amount shall not exceed the following margins:\r\n(1) For species with catch limit: 10% of the actual landing amount.\r\n(2) For albacore tuna, oil fish, swordfish, or blue marlin: 20% of the actual landing amount.\r\n(3) For species except for those referred to in the preceding two subparagraphs: 25% of the actual landing amount.\r\nIn case that the discrepancy exceeds the ratio as referred to in the preceding paragraph, whereas the following provisions are met, the competent authority, at its discretion, may deem such situation as non-misreporting:\r\n(1) For species with catch limit, the discrepancy is less than two metric tons.\r\n(2) For albacore tuna, oil fish, swordfish, or blue marlin, the discrepancy is less than four metric tons.\r\n(3) For species except for those referred to in the preceding two subparagraphs, the discrepancy is less than six metric tons.\r\nThe discrepancy as referred to in subparagraphs (1) and (2) of the preceding two paragraphs shall be calculated by each species. The discrepancy as referred to in subparagraph (3) of the preceding two paragraphs shall be calculated by sharks and other species respectively."
		},
		{
			"條號": "Article 45",
			"條文內容": "Any of the following conditions shall be defined as “seriously misreporting” as referred to in subparagraph (12) of Article 13, paragraph 1 of the Act:\r\n(1) For fish species with catch limit, the discrepancy between the catch amount recorded in the E-logbook and the actual landing amount exceeds two metric tons as well as 20% of the actual landing amount.\r\n(2) For albacore tuna, oil fish, swordfish, or blue marlin, the discrepancy between the catch amount recorded in the E-logbook and the actual landing amount exceeds four metric tons as well as 50% of the actual landing amount.\r\n(3) For species except for those referred to in the preceding two subparagraphs, the discrepancy between the catch amount recorded in the E-logbook and the actual landing amount exceeds six metric tons as well as 50% of the actual landing amount.\r\nThe discrepancy as referred to in subparagraphs (1) and (2) of the preceding paragraph shall be calculated by each species. The discrepancy as referred to in subparagraph (3) of the preceding paragraph shall be calculated by sharks and other species respectively."
		},
		{
			"編章節": "Chapter VIII Management of Shark Catch"
		},
		{
			"條號": "Article 46",
			"條文內容": "For any tuna longline fishing vessel employing ice chilling method to preserve its sharks catches, shark fins shall not be fully cut off and shall be naturally attached to the carcasses (hereinafter referred to as “fins naturally attached”), and such vessels shall not retain onboard, carry, transship, and land shark catches whose fins are not naturally attached.\r\nFor any large scale longliner employing freezing method to preserve its sharks catches, shark fins shall be naturally attached or tied to the carcass. The fins and carcass that are tied together shall be of the same shark.\r\nFor any small scale longliner employing freezing method to preserve its sharks catches, shark fins shall be naturally attached, or alternatively, the dorsal, pectoral, pelvic, and anal fins shall be tied to the corresponding carcass, with the fins and carcass tied together being of the same shark, while the caudal fins may be stored separately. The caudal fins and carcasses shall be transshipped or landed concurrently in the same shipment, and the number of fins shall be consistent with that of carcasses."
		},
		{
			"條號": "Article 47",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 47-1",
			"條文內容": "Tuna longline fishing vessels shall fully utilize the shark catch, which shall not be discarded except the head, guts and skins."
		},
		{
			"編章節": "Chapter IX The Designation and Management of Ports for Transshipment or Landing"
		},
		{
			"條號": "Article 48",
			"條文內容": "Any tuna longline fishing vessel intending to conduct transshipment or landing in a domestic port or a foreign port located in the Indian Ocean shall be limited to the ports stipulated in Appendix 13.\r\nAny fishing vessel with the distant water fisheries permit to fish in the Atlantic or Pacific Ocean applying for landing or transshipping in the ports as referred to in the preceding paragraph shall apply for the authorization from the competent authority 14 days before the fishing vessel enters into the port.\r\nFor the landing or in-port transshipment approved by the competent authority to be conducted in Chienchen Fishing Harbor, Siaogang Linhai New Residential Quarter Fishing Harbor, or Donggang Yanpu Fishing Harbor, the landing or in-port transshipment may be conducted at any of the three ports within the timeframe approved. For the landing approved by the competent authority to be conducted in Shimizu or Yaizu port of Japan, the landing may be conducted at any of the two ports within the timeframe approved."
		},
		{
			"條號": "Article 49",
			"條文內容": "Any carrier vessel intending to transship catches from tuna longline fishing vessel(s) shall meet any of the following requirements:\r\n(1) It is a carrier vessel of the Republic of China and has obtained the distant water fisheries permit; or\r\n(2) It is a foreign carrier vessel permitted by the competent authority and meets the following conditions:\r\ni. Its flag State has authorized the operation in the Indian Ocean.\r\nii. It has installed the ALC which meets the standards specified by the competent authority. At least one position shall be sent hourly to the commissioned professional institution.\r\niii. In case of transshipping southern bluefin tuna, it shall also obtain the authorization from its flag State to do so.\r\nFor any operator of a foreign carrier vessel to apply for the permission as referred to in subparagraph (2) of the preceding paragraph, he/she shall fill in the application form with the enclosure of the following documents:\r\n(1) A copy of the permission issued by the flag State which authorizes its operation in the Indian Ocean.\r\n(2) A copy of a document which clearly displays the IMO number of the vessel.\r\n(3) Color photographs of the vessel no older than three years and the electronic files thereof. The photographs shall clearly and legibly display the English vessel name. Article 7, subparagraph (2) shall apply, mutatis mutandis, to the size and content of the photographs.\r\n(4) Document(s) certified by the commissioned professional institution that the ALC on board can regularly and normally transmit vessel positions.\r\n(5) In case of transshipping southern bluefin tuna, a copy of the permit issued by the flag State shall also be enclosed.\r\n(6) In case of authorizing an agent of the Republic of China to apply for the permission, a letter of authorization and the identity document of the agent shall also be enclosed.\r\nThe letter of authorization as referred to in subparagraph (6) of the preceding paragraph shall be in Chinese or English, and shall at least specify the following:\r\n1. Item(s) and period authorized.\r\n2. Name, address, and phone number of the operator and agent of the foreign carrier vessel, and the name, phone number, email address of the contact person.\r\nIn case of obtaining the permission as referred to in paragraph 1, subparagraph (2), the permission period starts from the permitted date to 31 December of the current year. Notwithstanding, in case that the flag State stipulates otherwise, the permission period ends on the expiry date stipulated by the flag State."
		},
		{
			"條號": "Article 49-1",
			"條文內容": "Carrier vessels shall stow catches by the fishing vessels transshipped, and shall develop a stowage plan for inspection which shows the locations in the hold by vessels names as well as bigeye, yellowfin, and albacore tuna."
		},
		{
			"條號": "Article 50",
			"條文內容": "Any carrier vessel of the Republic of China shall not transship with, refuel or supply any fishing vessel not listed in the authorized fishing vessel list of the India Ocean Tuna Commission (hereinafter referred to as “IOTC”), or any fishing vessel that has altered its name or registration number."
		},
		{
			"條號": "Article 51",
			"條文內容": "In case of any of the following circumstances, the competent authority shall list the foreign carrier vessel concerned which transships catches from tuna longline fishing vessel(s) on the non-cooperative carriers list:\r\n(1) The foreign carrier vessel has violated any provision regarding vessel position reporting;\r\n(2) The foreign carrier vessel has violated any provision regarding transshipment or landing."
		},
		{
			"條號": "Article 52",
			"條文內容": "Any tuna longline fishing vessel under 24 meters shall not conduct transshipment at sea."
		},
		{
			"條號": "Article 53",
			"條文內容": "Any carrier vessel intending to conduct transshipment at sea shall receive an observer in accordance with the IOTC regional observer program to conduct observation mission on board. For any carrier vessel intending to conduct transshipment in port, it shall receive the observer designated by the competent authority to conduct observation mission on board.\r\nAny distant water fisheries operator whose tuna longline fishing vessel(s) conducts transshipment at sea in the Indian Ocean shall share the cost for the implementation of the IOTC regional observer program."
		},
		{
			"條號": "Article 54",
			"條文內容": "For any carrier vessel intending to transship at sea, its (distant water fisheries) operator shall submit the transshipment plan and relevant information (as shown in Appendix 14) and apply to the competent authority 15 days before the at-sea transshipment for approval. In case that the last day for filing the application is a day-off, the application shall be made on the working day before the day-off.\r\nAny foreign carrier vessel shall, with the enclosure of relevant information as shown in Appendix 14, apply to the competent authority for approval before conducting the transshipment in port with any tuna longline fishing vessel for the first time in the current year.\r\nIn case of any addition to the list of the tuna longline fishing vessel(s) in the transshipment plan approved by the competent authority, the application shall be submitted three working days before making such addition to the competent authority for approval. The transshipment with the concerned tuna longline fishing vessel(s) may only be conducted after the approval has been granted. Any application submitted after the prescribed deadline shall be denied."
		},
		{
			"條號": "Article 55",
			"條文內容": "In case of any of the following circumstances, the application of in-port transshipment or the transshipment plan shall be denied:\r\n(1) The carrier vessel concerned does not meet the requirements stipulated in Article 49;\r\n(2) Three years have not passed since the carrier vessel concerned was listed on the non-cooperative carriers list, or one year has not passed since the carrier vessel was listed on the non-cooperative carriers list for not submitting the Transshipment Declaration to the competent authority within the required timeframe, in violation of Article 60; or\r\n(3) The fine for violating the Act imposed on the carrier vessel has not been paid completely."
		},
		{
			"條號": "Article 56",
			"條文內容": "Any tuna longline fishing vessel and carrier vessel that intends to conduct transshipment shall respectively apply for the approval from the competent authority before the transshipment.\r\nAny (distant water fisheries) operator or captain applying for the approval as referred to in the preceding paragraph shall fill in the Transshipment Notification (format as shown in Appendix 15) and submit it to the competent authority in accordance with the following prescribed timeframe:\r\n(1) For at sea transshipment: no later than three working days before the estimated date for transshipment.\r\n(2) For in port transshipment: no later than three days before the estimated date for transshipment. In case that the last day for filing the application is a day-off, the application shall be made on the working day before the day-off.\r\nFishing vessels and carrier vessels approved by the competent authority to conduct transshipment may transship the catch within seven days starting from the date approved to conduct transshipment. Notwithstanding, in case of any of the following circumstances, the transshipment may be conducted within 11 days:\r\n(1) For at-sea transshipment: an observer of the IOTC regional observer program is onboard the carrier vessel to observe the operation.\r\n(2) For in-port transshipment: the activity takes place in Chienchen Fishing Harbor, Siaogang Linhai New Residential Quarter Fishing Harbor, or Donggang Yanpu Fishing Harbor.\r\nFor any transshipment not being able to be conducted within the timeframe as referred to in the preceding paragraph, the (distant water fisheries) operator or the captain concerned may apply for the change of transshipment date before the end of the timeframe, and the transshipment shall only be conducted after obtaining the approval from the competent authority. Any application made after the timeframe shall be denied."
		},
		{
			"條號": "Article 57",
			"條文內容": "For any tuna longline fishing vessel or carrier vessel that is under any of the following circumstances during the current fishing trip, the competent authority shall not authorize such vessel to transship at sea:\r\n(1) The ALC on board is mal-functional and has not been repaired.\r\n(2) There is concrete evidence to identify such vessel has involved in any serious infringement as prescribed in subparagraph (4) to (14) or (18) of Article 13, paragraph 1 of the Act.\r\n(3) For species with catch limit, the discrepancy between the amount to be transshipped and the catch amount reported through the E-logbook system exceeds 10% of the latter.\r\n(4) For albacore tuna, oil fish, swordfish, or blue marlin, the discrepancy between the amount to be transshipped and the catch amount reported through the E-logbook system exceeds 20% of the latter.\r\n(5) For sharks and other species, the discrepancy between the amount to be transshipped and the catch amount reported through the E-logbook system exceeds 25% of the latter.\r\nFor any tuna longline fishing vessel or carrier vessel that is under any of the following circumstances during the current fishing trip, the competent authority may not authorize such vessel to transship at sea:\r\n(1) For the catches to be transshipped, it is suspected that the vessel applying for the transshipment has operated within the water under the jurisdiction of any other country without valid authorization; or the catch amount of yellowfin tuna or bigeye tuna within one week exceeds ten metric tons.\r\n(2) Any of the following infractions found by the competent authority or the independent third party or reported by observers of IOTC regional observer program have not been improved:\r\ni. No valid fishing license on board.\r\nii. No logbook as designated by the competent authority on board.\r\niii. Any vessel marking that is not marked in accordance with Article 16 to 18.\r\n(3) The Transshipment Notification as referred to in Article 56, paragraph 2 is not filled in completely.\r\nThe amount to be transshipped as referred to in subparagraphs (3) and (4) of paragraph 1 shall be calculated by each species. The amount to be transshipped as referred to in subparagraph (5) of paragraph 1 shall be calculated by sharks and other species respectively."
		},
		{
			"條號": "Article 58",
			"條文內容": "In the event that the catch of any tuna longline fishing vessel has been landed in a port and is subsequently transported by a carrier vessel for port departure, it shall be deemed as transshipment, and Article 56 shall apply."
		},
		{
			"條號": "Article 59",
			"條文內容": "The tuna longline fishing vessel or carrier vessel which obtains the approval to transship pursuant to Article 56 shall not conduct the transshipment in the event that the ALC on board is signal-lost and has not been repaired."
		},
		{
			"條號": "Article 60",
			"條文內容": "Carrier vessels shall, within 24 hours after the completion of transshipment, transmit the IOTC Transshipment Declaration to the IOTC and the competent authority. The format of the IOTC Transshipment Declaration is as shown in Appendix 16.\r\nDistant water fisheries operators or captains of tuna longline fishing vessels shall, within five working days after the completion of transshipment, submit the Transshipment Declaration to the competent authority. The format of the Transshipment Declaration is as shown in Appendix 16."
		},
		{
			"條號": "Article 61",
			"條文內容": "For any tuna longline fishing vessel landing its catch in a domestic or foreign port, the following person(s) shall fill in the Advance Notice of Landing, format of which is as shown in Appendix 17, and submit it to the competent authority for approval by the following deadline; and in case that the last day for filing the application is a day-off, the application shall be made on the working day before the day-off:\r\n(1) For the landing conducted by a tuna longline fishing vessel, its distant water fisheries operator or captain shall submit it no later than three days before the estimated date for landing.\r\n(2) For the landing conducted by a tuna longline fishing vessel with the catch subsequently being transported by commissioning a container vessel, the distant water fisheries operator or the captain of such longline vessel shall submit it no later than three days before the estimated date for landing.\r\n(3) For the landing conducted by a carrier vessel, the distant water fisheries operator of a tuna longline fishing vessel shall submit it no later than three days before the estimated date for landing.\r\nNotwithstanding the provision stipulated in the preceding paragraph, for any tuna longline fishing vessel that employs ice-chilling method to preserve its catch and lands in a port of a foreign country with which the fisheries cooperation is engaged, its distant water fisheries operator or captain shall submit the Advance Notice of Landing no later than one day before the estimated date for landing. In case that the last day for filing the application is a day-off, the application shall be made on the working day before the day-off.\r\nFishing vessels approved by the competent authority to conduct landing may land the catch within seven days starting from the date approved to conduct landing. For any fishing vessel that is under the circumstances as stipulated in Article 48, paragraph 3, the landing may be conducted within 11 days.\r\nFor any landing not being able to be conducted within the timeframe as referred to in the preceding paragraph, the distant water fisheries operator or the captain concerned may apply for the change of landing date before the end of the timeframe, and the landing shall only be conducted after obtaining the approval from the competent authority. Any application made after the timeframe shall be denied."
		},
		{
			"條號": "Article 61-1",
			"條文內容": "For any tuna longline fishing vessel whose catch is landed at a foreign port and transported to a domestic port by a container vessel, the distant water fisheries operator of such tuna longline vessel shall, no later than three days before the container vessel’s port entry, notify the competent authority of the time for port entry and the name of the port."
		},
		{
			"條號": "Article 62",
			"條文內容": "Upon the completion of landing of any tuna longline fishing vessel, the following person(s) shall fill in and submit to the competent authority the Landing Declaration, format of which is as shown in Appendix 17, by the prescribed deadline:\r\n(1) For the landing conducted by a tuna longline fishing vessel, its distant water fisheries operator or captain shall submit the Declaration within ten working days after the completion of landing.\r\n(2) For the landing conducted by a tuna longline fishing vessel with the catch subsequently being transported by commissioning a container vessel, the distant water fisheries operator of such longline vessel shall submit the Declaration within ten working days after the container(s) containing such catch unloads and completes customs clearance.\r\n(3) For the landing conducted by a carrier vessel, the distant water fisheries operator of a tuna longline fishing vessel shall submit the Declaration within ten working days after the completion of landing by the carrier vessel.\r\nThe term “completion of landing” as referred to in these Regulations means the whole weighing process has been completed for the catch landed at a port."
		},
		{
			"條號": "Article 63",
			"條文內容": "The distant water fisheries operator and captain of any fishing vessel shall accept port inspections conducted by the competent authority or the independent third party for verification of the catch landed or transshipped.\r\nThe distant water fisheries operator or captain of any fishing vessel that is designated by the competent authority to be inspected shall comply with the following:\r\n(1) For inspections conducted by the competent authority, the landing or transshipment shall be started only after the person(s) of the competent authority has arrived.\r\n(2) For inspections conducted by the independent third party, the contact with the independent third party shall be made, and the landing and transshipment shall be started only after the person(s) of the independent third party has arrived."
		},
		{
			"條號": "Article 64",
			"條文內容": "The distant water fisheries operator of any tuna longline fishing vessel shall, within 60 days after the completion of landing, submit sales or inventory information to the competent authority. The sales information shall at least include buyer(s), fish species and quantities."
		},
		{
			"條號": "Article 64-1",
			"條文內容": "Any of the following circumstances shall be imposed with punishment(s) in accordance with Article 36 of the Act:\r\n(1) Any carrier vessel engaging in transshipment evades, obstructs, or refuses to have the observer onboard; or refuses to receive the observer designated by the competent authority to conduct observation mission on board, in violation of Article 53, paragraph 1.\r\n(2) Any transshipment is conducted without approval, in violation of Article 56, paragraph 1.\r\n(3) Any transshipment is conducted not within the approved timeframe, in violation of Article 56, paragraph 3. Notwithstanding, the circumstances as stipulated in paragraph 2, subparagraph (2) of this Article are not subject to this provision.\r\n(4) Any landing is conducted without approval, in violation of Article 61, paragraph1.\r\n(5) Any landing is conducted not within the approved timeframe, in violation of Article 61, paragraph 3. Notwithstanding, the circumstances as stipulated in paragraph 2, subparagraph (5) of this Article are not subject to this provision.\r\n(6) Any inspection for verification of the catch is evaded, obstructed, or refused, in violation of Article 63, paragraph 1; or the requirements as stipulated in Article 63, paragraph 2 are not complied with.\r\nAny of the following circumstances shall be imposed with punishment(s) in accordance with Article 41 of the Act:\r\n(1) Any carrier vessel of the Republic of China transships with, refuels, or supplies any fishing vessel not listed in the authorized fishing vessel list of IOTC or any fishing vessel that has altered its name or registration number, in violation of Article 50.\r\n(2) In the event of the following situations for any fishing vessel or carrier vessel that is under the circumstances stipulated in the proviso clause of Article 56, paragraph 3:\r\ni. At-sea transshipment is conducted not within the timeframe approved; or\r\nii. In-port transshipment is conducted in Chienchen Fishing Harbor, Siaogang Linhai New Residential Quarter Fishing Harbor, or Donggang Yanpu Fishing Harbor, after the timeframe approved.\r\n(3) Transshipment is conducted when the ALC on board is signal-lost and has not been repaired, in violation of Article 59.\r\n(4) The Transshipment Declaration is not submitted before the deadline, in violation of Article 60.\r\n(5) In the event of the following situations for any fishing vessel that is under the circumstances stipulated in the proviso clause of Article 61, paragraph 3:\r\ni. Landing is conducted in Shimizu or Yaizu port of Japan not within the timeframe approved; or\r\nii. Landing is conducted in Chienchen Fishing Harbor, Siaogang Linhai New Residential Quarter Fishing Harbor, or Donggang Yanpu Fishing Harbor, after the timeframe approved.\r\n(6) The Landing Declaration is not submitted before the deadline, in violation of Article 62."
		},
		{
			"編章節": "Chapter X Observation and Inspection during Fishing Operations"
		},
		{
			"條號": "Article 65",
			"條文內容": "The distant water fisheries operator of any fishing vessel that receives the observer dispatched by the competent authority, any foreign country with which the fisheries cooperation is engaged, or any international fisheries organization shall comply with the following:\r\n(1) He/she shall notify the competent authority in writing seven working days before the date of intended port entry or departure.\r\n(2) To embark and disembark the observer at the time and place informed by the competent authority.\r\n(3) To provide the observer, while onboard the vessel, with food, accommodation, adequate sanitary amenities, and medical facilities of a reasonable standard equivalent to those normally available to an officer onboard the vessel.\r\n(4) To instruct the captain and crew of the vessel matters related to the cooperation with or assisting the observer in carrying out the duties.\r\nIn case that the fishing vessel as referred to in the preceding paragraph does not hire privately-contracted armed security pursuant to the Regulations on Hiring Privately-Contracted Armed Security by Fishery Operators, such a fishing vessel shall not enter or transit through the Indian Ocean north of 5°S and west of 60°E."
		},
		{
			"條號": "Article 66",
			"條文內容": "The captain of any fishing vessel that receives the observer dispatched by the competent authority, any foreign country with which the fisheries cooperation is engaged, or any international fisheries organization shall comply with the following:\r\n(1) The captain shall attend the pre-sail training course given by the competent authority.\r\n(2) When an observer is on board the fishing vessel, the captain shall inform the observer of the daily routine, personal safety and vessel equipment.\r\n(3) The captain shall cooperate with and assist the observer in carrying out duties, and shall not evade, obstruct or refuse to answer the inquiry related to the observation mission.\r\n(4) The captain shall not interfere with, assault, intimidate, or bribe the observer.\r\n(5) The captain shall provide the observer with adequate space, facilities, equipment and information on the vessel necessary for his daily living and for carrying out his/her duties.\r\n(6) The captain shall request the crew to comply with the provision stipulated in the preceding three subparagraphs.\r\n(7) The captain shall sign on the record(s) of observation written by the observer. In case there are different views on the record(s) of the observer, captain’s opinions may be added.\r\n(8) The captain shall ensure the safety of the observer. In case of emergency or distress, special care and refuge shall be provided to the observer."
		},
		{
			"條號": "Article 66-1",
			"條文內容": "In the event that an observer dies or the search and rescue are ceased for a missing observer fallen overboard, the fishing vessel shall immediately cease fishing operations, and the competent authority shall order such vessel to navigate directly to the port designated by the competent authority for investigation.\r\nIn the event that an observer suffers from a serious illness or injury that threatens his or her health or safety, the fishing vessel shall immediately cease fishing operations and facilitate the disembarkation of the observer for appropriate medical treatment.\r\nIn the event that an observer is assaulted, intimidated, threatened, or harassed, the competent authority may order such vessel to immediately cease fishing operations and navigate to the designated port within the required timeframe."
		},
		{
			"條號": "Article 67",
			"條文內容": "In the event of boarding and inspection conducted by the inspector(s) dispatched by the competent authority, any captain and crew of the inspected vessel shall cooperate with, facilitate the safe boarding and disembarkation of the inspector(s), and provide the inspector(s) with adequate space, facilities and equipment for carrying out the duties."
		},
		{
			"編章節": "Chapter X-I Fishing Vessels Operating in the Agreement Area"
		},
		{
			"條號": "Article 67-1",
			"條文內容": "Any fishing vessel with the permission to operate in the Agreement Area shall not abandon fishing gear at sea. In case of loss of fishing gear or abandoning fishing gear for safety reason(s), a notification form, format of which is as shown in Appendix 17-1, shall be filled in accurately and completely and submitted to the competent authority within three days after the date of detection."
		},
		{
			"條號": "Article 67-2",
			"條文內容": "For any fishing vessel with the permission to operate in the Agreement Area, the FAO Identification Guide to the Deep-Sea Cartilaginous Fishes of the Indian Ocean shall be placed onboard, and the deep sea sharks species shall not be targeted. The list of deep sea sharks species is as Appendix 17-2."
		},
		{
			"條號": "Article 67-3",
			"條文內容": "Fishing vessels with the permission to operate in the Agreement Area as well as carrier vessels that transship with such fishing vessels shall be included on the Record of Authorized Vessels of the Southern Indian Ocean Fisheries Agreement (SIOFA) for transshipment. A Transshipment Declaration with data of oilfish, format of which is as shown in Appendix 16, shall be submitted within 24 hours after the completion of transshipment to the competent authority.\r\nFor fishing vessels as referred to in the preceding paragraph, appropriate place of fish holds or containers shall be marked with the quantities of oilfish in case of fishing, transshipping, or landing oilfish"
		},
		{
			"條號": "Article 67-4",
			"條文內容": "Fishing vessels with the permission to operate in the Agreement Area shall comply with the following requirements on notification:\r\n(1) The distant water fisheries operators or captains shall, within 24 hours, fill in and submit a notification form, format of which is as shown in Appendix 17-3, for each entry to and exit from the Agreement Area.\r\n(2) The distant water fisheries operators or captain shall submit the Transfer Notification to the competent authority 24 hours before the planned transfer of bait, fuel, or supplies, and shall submit the Transfer Declaration to the competent authority within 24 hours after the completion of transfer. The formats of Transfer Notification and Transfer Declaration are as shown in Appendix 17-4 and 17-5."
		},
		{
			"編章節": "Chapter XI Special Management Measures for High Risk Fishing Vessels"
		},
		{
			"條號": "Article 68",
			"條文內容": "Matters related to the management of high risk fishing vessels categorized by the competent authority shall be governed by this Chapter. Matters not stipulated in this Chapter shall be governed by these Regulations."
		},
		{
			"條號": "Article 69",
			"條文內容": "Any distant water fisheries operator of the high risk fishing vessels shall, starting from the date that the competent authority informs the distant water fisheries operator of such vessel, comply with the special management measures as follows:\r\n(1) Any high risk fishing vessel shall not engage in fisheries cooperation by means of being chartered to any foreigner.\r\n(2) For each fishing trip of such vessel, the observer dispatched by the competent authority shall be carried on board, or the functional electronic monitoring equipment shall be installed on board before leaving a port. For such vessel that has carried on board the observer who meets the requirement of the international fisheries organization(s), it shall be exempted.\r\n(3) Vessel positions shall be transmitted in accordance with Chapter VI.\r\n(4) Catch reports shall be conducted in accordance with provisions stipulated in Chapter VII.\r\n(5) Such vessel shall not conduct at-sea transshipment.\r\n(6) For transshipment in port, the Transshipment Notification shall be filled in to apply for the approval of the competent authority, no later than seven days before the estimated date for transshipment.\r\n(7) For landing in port, the Advance Notice of Landing shall be filled in to apply for the approval of the competent authority, no later than seven days before the estimated date for landing.\r\n(8) In case of transshipment or landing in port, inspections shall be conducted by the competent authority or the independent third party."
		},
		{
			"條號": "Article 70",
			"條文內容": "In the event that any high risk fishing vessel does not violate any regulation for one year starting from the date of being listed as high risk fishing vessel, such vessel shall\r\nbe de-listed and exempted from the special management measures.\r\nChapter XII Supplemental Provisions"
		},
		{
			"編章節": "Chapter XII Supplemental Provisions"
		},
		{
			"條號": "Article 71",
			"條文內容": "Any tuna longline fishing vessel shall not fish within one nautical mile off a data buoy, or take on board, possess or cause damage to the data buoy.\r\nIn case that the fishing gear becomes entangled with the data buoy, the entangled fishing gear shall be removed with as little damage to the data buoy as possible.\r\nIn case of finding any data buoy that is damaged or non-functional, the captain shall report to the competent authority the date, location, and the identifying information on the data buoy."
		},
		{
			"條號": "Article 72",
			"條文內容": "To prevent harming marine living species, any fishing vessel shall not dispose any type of plastic trash or discharge any oil on the sea."
		},
		{
			"條號": "Article 72-1",
			"條文內容": "For the purpose of these Regulations, the catch amount is the unprocessed round weight.\r\nThe conversion factors between the weights of processed fish and round fish are as shown in Appendix 18."
		},
		{
			"條號": "Article 73",
			"條文內容": "These Regulations shall become effective on January 20, 2017.\r\nAmendments to these Regulations shall become effective on the date of promulgation."
		}
	]
}