{
	"法規性質": "法律",
	"英文法規名稱": "The Fishermen Association Act",
	"中文法規名稱": "漁會法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=M0050026",
	"最新英文異動日期": "20151230",
	"沿革內容": "1.The full text of 29 Articles enacted and promulgated by the national government on 11 November 1929.\r\n2.Article 4 and Article 7 amended and promulgated by the national government on 5 August 1932.\r\n3.The full text of 40 Articles amended and promulgated by Presidential Order on 30 December 1948.\r\n4.The full text of 53 Articles amended and promulgated by Presidential Order (64) Tai-Tung (1) Yi-Tzu No.5497 on 13 December 1975.\r\n5.Amended and promulgated by Presidential Order (70) Tai-Tung (1) Yi-Tzu No. 4787 on 17 July 1981.\r\n6.Amended and promulgated by Presidential Order (74) Hua-Tsung (1) Yi-Tzu No.0379 on 23 January 1985.\r\n7.Amended and promulgated by Presidential Order (77) Hua-Tsung (1) Yi-Tzu No.2531 on 24 June 1988.\r\n8.Article 29 amended and promulgated by Presidential Order (80) Hua-Tsung (1) Yi-Tzu No.3913 on 2 August 1991.\r\n9.Article 49-1 amended and promulgated by Presidential Order (88) Hua-Tsung (1) Yi-Tzu No.8800149810 on 30 June 1999.\r\n10.Articles 3, 6, 26, 27, 52 amended and promulgated by Presidential Order (89) Hua-Tsung (1) Yi-Tzu No.8900177690 on 19 July 2000.\r\n11.Articles 26-3, 29-1, 50-5 added and Articles 4, 5, 15, 15-1, 16-1, 21-2, 24, 26, 26-2, 42, 46, 49-1, 50-2, 50-4, 51-1, 51-2 amended and promulgated by Presidential Order (90) Hua-Tsung (1) Yi-Tzu No.9000043400 on 9 March 2001.\r\n12.Article 21-1 amended and promulgated by Presidential Order Hua-Tsung (1) Yi-Tzu No.09300118721 on 23 June 2004.\r\n13.Articles 26 and 49-1 amended and promulgated by Presidential Order Hua-Tsung (1) Yi-Tzu No.09600078271 on 20 June 2007.\r\n14.Article 29 amended and promulgated by Presidential Order Hua-Tsung (1) Yi-Tzu No.09800015951 on 23 January 2009.\r\n15.Articles 17 and 53 amended and promulgated by Presidential Order Hua-Tsung (1) Yi-Tzu No.09800129171 on 27 May 2009.\r\n16.Article 19 amended and promulgated by Presidential Order Hua-Tsung (1) Yi-Tzu No.09900140681 on 9 June 2010.\r\n17.Articles 6, 20 and title of Chapter 3 amended, and Articles 6-1, 14-1~14-6 added and promulgated by Presidential Order Hua-Tsung (1) Yi-Tzu No.10100021431 on 30 January 2012.\r\n18.Article 50-5 deleted and Articles 5, 11, 15-1, 23-1, 26-1, 27, 35 amended and promulgated by Presidential Order Hua-Tsung (1) Yi-Tzu No.10100264221 on 28 November 2012.\r\n19.Article 19 amended and promulgated by President Order Hua-Tsung (1) Yi-Tzu No. 10400151531 on 30 December 2015.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "A fishermen association shall operate for such tenets as safeguarding fishermen’s rights and interests, enhancing fishermen’s knowledge and skills, increasing fishermen’s profits from production, improving fishermen’s livelihood, promoting the modernization of fisheries, and seeking development of fisheries."
		},
		{
			"條號": "Article 2",
			"條文內容": "A fishermen association is a legal person."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authority of fishermen associations are the Council of Agriculture, Executive Yuan at the central level, municipal government at the municipal level, and county (city) government at county (city) level. However, the target businesses of fishermen associations shall be directed and supervised by the competent authorities of specific businesses."
		},
		{
			"編章節": "Chapter 2 Duties"
		},
		{
			"條號": "Article 4",
			"條文內容": "The duties of fishermen associations are as the follows:\r\n(1) To safeguard fishermen’s rights and interests, to disseminate fisheries laws and regulations, and to mediate fisheries related disputes.\r\n(2) To conduct fisheries improvement and promotion.\r\n(3) To operate in coordination to conduct fishermen rescue for sea disasters and other incidents\r\n(4) To accept commission to propagate the gathering location of fishery stocks, fishery meteorology and establish communication among fishing vessels.\r\n(5) To assist with the establishment and management of fishing port facilities, or navigation safety facilities and fishery signs in the exclusive fishing zones.\r\n(6) To conduct the import, export, processing, refrigeration, transportation, marketing, and whole sales at place of origin and consumption of aquatic products, and the operation of retail market.\r\n(7) To conduct the import, export, processing, manufacture, transportation and marketing of the materials for fisheries, and the maintenance and building of fishing vessels, and the supply and marketing of goods for daily use of members.\r\n(8) To assist with the establishment and management of foreign fishing bases and related international fisheries cooperation.\r\n(9) To conduct financial business for members.\r\n(10) To conduct business on culture, medical treatment and sanitation, welfare, relief and social service for fisheries villages.\r\n(11) To promote auxiliary occupation in fisheries villages, and to guide and assist fishermen to increase production and improve livelihood.\r\n(12) To promote fisheries villages and fisheries cooperative businesses.\r\n(13) To assist with the development of fisheries villages and to accept commission to help members for building residence.\r\n(14) To operate in coordination for fishermen group training and to provide the assistance related to coastal defense and security.\r\n(15) To operate in coordination to conduct aquatic resource conservation and to provide the assistance related to prevention of water pollution in fishing harbors and fishing areas.\r\n(16) To accept commission to conduct fisheries related insurance business and to provide the assistance related to fishermen insurance.\r\n(17) To accept commission from the government or public/ private organizations.\r\n(18) To conduct fishing village and fishing harbor tours, and recreational fisheries.\r\n(19) Other business specially approved by the competent authorities.\r\nWhen conducting business as referred to in the preceding paragraph with respect to exemption of duty, fishermen associations shall refer to relevant provisions stipulated in the Agricultural Development Act and the Cooperatives Act. The range of exemption of duty shall be set by the Executive Yuan.\r\nFishermen associations shall include duties, as referred to in paragraph 1, to be carried out into the annual plan."
		},
		{
			"條號": "Article 5",
			"條文內容": "A fishermen association, while carrying out duty as stipulated in paragraph 1, sub-paragraph (9) of the preceding article, shall comply with the provisions of Agricultural Finance Act.\r\nA fishermen association, while accepting commission to conduct fisheries related insurance business and providing the assistance related to fishermen insurance as stipulated in paragraph 1, sub-paragraph (16) of the preceding article , may establish the insurance department.\r\nFishermen associations at all levels, for the purpose of making major investment for conducting business as referred to in Article 4, paragraph 1, may jointly invest in company limited by shares in accordance with the provisions of the Company Act, after jointly applied by at least two fishermen associations to the central competent authority and the permission so granted.\r\nThe rules and regulations governing the capital contribution and investment examination and approval will be separately prescribed by the central competent authority."
		},
		{
			"編章節": "Chapter 3 Establishment and Merger"
		},
		{
			"條號": "Article 6",
			"條文內容": "The fishermen associations are classified into two levels, namely the regional fishermen association and the national fishermen association. Fishermen associations at both levels, subject to approval of the competent authority, may establish branch offices in accordance with the actual needs.\r\nThe Taiwan Provincial Fishermen Association established prior to the amendment of the Act on 19 January 2012, shall be reorganized as the National Fishermen Association upon the amendment becoming effective.\r\nThe regional fishermen associations are the fishermen associations at basic level, which are established at level of fisheries district with intense fisheries. The division among fisheries districts shall be surveyed by the competent authorities of municipal or county (city) governments, and approved and promulgated by the central competent authority.\r\nThe name of regional fishermen associations shall be prescribed by the competent authority of the municipal or county (city) governments."
		},
		{
			"條號": "Article 6-1",
			"條文內容": "When the Taiwan Provincial Fishermen Association reorganized as the National Fishermen Association, the tenure of original elected personnel may continue until the expiration of that term."
		},
		{
			"條號": "Article 7",
			"條文內容": "There shall not be two fishermen associations at the same level within the same fishing district or the same village and township."
		},
		{
			"條號": "Article 8",
			"條文內容": "The central competent authority may command the regional fishermen associations to merge due to their limited fisheries district, insufficient fisheries or economic condition."
		},
		{
			"條號": "Article 9",
			"條文內容": "A regional fishermen association shall establish fishermen task force, by fisheries type or administrative district of village, as the basic unit to carry out the business of the fishermen association."
		},
		{
			"條號": "Article 10",
			"條文內容": "A regional fishermen association, when its members operate outside their jurisdictional fishing districts following the gathering of fishery stocks, may establish a temporary branch office at each of the local fishing district to conduct the business concerned. The branch office shall be abolished after the fishing season, and the date of establishment and abolishment shall be reported to the local fishermen association so the local fishermen association can pass them to the competent authority for perusal."
		},
		{
			"條號": "Article 11",
			"條文內容": "In the case that there are not less than 100 fishermen with qualified membership in the same fisheries district, they may take the initiative to organize a regional fishermen association.\r\nA subordinate fishermen association shall join the superior fishermen association as member and is subject to guidance and assistance of the superior fishermen association. Such rules and regulations shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 12",
			"條文內容": "For the initiative of fishermen association, the initiators shall appoint the members of the preparatory committee, which shall be reported to the local competent authorities for perusal before the committee organized pursuant to the related laws and regulations.\r\nThe convention of preparatory committee and inaugural meeting shall be reported to the competent authorities so as to send personnel to guide the preparatory work and supervise the election."
		},
		{
			"條號": "Article 13",
			"條文內容": "A fishermen association shall, within seven (7) days after the inaugural meeting, submit the charter of organization, scroll of members (representatives), and the curriculum vitae of directors and supervisors to the competent authorities for perusal and issuance of an accreditation certificate and an official seal."
		},
		{
			"條號": "Article 14",
			"條文內容": "The charter of a fishermen association shall clearly state the follow items:\r\n(1) Name and tenet.\r\n(2) Ruling district and address.\r\n(3) Duties and organizations.\r\n(4) Affiliation, disaffiliation, and dismissal of membership.\r\n(5) Rights and obligations of members.\r\n(6) Allocated numbers, scope of authorities, tenure, election, and recall of member representatives, directors, and supervisors.\r\n(7) Appointment, dismissal, and duties of secretary general.\r\n(8) Meetings.\r\n(9) Businesses of common facilities.\r\n(10) Membership dues, funds, property, and accounting.\r\n(11) Procedures for the amendment of the charter."
		},
		{
			"條號": "Article 14-1",
			"條文內容": "In the event that there are not less than two regional fishermen associations in a municipal city or county (city), they may jointly apply to the competent authority of the municipal city or county (city), and merge as one regional fishermen association after approval granted.\r\nThe regional fishermen association, within six months from the date that the competent authority of municipal city or county (city) granting approval for merger, shall complete re-election of elected personnel and re-appointment of secretary general, whose tenure shall terminate at the end of that term."
		},
		{
			"條號": "Article 14-2",
			"條文內容": "Before the fishermen associations apply for merger pursuant to the paragraph 1 of the preceding article, they shall jointly organize the merger preparatory committee, preparing merger plan and contract pertaining to the relevant matters. After the plan and contract reviewed and considered by the board of directors, they shall be attached with balance sheets, income statement and details, retained earnings statement, cash flow statement and property inventory, which are audited and certified by a certified public accountant and checked by the board of supervisors, and they shall be reported to the general members (representatives) meeting to make a resolution pursuant to the provisions of Article 39.\r\nThe merger plan and contract referred in the preceding Paragraph shall clearly state the follow items:\r\n(1) Merger plan, including the approach of merger, evaluation of economic efficiency, general condition of fisheries district after merger, business development plan, financial projection for the coming three (3) years, expected progress, and evaluation of feasibility.\r\n(2) Merger contract:\r\ni. Names of each regional fishermen association before merger, name of the regional fishermen association after merger and its fisheries district.\r\nii. Evaluation on the assets and liabilities of the regional fishermen association.\r\niii. Methods to protect the rights and interests of the members and employees of the regional fishermen association, and the disposal of allocated numbers of elected personnel.\r\niv. The charter of the regional fishermen association after merger.\r\nIf the resolution as referred to in paragraph 1 is adopted in the general members (representatives) meeting, the regional fishermen associations shall, within ten (10) days after the resolution, proclaim the contents of resolution and the items to be clearly stated in the merger contract at the regional fishermen associations and each of their branch office for at least seven (7) days, and post on newspapers and the website(s) designated by the competent authority of the municipal city or county (city) for at least five (5) days. The proclamation shall specify an objection period of not less than thirty (30) days.\r\nDissenting members shall make objection in writing within the specified period. When one-third or more members raise objection, the original resolution shall become void. If no objection is raised within the specified period, the resolution shall be deemed agreed.\r\nAfter the resolution as referred to in paragraph 1 is adopted, the regional fishermen associations shall, within ten (10) days after the resolution, proclaim the contents of resolution and the items to be clearly stated in the merger contract to the creditors in writing. The proclamation shall specify that the creditors may raise any objection in writing within the specified period, which shall not be less than thirty (30) days, claiming that the merger would damage their rights and interests.\r\nIf the regional fishermen associations do not make the proclamation pursuant to the period and contents as stipulated in paragraph 3, or do not proclaim to the creditors pursuant to the period, approach and contents as stipulated in the preceding paragraph, or fails to satisfy, or provide an appropriate security interest for the claims of the creditors raising objection within specified period, the merger of the regional fishermen associations shall not be valid against such creditors."
		},
		{
			"條號": "Article 14-3",
			"條文內容": "When regional fishermen associations apply to the competent authority of municipal city or county (city) for merger pursuant to Article 14-1, paragraph 1 , they shall submit the following documents:\r\n(1) Merger plan and contract.\r\n(2) Minutes of general members (representatives) meeting of the regional fishermen associations.\r\n(3) Contents of the resolution on merger, the items to be clearly stated in the merger contract, evidence proving that proclamation has been made pursuant to paragraph 3 and 4 of preceding article, and disposal on the proclamation and objection.\r\n(4) Scroll of members.\r\n(5) Balance sheets, income statement and details, retained earnings statement, cash flow statement and pro forma consolidated financial statement, which are audited and certified by a certified public accountant.\r\n(6) Other documents as required by the competent authority of municipal city or county (city)."
		},
		{
			"條號": "Article 14-4",
			"條文內容": "The regional fishermen association surviving or newly incorporated by merger shall take the rights and obligations of the regional fishermen association(s) distinguished by merger.\r\nThe members of the regional fishermen association(s) distinguished by merger shall be the members of the regional fishermen association surviving or newly incorporated by merger."
		},
		{
			"條號": "Article 14-5",
			"條文內容": "The regional fishermen association surviving or newly incorporated by merger shall apply to the competent authority of municipal city or county (city) for the registration of establishment or change. The competent authority of municipal city or county (city) shall simultaneously abolish the registration of the regional fishermen association(s) distinguished by merger"
		},
		{
			"條號": "Article 14-6",
			"條文內容": "When a regional fishermen association surviving or newly incorporated by merger applies for amendment or transfer registration of the real estate owned by the regional fishermen association(s) distinguished by merger, its/their movable properties that required registration, intellectual property rights, and all encumbrance, it may directly process the registration by the merger approval documents issued by the competent authorities, without paying registration fees, the stamp tax and deed tax incurred by the merger in the following manners:\r\n(1) The securities transaction tax of the transferred securities shall be exempted.\r\n(2) The transferred goods or services may not be included in the items for the levy of business tax.\r\n(3) If the land owned by the regional fishermen association(s) distinguished by merger is transferred, after the present value of the land is decided upon examination pursuant to the Land Tax Act, the registration for transfer of the title to the land shall be effected, and the payable land value increment tax may be deferred and paid by the regional fishermen association surviving or newly incorporated by merger until the land is transferred again. Upon bankruptcy or dissolution, the deferred land value increment tax shall be paid on a priority basis.\r\n(4) Where the land assumed by the regional fishermen association(s) distinguished by merger pursuant to Article 33 of the Agriculture Finance Act, which is mutatis mutandis applied from Article 76 of the Banking Act, is transferred to the regional fishermen association surviving or newly incorporated by merger, the land value increment tax shall be exempted.\r\n(5) The goodwill generated by the merger may be amortized within fifteen (15) years for the declaration of income tax.\r\n(6) The expense incurred by the merger may be amortized within ten (10) years for the declaration of income tax.\r\n(7) The losses from sale of non-performing loans incurred by the merger may be amortized within fifteen (15) years for the declaration of income tax.\r\nFor the reorganization of the Taiwan Provincial Fishermen Association as the National Fishermen Association, the registration fee and the related taxes shall be exempted pursuant to the preceding paragraph."
		},
		{
			"編章節": "Chapter 4 Members"
		},
		{
			"條號": "Article 15",
			"條文內容": "Any national of the Republic of China attaining the age of twenty (20) whose household registered in the district of a fishermen association, if meeting one of the following requirements, may join the regional fishermen association in the district as member of category A or B after passing qualification screening:\r\n(1) Members of category A\r\ni. Distant water fishermen\r\nii. Offshore fishermen\r\niii. Coastal fishermen\r\niv. Shallow sea culture fishermen\r\nv. Pond culture fishermen\r\nvi. Lake and river marsh fishermen\r\n(2) Members of category B\r\ni. Owners of fishing vessel or fish farm hiring others to engage in fisheries operation.\r\nii. People engaging in the work of fisheries improvement and promotion now, who had graduated from fishery vocational school or had published fisheries books or invention.\r\niii. Part-time fishermen that engage in the labor work of fisheries but not qualified as member of category A.\r\nA juvenile whose age over than fifteen and actually engaging in the labor work of fisheries that qualified as member of category A, with the approval of his/her legal representative, may join the regional fishermen association in the district as member of category A.\r\nA fisherman living in residence without regional fishermen association may join the adjacent regional fishermen association as member.\r\nA distant water and offshore fisherman may join the regional fishermen association in the district that their vessels registered as member.\r\nA fisherman cannot simultaneously join two regional fishermen associations as member.\r\nThe standard of qualification, required documents, reviewing procedure and other requirements for the people as referred to in paragraph 1 to followwhen applying for membership of a fishermen association shall be prescribed by the central competent authority.\r\nA member of fishermen association that join the association less than six months or whose age less than twenty (20) does not have the right to elect or to be elected."
		},
		{
			"條號": "Article 15-1",
			"條文內容": "A national of the Republic of China attaining the age of twenty (20) whose household registered in the district of that fishermen association, but not qualified as engaging in related fisheries operation as stipulated in the preceding Article, may join the fishermen association as a sponsor member.\r\nAny lawfully registered fisheries related enterprise may join the fishermen association in the district as group sponsor members. An individual or group sponsor member does not have the rights to elect or to be elected, with the exception that they may be elected as a supervisor, but other rights and obligations are the same as a member."
		},
		{
			"條號": "Article 16",
			"條文內容": "A superior fishermen association takes the subordinate fishermen associations as members. The representatives of a subordinate fishermen to join the superior fishermen association shall be elected in the general members (representatives) meeting of the subordinate fishermen associations, with the number of due representatives to be prescribed by the competent authority. The chair of board of directors of the subordinate fishermen association is an ex officio member representative to the general members (representatives) meeting of its superior fishermen association.\r\nAmong the member representatives of fishermen associations at all levels, at least two-thirds shall be member of category A.\r\nThe tenure of a member representative shall be four years, who shall be eligible for re-election.\r\nA member representative shall not serve concurrently as chief or deputy chief of the fishermen task force or an employee of the fishermen association.\r\nA member representative of fishermen association at any level shall register his/her candidacy prior to any election, and shall not join any election campaign until registered."
		},
		{
			"條號": "Article 16-1",
			"條文內容": "A fishermen association member, who attains membership for six (6) months or more, may register as a candidate for member representative. Nevertheless, in case of any of following situations, the representative shall not be entitled to such registration; if registered, the registration shall be revoked or nullified:\r\n(1) Where a person has outstanding debts to the fishermen association, including barrowed belongings, unpaid membership dues, business capital, fisheries promotion fund, or unpaid overdue guaranteed liabilities.\r\n(2) Where a person has committed activities as referred to in Article 19.\r\n(3) Where a person has committed and been convicted sentence for any crime involving sedition or treason after the period of suppressing communist rebellion.\r\n(4) Where a person is convicted of security punishment to perform compulsory labor or convicted of reclamation on rascal behavior, with the punishment to be enforced, or enforced but not completed, or completed within the last five years; or, where a person is convicted of security punishment of other nature, with the punishment to be enforced, or enforced but not completed.\r\n(5) Where a person has committed a crime of corruption as stipulated in the Criminal Code or its special law, or committed a crime as stipulated in the Organized Crime Prevention Act, and the crime so convicted.\r\n(6) Where a person has committed such crime as vote-buying, bribe-taking, interference with voting or election campaign, undertaking vote-buying, or has abused official duties as chances or means to commit such crime as embezzlement, fraudulence, breach of trust, or forging instruments, and the crime so convicted with punishment of imprisonment or more.\r\nDespite that, any conviction that has been pronounced with probation, or has been commuted to a fine and the fine has been paid, is excluded from this provision.\r\n(7) Where a person has committed a crime other than those as referred to in the preceding four (4) sub-paragraphs and been convicted with punishment of imprisonment or more to be enforced, or enforced but not completed. Despite that, any conviction that has been pronounced with probation, or that of imprisonment not more than six (6) months which may be commuted to a fine, is excluded from this provision.\r\n(8) Where a person has been dishonored for unlawful use of credit instruments, and the term of such sanction has not expired yet."
		},
		{
			"條號": "Article 17",
			"條文內容": "A person with one of the following situations shall not be a member of a fishermen association:\r\n(1) Having been deprived of civil rights, which have not been restored.\r\n(2) Having been announced bankrupt, and the property rights have not been restored.\r\n(3) Having become subject to the order of the commencement of guardianship, which has not been revoked.\\\r\n(4) Having been dismissed as a penalty pursuant to this Act."
		},
		{
			"條號": "Article 18",
			"條文內容": "A member of fishermen association who commits behavior in violation of this Act or not complies with the charter or resolution of the general members (representatives) meeting, which directly jeopardize the fishermen association in a significant manner, shall be dismissed from membership."
		},
		{
			"條號": "Article 19",
			"條文內容": "Any member of fishermen association has one of the following situations, except those stipulated in paragraph 2, shall be disaffiliated:\r\n(1) Death.\r\n(2) With one of the situations as referred to in sub-paragraph (1) to (3) of Article 17.\r\n(3) Lost of nationality of the Republic of China.\r\n(4) His/her household registration or vessel registration is changed to another district outside the district of the original fishermen association.\r\n(5) Dismissal.\r\nAny member of fishermen association who meets the following criteria which result in the change of household registration to another district outside the district of the original fishermen association as stipulated in sub-paragraph (4) of the preceding paragraph shall be deemed as not disaffiliated. Notwithstanding this provision, he/she whose household registration is changed again shall be disaffiliated in accordance with the preceding paragraph:\r\n(1) A major plan approved by the Executive Yuan; and\r\n(2) His/her original residence was demolished owing to expropriation and such case is identified by the Government.\r\nThe provisions stipulated in the preceding paragraph shall become effective as of September 22, 2005.\r\nIn case that a member of a fishermen association who had attained the membership of category A before November 12, 1998 and whose household registration had been changed to another district outside the district of the original fishermen association moved back to the district of the original fishermen association before November 12, 1998, and has continued engaging in the labor work of fisheries and has paid the annual membership dues annually shall be deemed as affliated again starting from the date he/she moved back."
		},
		{
			"編章節": "Chapter 5 Staff"
		},
		{
			"條號": "Article 20",
			"條文內容": "A fishermen association shall have directors and supervisors so as to form board of directors and supervisors respectively. The directors and supervisors shall be elected by the members (representatives) with the following allocated numbers:\r\n(1) Nine (9) to fifty (15) directors for each regional fishermen association.\r\n(2) Fifty (15) to twenty-one (21) directors for the National Fishermen Association.\r\n(3) The number of supervisors shall not exceed one-third of the number of directors of the same fishermen association.\r\n(4) A fishermen association shall have alternate directors and supervisors, which number shall not exceed one-second of the numbers of directors and supervisors respectively.\r\nAt least two-third of a fishermen association’s directors and supervisors shall be members of category A.\r\nA chair of board of directors and a standing supervisor shall be elected by and from the directors and supervisors of the fishermen association respectively.\r\nA director or supervisor of the superior fishermen association shall not serve concurrently as a director or supervisor of a subordinate fishermen association."
		},
		{
			"條號": "Article 21",
			"條文內容": "The candidates of directors or supervisors of a fishermen association shall be limited to members of the regional fishermen association. The candidates of directors or supervisors of the superior fishermen association are not limited to those representatives of the subordinate fishermen associations, participating in meetings of the superior fishermen association. The fishermen association shall conduct candidacy registration before the election of directors and supervisors. Any unregistered person shall not join the election campaign."
		},
		{
			"條號": "Article 21-1",
			"條文內容": "Any member of fishermen association meeting the following requirements may register candidacy for election of directors or supervisors:\r\n(1) Attaining membership for two years or more.\r\n(2) Graduated from a junior high school, or graduated from an elementary school and served as director, supervisor, member representative, secretary general, chief or deputy chief of the fishermen task force for one (1) term or more.\r\n(3) Having engaged in fisheries and meeting the qualifications set forth by the central competent authority.\r\nThe procedures for the identification and the screening of qualifications of directors and supervisors candidates as referred to in sub-paragraph (3) of the preceding paragraph for having engaged in fisheries, as well as other requirements to be complied, shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 21-2",
			"條文內容": "A member of fishermen association with one of the following situations shall not register as a candidate for the election of director or supervisor; if registered or elected, it shall be revoked or nullified.\r\n(1) Where a person has outstanding debts to a fishermen association, including barrowed belongings, unpaid membership dues, business capital, fisheries promotion fund; or having borrowed loans from a fishermen association or other financial organizations (since January 1, 2001), leaving a record of unpaid principal and interest for one (1) year or more; or, having unpaid overdue guaranteed liabilities to a fishermen association, and failed to discharge after notification for more than one year.\r\n(2) Where a person has one of the situations as referred to in Article 16-1, sub-paragraph (2) to (8).\r\n(3) Where a person has been discharged from position due to conviction of a crime during the service as an elected personnel or an employee of a fishermen association within the last four (4) years.\r\n(4) Where a person was the legal representative of a bankrupted judicial person when declared within the last five (5) years."
		},
		{
			"條號": "Article 22",
			"條文內容": "A director or supervisor of a fishermen association shall serve on a non-salaried basis and shall neither serve concurrently as an employee of a fishermen association, chief or deputy chief of a fishermen task force, or serve in any position of group or enterprise competing with the fishermen association, nor invest in and operate profit-seeking enterprise competing with the fishermen association."
		},
		{
			"條號": "Article 23",
			"條文內容": "The tenure of a director or supervisor of a fishermen association is four (4) years, and he/she is eligible for one (1) re-election. Despite that, those who hold office consecutively shall not exceed one-second of the total number of directors and supervisors.\r\nAfter the completion of re-election of directors and supervisors due to expiry of a term of tenure, the fishermen association shall submit the curriculum vitae of directors and supervisors, and the updated scroll of members to the competent authorities for perusal."
		},
		{
			"條號": "Article 23-1",
			"條文內容": "The election of elected personnel of a fishermen association shall be held and completed at least thirty (30) days prior to expiry of tenure, or on the date designated by the competent authorities.\r\nThe elected personnel of a fishermen association shall take office on the specified date as required. The elected personnel resulting from a renewed or supplemental election, and those who somehow fail to complete election and take office by the required deadline, shall still have their tenure commencing from the specified date as required.\r\nUpon the amendment of the Act on November 13, 2012 becoming effective, the tenure of the eighteenth term of elected personnel of the Kinmen Fishermen’s Association, who were elected in October 2012, shall expire in March 2017, and the tenure of the tenth term of elected personnel of the Kaohsiung Fishermen’s Association, who were elected in August 2012, shall expire in March 2017."
		},
		{
			"條號": "Article 24",
			"條文內容": "A fishermen task force shall have one chief and one deputy chief, who shall be elected by members with tenure of four (4) years and are eligible for re-election. In the chief’s absence, the deputy chief shall take the office until the tenure of the original chief expires.\r\nA member of fishermen association, who attains membership for six (6) months or more, may register as a candidate for chief or deputy chief of the fishermen task force. Despite that, any person has any situation as referred to in Article 16-1, may not register; if he/she is registered, the registration shall be revoked or nullified.\r\nThe registration for the election of chief or deputy chief of the fishermen task force shall be convened prior to the election, and any person shall not join the election campaign without registration."
		},
		{
			"條號": "Article 24-1",
			"條文內容": "When a fishermen association holds two or more elections for the position of elected personnel simultaneously, any person who registers as a candidate, can only register his/her candidacy for one election, and those candidacy registration for two or more elections simultaneously shall be null and void.\r\nAny registered candidate may not withdraw his/her candidacy registration after the deadline for registration is due. Any person withdrawing his/her candidacy registration prior to the deadline for registration, shall not re-apply for the same candidacy registration."
		},
		{
			"條號": "Article 25",
			"條文內容": "Any elected personnel of a fishermen association, who violated laws and regulations or the charter, or committed any behavior that jeopardized rights, interests, or reputation of the fishermen association, may be recalled by the resolution of general members (representatives) meeting."
		},
		{
			"條號": "Article 26",
			"條文內容": "A fishermen association shall place one secretary general, who shall be appointed by the board of directors from the qualified candidates selected by the central or municipal competent authority.\r\nThe appointment of a secretary general shall be made within sixty (60) days after the establishment of a new board of directors. In the event that a secretary general has not been appointed by deadline, the superior fishermen association may appoint a qualified person to act in place. The secretary general of the national fishermen association or provincial (municipal) fishermen association may be appointed from qualified person by the central competent authority to act in place, until a new secretary general is duly appointed.\r\nThe appointment of a secretary general of a fishermen association shall be made in resolution adopted by one-second or more of the total directors, while the discharge shall be made in resolution adopted by two-third or more of the total directors."
		},
		{
			"條號": "Article 26-1",
			"條文內容": "A national of the Republic of China meeting the following requirements may register as a candidate for the secretary general of a fishermen association:\r\n(1) The secretary general of the National Fishermen Association shall have one of the following qualifications:\r\ni. Graduated from a university, independent college or with a higher education degree, or qualified by a senior civil service examination, and having served with a fisheries or fisheries related agency, school, financial organization, or fishermen organization in a position equivalent to recommended appointment for three (3) years or more.\r\nii. Graduated from a junior college or with a higher education degree, and having served with a fisheries or fisheries related agency, school, financial organization, or fishermen organization in a position equivalent to recommended appointment for five (5) years or more.\r\niii. Graduated from a senior high or senior vocational school, or qualified by a general civil service examination, and having served with a fisheries or fisheries related agency, school, financial organization, or fishermen organization in a position equivalent to recommended appointment for seven (7) years or more.\r\n(2) A secretary general of a regional fishermen association shall have one of the following qualifications:\r\ni. Graduated from a university, independent college or with a higher education degree, or qualified by a senior civil service examination, and having served with a fisheries or fisheries related agency, school, financial organization, or fishermen organization in a position equivalent to ordinary appointment for two (2) years or more.\r\nii. Graduated from a junior college or with a higher education degree, and having served with a fisheries or fisheries related agency, school, financial organization, or fishermen organization in a position equivalent to ordinary appointment for four (4) years or more.\r\niii. Graduated from a senior high or senior vocational school, or qualified by a general civil service examination, and having served with a fisheries or fisheries related agency, school, financial organization, or fishermen organization in a position equivalent to ordinary appointment for six (6) years or more.\r\n(3) Any new secretary general of a fishermen association at any level shall not be older than fifty-five (55) years old at the time of appointment.\r\nAn incumbent secretary general may be exempted from the requirements of preceding paragraph. Despite that, any person who shall retire within one year of next tenure due to the restriction of age, shall not register as a candidate for the secretary general.\r\nAfter qualified by the central competent authority, in case that any candidate for secretary general was found not meeting any of the requirements as stipulated in paragraph 1 before the appointment, the central competent authority shall revoke his/her qualification, and so shall be the appointment if appointed."
		},
		{
			"條號": "Article 26-2",
			"條文內容": "A person with one of the following situations shall not register as a candidate for secretary general of a fishermen association; if registered or appointed, it shall be revoked or nullified.\r\n(1) Where a person does not have the nationality of the Republic of China.\r\n(2) Where a person has outstanding debts to the fishermen association, including barrowed belongings, unpaid membership dues, business capital, fisheries promoting fund; or having borrowed loans form fishermen association or other financial organizations (since January 1, 2001), leaving a record of unpaid principal and interest for one (1) year or more; or, having unpaid overdue guaranteed liabilities to a fishermen association, and failed to discharge after notification for more than one year.\r\n(3) Where a person has one of the situations as referred to in Article 16-1, sub-paragraph (3) to (8).\r\n(4) Where a person has one of the situations as referred to in Article 17, sub-paragraph (1) to (3) of.\r\n(5) Where a person has been discharged from position due to conviction of a crime during the service as an elected personnel or an employee of a fishermen association.\r\n(6) Where a person was the legal representative of a bankrupted judicial person when declared within the last five (5) years."
		},
		{
			"條號": "Article 26-3",
			"條文內容": "The secretary general of a fishermen association shall, within ten (10) days of his/her appointment, submit a letter of guaranty signed by at least two (2) guarantors in possession of real estate, or a fidelity bond insurance policy, to the fishermen association for guarantee.\r\nThe amount of real estate or insurance as referred to in the preceding paragraph shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 27",
			"條文內容": "The employees other than the secretary general of a fishermen association shall be recruited by the secretary general from those qualified by the joint examinations of fishermen associations, and shall be subject to instruction and supervision by the secretary general.\r\nThe employees as referred to in the preceding paragraph shall be examined and trained jointly by the National Fishermen Association under the supervision of the central competent authority."
		},
		{
			"條號": "Article 28",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 29",
			"條文內容": "The secretary general and other employees of a fishermen association shall serve on a full-time basis, and shall not concurrently operate any other industrial or commercial business, or serve any other salaried position for a public or private organization, or serve as legislator/councilor at any level. If any aforementioned staff runs election campaign and being elected as public servant, the inauguration to public servant shall be considered as resignation from the fishermen association, and the person concerned shall be dismissed."
		},
		{
			"條號": "Article 29-1",
			"條文內容": "The spouses, relatives by blood within two generations or relatives by marriage within one generation, shall not serve at the same time as the chair of board of directors, standing supervisor or secretary general at the same fishermen association.\r\nIn the event of any of the situations as referred to in the preceding paragraph, the election, appointment or employment of the latter one shall be null and void."
		},
		{
			"編章節": "Chapter 6 Division of Powers and Responsibilities"
		},
		{
			"條號": "Article 30",
			"條文內容": "The general members (representatives) meeting shall be the body of the supreme power of a fishermen association. During its recess, the board of directors shall design and plan the association’s business operations in accordance with resolutions adopted by general members (representatives) meeting, while the board of supervisors shall control and monitor the association’s business operations and finance."
		},
		{
			"條號": "Article 31",
			"條文內容": "The members (representatives), directors and supervisors of a fishermen association shall exercise their powers only during a meeting."
		},
		{
			"條號": "Article 32",
			"條文內容": "When the members (representatives), directors and supervisors of a fishermen association attend a statutory meeting, each person is entitled to one (1) vote. If a resolution adopted in the meeting is found violating Acts or the charter of the fishermen association, and thus resulting in any damage to the fishermen association, they shall be subject to indemnity. Despite that, those who make an objection during the voting procedure and recorded in the minutes shall be exempted from the responsibilities.\r\nAny voting on major issues adopted in the meeting of a fishermen association shall be recorded in writing with name."
		},
		{
			"條號": "Article 33",
			"條文內容": "The secretary general of a fishermen association shall carry out duties in accordance with the resolutions adopted by the board of directors, and shall be responsible to the board of directors."
		},
		{
			"條號": "Article 34",
			"條文內容": "When a secretary general of a fishermen association carries out duties, in the event of violating Acts or the charter of fishermen association and thus resulting in any damage to the fishermen association, he/she shall be subject to indemnity.\r\nIn the event of any damage to the properties received by or in the\r\ncustody of a fishermen association due to any cause other than force majeure, the secretary general and other employee(s) concerned shall be subject to joint liability of indemnity."
		},
		{
			"編章節": "Chapter 7 Meetings"
		},
		{
			"條號": "Article 35",
			"條文內容": "The general members (representatives) meetings, which include regular meeting and extraordinary meeting, shall be convened by the chair of the board of directors.\r\nThe regular meetings of fishermen associations at all levels shall be held once per year. An extraordinary meeting shall be convened at the request made by one-third or more of the members (representatives), or when considered necessary by the board of directors.\r\nIn case that the chair of board of directors fails to convene the extraordinary meeting within ten(10) days following the request as referred to in the preceding Paragraph, those who originally proposed the meeting may apply to the competent authorities for an order to convene the meeting.\r\nA regional fishermen association, in consideration of difficulty in convening a general members meeting due to the huge number of members, may hold general representatives meeting to exercise the duties and rights of the general members meeting, and those representatives shall be elected by members among the designated districts by election."
		},
		{
			"條號": "Article 36",
			"條文內容": "The board of directors and supervisors meeting of a fishermen association shall be convened by the chair of board of directors and standing supervisors respectively, who shall serve as the chair of the meeting. The number of meetings to be convened shall be provided in the charter of fishermen association."
		},
		{
			"條號": "Article 37",
			"條文內容": "A fishermen task force shall hold its meeting at least once per year, which shall be convened and chaired by the chief of the task force."
		},
		{
			"條號": "Article 38",
			"條文內容": "The general members (representatives) meeting and the meetings of the board of directors or supervisors of a fishermen association shall, unless otherwise provided in this Act, have a quorum of one-second of the members, and any resolution shall be adopted with the endorsement of at least one-second majority of the members actually present.\r\nThe meetings as referred to in the preceding paragraph, except for the meeting for the appointment of a secretary general, may be convened at the second convention if a quorum of one-third of the members is reached. Despite that, the exception does not apply if the number of required attendants is less than three (3)."
		},
		{
			"條號": "Article 39",
			"條文內容": "For the following issues, resolutions shall be adopted by a two-thirds majority of the attendants actually present in a general members(representatives) meeting, with a quorum of two-thirds of the total members(representatives) of a fishermen association:\r\n(1) Adoption or revision of the charter,\r\n(2) Penalty against members.\r\n(3) Recall of elected personnel;\r\n(4) Fund-raising;\r\n(5) Disposal of properties;\r\n(6) Other major issues related to the rights and obligations of members."
		},
		{
			"編章節": "Chapter 8 Funds"
		},
		{
			"條號": "Article 40",
			"條文內容": "The funds of a fishermen association shall include the followings:\r\n(1) Enrolment fees: To be paid by members in lump sum upon affiliation in accordance with the standard adopted by the general members (representatives) meeting and approved by the competent authorities.\r\n(2) Annual membership dues: To be paid by members annually in accordance with the standard adopted by the general members (representatives) meeting and approved by the competent authorities. Despite that, twenty percent of the annual membership dues of the subordinate fishermen associations shall be contributed to the superior fishermen association.\r\n(3) Business capital: Exclusively for use of operating businesses, with the rules and regulations for fund-raising and application to be adopted by the general members (representatives) meeting and recorded by the competent authorities.\r\n(4) Fisheries improvement and promotion funds: Exclusive for the use of fisheries guidance and improvement, to be paid by fishing vessel owners and fish farm owners, by year or by fishing season. For those fishermen associations with exclusive fishing rights, they may charge from the members who have the rights of exclusive fishing. The standards and rules for fee collection shall be adopted by the general members (representatives) meeting and approved by the competent authorities.\r\n(5) Allocation fund from the agricultural financial organization: Any publicly-operated agricultural financial organization shall annually appropriate at least four (4) percent of its net profit, as fund for guidance and promotion business of fishermen associations at any level.\r\n(6) Allocation fund from the profit made by business: Subject to final income statement of business of the fishermen associations.\r\n(7) Government subsidies: The central and local competent authorities shall draw up budget for the subsidies to the business operations of fishermen associations.\r\n(8) Other revenues."
		},
		{
			"條號": "Article 41",
			"條文內容": "The accounting of each business of a fishermen association shall be separate independently, and the annual budget and final statement shall be reported to the general members (representatives) meeting, as well as to the competent authorities for perusal."
		},
		{
			"條號": "Article 42",
			"條文內容": "Following the annual final account, the profits of each kind of business, after deducted those to make up accumulated deficits and allocate as reserve fund for each business, shall be appropriated as the overall profits of the fishermen association. The overall profits of a fishermen association shall be allocated pursuant to the following provisions:\r\n(1) Fifteen (15) percent as legal reserves, which shall not be allocated.\r\n(2) Five (5) percent as public welfare reserves, which can only be used with the approval of the competent authority.\r\n(3) The funds for fisheries improvement, promotion, training and culture, and welfare business shall not be less than sixty-two (62) percent.\r\n(4) Eight (8) percent as funds for joint training and mutual aid.\r\n(5) Remunerations for directors, supervisors and staff of a fishermen association shall not exceed ten (10) percent.\r\nThe rules and regulations governing the custody and application of the legal reserves as referred to in sub-paragraph (1) of the preceding paragraph, public welfare reserves as referred to in sub-paragraph (2), and the funds as referred to in sub-paragraph (4), shall be prescribed by the central competent authority.\r\nThe ratio of the profits made from each business to be appropriated as reserves as referred to in paragraph 1 shall be prescribed by the central competent authority together with the central competent authority of the target business."
		},
		{
			"條號": "Article 43",
			"條文內容": "(Deleted)"
		},
		{
			"編章節": "Chapter 9 Supervision"
		},
		{
			"條號": "Article 44",
			"條文內容": "In the event that any fishermen association neglects its duties, offends public interests or trespasses the scope of its duties, the competent authorities may issue a warming to it."
		},
		{
			"條號": "Article 45",
			"條文內容": "In the event that any of the resolution adopted by a fishermen association violates laws and regulations, offends public interests or trespasses its tenets or duties, the competent authorities may issue a warming again, or revoke its resolution."
		},
		{
			"條號": "Article 46",
			"條文內容": "In the event that a fishermen association trespasses its tenets or duties in a significant manner, the competent authorities may dismiss the association or abolish its registration. A fishermen association shall be re-organized soon after being dismissed or its registration being abolished."
		},
		{
			"條號": "Article 47",
			"條文內容": "Any action taken by the subordinate competent authority pursuant Article 45 or 46 shall be approved by the superior competent authority."
		},
		{
			"條號": "Article 48",
			"條文內容": "In the event of a fishermen association neglecting its works or having any other major incident, if deemed necessary, the competent authority may, upon approval of the superior competent authority, suspend the powers of the member representatives, directors and supervisors, and re-adjust the association. Once the re-adjustment is completed, the association shall conduct re-election immediately pursuant to the rules and regulations prescribed by the central competent authority."
		},
		{
			"條號": "Article 49",
			"條文內容": "In the event that any director, supervisor or secretary general of a fishermen association is found violating laws and regulations or the charter and thus jeopardized the interests of the association, the competent authority may suspend his/her power or discharge his/her position with the approval of superior competent authority, or the superior competent authority may also take such action directly."
		},
		{
			"條號": "Article 49-1",
			"條文內容": "Any elected personnel or employee of a fishermen association, who has been detained or issued a circular order to arrest for a criminal case, shall be suspended from his/her powers.\r\nAny elected personnel or employee of a fishermen association convicted with imprisonment or more shall be discharged from his/her position. Despite that, those who has been pronounced with probation, or has been convicted with imprisonment for six (6) months and under that may be commuted to a fine, shall be exempted from this provision.\r\nAny elected personnel or employee of a fishermen association who, prior to enforcement of this revised Article, has been suspended from his/her powers in accordance with the pre-revised provisions, shall be applicable to the provisions of the newly revised version.\r\nThose who have been suspended from the powers in accordance with the provisions of paragraph 1, in the event that the detention has been suspended or the circular to arrest has been cancelled, may apply for resumption of their powers if their tenures of office have not expired.\r\nAny elected personnel or employee of a fishermen association, who loses his/her qualification to be elected or appointed during the service, shall be discharged from the position by the competent authorities or the superior competent authorities."
		},
		{
			"條號": "Article 50",
			"條文內容": "When a fishermen association is dismissed, the competent authorities shall assign a liquidator empowered to exercise liquidation on behalf of the fishermen association.\r\nWhen a fishermen association is declared bankrupt, the depositors of the credit department shall be entitled to take priority in making a claim to the assets of the credit department as compensation."
		},
		{
			"條號": "Article 50-1",
			"條文內容": "Any person committing any of the following behaviors in a election of a fishermen association shall be subject to imprisonment of three (3) years and under; in addition thereto, a fine of thirtythousand New Taiwan dollars and under may be imposed:\r\n(1) Any person having the right to vote demands, agrees to accept, or accepts property or other improper benefits for refraining from exercising his right to vote or for exercising such right in a particular manner (2) Any person promises, offers, or gives property or other improper benefits to a person having the right to vote for refraining from exercising the right to vote or for exercising such right in a particular manner.\r\n(3) Any person promises, offers, or gives property or other improper benefits to a candidate for giving up the election campaign or for engaging in campaign in a particular manner.\r\n(4) Any candidate demands, agrees to accept, or accepts property or other improper benefits for giving up the election campaign or for engaging in campaign in a particular manner.\r\nAny property received through the commission of an offense specified in the preceding paragraph shall be confiscated; if the whole or a part of such property cannot be confiscated, the value thereof shall be collected from the offender."
		},
		{
			"條號": "Article 50-2",
			"條文內容": "Any person committing any of the following behaviors in the appointment of the secretary general of a fishermen association starting from the date for the candidacy registration for election of directors shall be subject to imprisonment of three (3) years and under; in addition thereto, a fine of up to thirty thousand New Taiwan dollars may be imposed:\r\n(1) Any director or director candidate demands, agrees to accept, or accepts property or other improper benefits for promising to appoint or not to appoint.\r\n(2) Any person promises, offers, or gives property or other improper benefits to a director or director candidate for promising to appoint or not to appoint.\r\n(3) Any person promises, offers, or gives property or other improper benefits to a qualified candidate for appointment as secretary general for declining the appointment.\r\n(4) Any qualified candidate for appointment as secretary general demands, agrees to accept, or accepts property or other improper benefits for promising to decline the appointment.\r\nAny person who prepares to commit an offense specified in the preceding paragraph  shall be subject to imprisonment of one (1) year and under. Any person who has committed an offense specified in the paragraph 1 or 2, the property used or planned to promise, offer, give or receive for the commitment of such offense shall be confiscated regardless of the ownership; if the whole or a part of such property cannot be confiscated, the value thereof shall be collected from the offender."
		},
		{
			"條號": "Article 50-3",
			"條文內容": "Any person who by threat, violence or other illegal methods interferes with another in election campaign, causes another to give up election campaign, or interferes with another in the free exercises of his/her right to vote, shall be subject to imprisonment of five (5) years and under; in addition thereto, a fine of fifty thousand and under New Taiwan dollars may be\r\nimposed.\r\nAny person who by threat, violence, or other illegal methods interferes with the registration, selection or appointment of a secretary general shall be subject to the same punishment.\r\nAn attempt to commit an offense specified in the preceding two paragraphs is punishable."
		},
		{
			"條號": "Article 50-4",
			"條文內容": "Any candidate who committed any crime as referred to in Article 50-1, paragraph 1 or paragraph 1 of the preceding Article shall be abolished his/her candidacy; if elected, the election shall be null and void.\r\nAny qualified candidate for appointment as a secretary general who committed any crime as referred to in Article 50-2, paragraph 1 of or paragraph 2 of the preceding Article shall be abolished his/her qualification of candidate; if appointed, the appointment shall be null and void.\r\nAny person who has committed any crime as referred to in Article 50-1, paragraph 1, Article 50-2, paragraph 1, or Article 50-3 shall not be allowed to be a candidate for any election of a fishermen association or for the appointment as secretary general.\r\nAny offender as referred to in the preceding three paragraphs with the proviso as referred to in Article 49-1, paragraph 2 shall be exempted from the provisions of this Article."
		},
		{
			"條號": "Article 50-5",
			"條文內容": "(Deleted)"
		},
		{
			"編章節": "Chapter 10 Supplementary Provisions"
		},
		{
			"條號": "Article 51",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 51-1",
			"條文內容": "To the procedures of litigation resulting from an election or recall matter of a fishermen association and the procedures regarding the appointment and discharge of a fishermen association’s secretary general, except those cases involving provisional injunction, the Code of Civil Procedure shall mutatis mutandis apply."
		},
		{
			"條號": "Article 51-2",
			"條文內容": "The rules and regulations governing the management of personnel, the disposal of financial affairs, the appointment of secretary general, the election and recall, and the performance evaluation, shall be prescribed by the central competent authority with the following contents and ranges:\r\n(1) Rules and regulations governing the management of personnel: Personnel appraisal, authorized number of staff, ranks and required appointment or employment qualifications, salaries, inauguration, severance, performance evaluation and rewards/penalty, lay-off, retirement, indemnity and services, and other matters to be followed.\r\n(2) Rules and regulations governing the disposal of financial affairs: Accounting, budget and final account planning and review, property management, examination on financial affairs, power and obligation of accountants, and other matters to be followed.\r\n(3) Rules and regulations governing the appointment of secretary general: Candidacy registration, qualifications review, appointment procedures, review items and grading standard, and other matters to be followed.\r\n(4) Rules and regulations governing elections and recall:\r\nCategories of elections and recall, candidacy registration, qualifications review procedures, voting and ballot counting, election results and the essential for recall establishment, and other matters to be followed.\r\n(5) Rules and regulations governing performance evaluation:\r\nevaluation items, grading standard, accomplishment review and judgment, rewards/penalty, and other matters to be followed."
		},
		{
			"條號": "Article 52",
			"條文內容": "The enforcement rules of this Act shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 53",
			"條文內容": "This Act shall become effective on the date of promulgation.\r\nThe articles of this Act amended on May 5, 2009 shall become effective on November 23, 2009."
		}
	]
}