{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for the Approval and Management of the Exporters of Catches or Fisheries Products of Distant Water Fisheries",
	"中文法規名稱": "遠洋漁業漁獲物或漁產品出口業者核准及管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0050055",
	"最新英文異動日期": "20180807",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 1.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 2 Application Form for Exporters of Distant Water Fisheries Products.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 3 Business Operation Prospectus.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 4.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 5 Audit Items and Criteria.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 6 Risk Criteria.pdf"
			]
		}
	],
	"沿革內容": "1.The full text of 18 articles promulgated by the Council of Agriculture, Executive Yuan on January 20, 2017, under Order No. Nong-Yu-Tsu 1061332070.\r\n2.The full text of 20 articles Amended and promulgated by the Council of Agriculture, Executive Yuan on August 7, 2018, under Order No. Nong-Yu-Tsu 1071336070.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are hereby established pursuant to Article 25, paragraph 4 of the Act for Distant Water Fisheries (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The industry related to distant water fisheries intending to conduct the export of catches or fisheries products of distant water fisheries listed in Appendix 1 shall fill in the application form (format as shown in Appendix 2) and apply to the competent authority through post, facsimile, or the internet for the approval to be the exporter of catches or fisheries products of distant water fisheries (hereinafter referred to as “the exporter of distant water fisheries products”), with the following documents enclosed:\r\n(1)A photocopy of the National Identity Card of the legal representative or the person in charge.\r\n(2)The basic registered information on the company, business or factory of the applicant downloaded from the website of the Department of Commerce of the Ministry of Economic Affairs.\r\n(3)The basic registered importer/exporter information of the applicant downloaded from the website of the Bureau of Foreign Trade of the Ministry of Economic Affairs.\r\n(4)Business Operation Prospectus (as shown in Appendix 3), which shall include the company's organizational chart, manpower deployment, items for purchases and sales, contractors for purchases and sales, risk management, etc.\r\n(5)Code of Conduct and standard operating procedures (SOP) for the purchase and sale of catches or fisheries products of distant water fisheries as listed in Appendix 1.\r\nThe applicant as referred to in the preceding paragraph shall be limited to the importer/exporter registered with the Bureau of Foreign Trade of the Ministry of Economic Affairs.\r\nIn addition to meeting the requirements imposed by the corresponding trading country on the production and storage of the fisheries products imported as well as the sanitary requirements on processing premises, the Code of Conduct as referred to in subparagraph (5) of paragraph 1 shall include the requirements to be complied with by the exporters of distant water fisheries products as stipulated in Article 7.\r\nThe SOP as referred to in subparagraph (5) of paragraph 1 shall include procedures for purchase, transport, storage, processing, or sales and shall be sufficient to trace the flow of catches or fisheries products and the legitimacy of their sources.\r\nIn case that the amount of the catches or fisheries products of distant water fisheries listed in Appendix 1 in one single exportation is less than 1,000 kilograms, the provisions on the application for the approval as the exporter of distant water fisheries products shall be waived."
		},
		{
			"條號": "Article 3",
			"條文內容": "For any application document that does not meet the requirement(s) prescribed in Article 2, the competent authority shall require the supplementation within a timeframe. Any application without supplementation within the required timeframe or with incomplete supplementation shall be denied."
		},
		{
			"條號": "Article 4",
			"條文內容": "The competent authority will issue the certificate of the approved exporter of distant water fisheries products after the application as referred to in Article 2 has passed the documentary review.  The certificate will record the following:\r\n(1)Name and Tax ID Number.\r\n(2)Operation address.\r\n(3)Name of the legal representative or the person in charge.\r\n(4)Certificate number and issuing date.\r\n(5)The issuing authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "In case of any of the following circumstances, the application made in accordance with Article 2 shall be denied:\r\n(1)The applicant does not meet the requirement stipulated in Article 2, paragraph 2.\r\n(2)The Code of Conduct and SOP do not meet the requirements stipulated in Article 2, paragraphs 3 and 4.\r\n(3)Three years have not passed since the exportation eligibility has been revoked pursuant to Article 38, paragraph 3 of the Act.\r\n(4)Five years have not passed since the exportation eligibility has been revoked pursuant to Article 38, paragraph 5 of the Act."
		},
		{
			"條號": "Article 6",
			"條文內容": "In case that any entry, except for the Tax ID Number, recorded in the certificate of the approved exporter of distant water fisheries products has changed, such exporter shall apply to the competent authority through post, facsimile, or the internet, with the enclosure of relevant proving document(s), within three months after the date of occurrence of such change.\r\nFor the application as referred to in paragraph 1, provisions stipulated in Article 3 and 4 shall, mutatis mutandis, apply."
		},
		{
			"條號": "Article 7",
			"條文內容": "Any exporter of distant water fisheries products shall comply with the following provisions when purchasing or selling catches or fisheries products of distant water fisheries as listed in Appendix 1:\r\n(1)In case that the fish species of the catches or fisheries products is under the management of the international fisheries organization(s), such catches or fisheries products shall come from the fishing vessel(s) authorized by relevant international fisheries organization(s).\r\n(2)Catches or fisheries products shall not come from any fishing vessel listed on the illegal, unreported, and unregulated (IUU) fishing vessels list promulgated by the competent authority pursuant to Article 13, paragraph 2 of the Act.\r\n(3)Catches or fisheries products shall not be the catches or fisheries products under trade sanction from any country under trade sanction imposed by the international fisheries organization(s).\r\n(4)The supplying fishing vessel(s) of the Republic of China shall not violate provisions stipulated in Article 13, paragraph 1 of the Act.\r\n(5)The supplying fishing vessel(s) of foreign flag(s) shall not violate relevant laws or regulations of the flag State(s) or conservation and management measures.\r\n(6)The catches or fisheries products purchased, transported, stored, processed, or sold shall come from legitimate sources and be traceable.\r\n(7)Respective SOP in case of self-detecting or being notified by a client or the competent authority that catches or fisheries products have involved in IUU fishing shall be established. The SOPs shall include the manners to deal with circumstances such as receiving notifications, self notifications, stopping or suspending transactions, or compensation.\r\n(8)A management unit or personnel in charge of supervising and ensuring the execution of the Code of Conduct and the SOP shall be established or assigned.\r\n(9)The purchase and sales information of each batch of catches or fisheries products, checklist(s), annual internal audit reports, and education/training records shall be archived for at least five years."
		},
		{
			"條號": "Article 8",
			"條文內容": "Any exporter of distant water fisheries products shall declare, in accordance with the items as prescribed in Appendix 4, the information on the purchased, sold, and stored catches or fisheries products as listed in Appendix 1 during the preceding three months within 15 days after the end of each quarter, through post, facsimile, or the internet. Starting from January 16, 2019, the declaration shall be made through the internet.\r\nIn the event that a catch certificate has been applied for the catches or fisheries products as referred to in the preceding paragraph in accordance with the Regulations for Issuing Distant Water Fisheries Catch Certificates, the write-off shall be conducted in accordance with such Regulations."
		},
		{
			"條號": "Article 9",
			"條文內容": "For the execution and management of the Code of Conduct and SOP, any exporter of distant water fisheries products whose employees are 30 persons or above shall establish a management unit, and any exporter with less than 30 persons of employees shall assign personnel in charge.\r\nThe management unit or the assigned personnel as referred to in the preceding paragraph shall receive, at least for 12 hours in every three years, education/training courses organized by the competent authority on combating IUU fishing."
		},
		{
			"條號": "Article 10",
			"條文內容": "Any exporter of distant water fisheries products shall comply with its own Code of Conduct and SOP in case of purchasing or selling catches or fisheries products as listed in Appendix 1, and shall conduct internal audit at least once a year."
		},
		{
			"條號": "Article 11",
			"條文內容": "Any exporter of distant water fisheries products shall cooperate with the competent authority in the event of auditing the Code of Conduct and SOP for the purchase or sales of catches or fisheries products, and shall not evade, obstruct or deny.\r\nItems and criteria for the audit as referred to in the preceding paragraph are shown in Appendix 5."
		},
		{
			"條號": "Article 12",
			"條文內容": "Pursuant to the criteria listed in Appendix 6, the competent authority shall, based on the information declared during the preceding year, categorize the exporters of distant water fisheries products into high, medium, and low risk level. Unless otherwise provided in these Regulations, audits shall be conducted pursuant to the following provisions:\r\n(1)For the exportation amount over 10,000 metric tons during the preceding year, an audit shall be conducted every year.\r\n(2)For the exportation amount over 1,000 metric tons and of 10,000 metric tons or less during the preceding year, an audit shall be conducted every five years.\r\n(3)For the exportation amount of 1,000 metric tons or less during the preceding year, random audit shall be conducted at the ratio of 5% every year, and priority shall be given to those categorized as high or medium level.\r\nFor any exporter of distant water fisheries products that has not exported any catch or fisheries product as listed in Appendix 1 in the preceding year, the competent may not audit such exporter in accordance with the provision stipulated in the preceding paragraph.\r\nIn the event that any exporter of distant water fisheries products is reported to be involved in or support the transaction of IUU fishing activities, or any anomaly appears in relevant catch certificates applied by any exporter of distant water fisheries products, or the points of risk increase, the competent authority may conduct the audit at any time."
		},
		{
			"條號": "Article 13",
			"條文內容": "Before auditing, the competent authority may require any exporter of distant water fisheries products to provide, within the required timeframe, relevant information such as the management for traceability of the catches or fisheries products it purchases or sells.\r\nThe competent authority shall, after reviewing the information as referred to in the preceding paragraph, draw up the audit plan and notify the exporter of distant water fisheries products to cooperate with the audit."
		},
		{
			"條號": "Article 14",
			"條文內容": "In the event of field audit, the competent authority may require the exporter of distant water fisheries products to provide the following documents and/or information:\r\n(1)Information on contractor(s) for purchases and sales.\r\n(2)Purchase and sales contracts, and documents proving the transaction and exportation.\r\n(3)Other documents and/or information designated by the competent authority.\r\nAuditor(s) shall keep confidential the contents of the documents and information as referred to in the preceding paragraph."
		},
		{
			"條號": "Article 15",
			"條文內容": "Ratings after the audit are categorized as the following:\r\n(1)A plus: No defect was found.\r\n(2)A: minor defects are five items or less, or one major defect.\r\n(3)B: minor defects are six items or above but less than 12, or major defects are two items or above but less than four.\r\n(4)C: minor defects are 12 items or above, or major defects are four items or above.\r\nIn terms of calculating the number of defect as referred to in the preceding paragraph, three minor defects are equivalent to one major defect.\r\nFor any exporter of distant water fisheries products that is rated “A plus” and has been categorized as law risk level in the recent three consecutive years, it may be exempted from the audit for five years starting from the date of the completion of the most recent audit."
		},
		{
			"條號": "Article 16",
			"條文內容": "For any exporter of distant water fisheries products that is rated “B”, it shall submit the improvement report within 30 days starting from the next day that the audit report is served.\r\nIn the event that the exporter of distant water fisheries products is unable to submit the improvement report by the deadline prescribed in the preceding paragraph, it may apply to the competent authority for the extension before the deadline. The application of extension shall be limited to once and the extension shall be limited to only 30 days.\r\nFor any exporter of distant water fisheries products failing to submit the improvement report and complete the improvements in accordance with the preceding two paragraphs, the competent authority may continue to require such exporter to improve within a timeframe till the completion of the improvements.\r\nIt shall only be deemed as completing the improvements once the improvement report submitted by the exporter of distant water fisheries is rated “A” or above by the competent authority."
		},
		{
			"條號": "Article 17",
			"條文內容": "In case of any of the following circumstances, the competent authority shall revoke the exportation eligibility of any exporter of distant water fisheries products:\r\n(1)The exporter of distant water fisheries products is rated “B” and has not completed the improvements within the required deadline for three times.\r\n(2)The exporter of distant water fisheries products is rated “C”.\r\n(3)The Bureau of Foreign Trade of the Ministry of Economic Affairs revokes the importer/exporter registration.\r\n(4)The exportation of the catches or fisheries products as listed in Appendix 1 has been ceased for six months or above.\r\n(5)The company or business registration has been withdrawn, revoked, or cancelled; or the company or the business has been dissolved or terminated; or the recognition is revoked.\r\nAny exporter of distant water fisheries products that ceases exporting the catches or fisheries products as listed in Appendix 1 may take the initiative to apply to the competent authority for the revocation of is exportation eligibility and return the original copy of its certificate."
		},
		{
			"條號": "Article 18",
			"條文內容": "In case that the exportation eligibility of an exporter of distant water fisheries products has been revoked by the competent authority pursuant to subparagraph (1) or (2) of Article 17, paragraph 1, such exporter shall only re-apply for the approval as an exporter of distant water fisheries products after it improves the defects and is rated as “A” or above by the competent authority.\r\nAny exporter whose eligibility has been revoked due to the circumstances stipulated in subparagraph (4) of Article 17, paragraph 1 may re-apply for the approval as an exporter of distant water fisheries products after the disappearance of such circumstances."
		},
		{
			"條號": "Article 19",
			"條文內容": "The competent authority may commission other institution(s) to conduct audits and education/training courses of the exporters of distant water fisheries products."
		},
		{
			"條號": "Article 20",
			"條文內容": "These Regulations shall become effective upon promulgation."
		}
	]
}