{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on the Management and Approval of Foreign Flag Fishing Vessels Entering into Ports of the Republic of China",
	"中文法規名稱": "非我國籍漁船進入我國港口許可及管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=M0050054",
	"最新英文異動日期": "20170120",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003503",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003504",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003505",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003506"
	],
	"沿革內容": "1.The full text of 13 articles promulgated by the Council of Agriculture, Executive Yuan on January 20, 2017, under Order No. Nong-Yu-Tsu 1051338468.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are etablished in accordance with Article 22, paragraph 3 of the Act for Distant Water Fisheries (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Any foreign flag fishing vessel applying for port entry into the Republic of China shall not have any of the circumstances stipulated in Article 22, paragraph 2 of the Act, and shall meet the following conditions:\r\n(1) The fishing vessel is listed in the approved vessel list(s) of the international fisheries organization(s) or holds a valid fishing license or fishing authorization document issued by the flag State.\r\n(2) The fisheries type(s) conducted by the fishing vessel is not gillnet fishery."
		},
		{
			"條號": "Article 3",
			"條文內容": "Port entry of any foreign flag fishing vessel into the Republic of China shall be limited to Keelung Port, Kaohsiung Port, Chen-Pin Fishing Harbor, and Chien-Chen Fishing Harbor.\r\nActivities after the port entry as referred to in the preceding paragraph shall be limited to landing in port, transshipment in port or repair of fishing vessels."
		},
		{
			"條號": "Article 4",
			"條文內容": "For any foreign flag fishing vessel intending to enter into ports of the Republic of China, the owner or the agent of such vessel shall apply, 14 days prior to arriving at the port, to the competent authority with the submission of the following documents for the port entry approval, which will be granted after examining the documents; for any foreign flag fishing vessel whose last departuring port is less than 1,600 nautical miles from the port applying for entry, the application may be filed five days prior to arriving at the port:\r\n(1) Advance Notice of Port Entry (format as shown in Appendix 1);\r\n(2) Notification on Fishing, Transshipment or Landing (format as shown in Appendix 2);\r\n(3) A copy of nationality certificate of the vessel concerned;\r\n(4) A copy of the fishing license or fishing authorization document;\r\n(5) A list of crew members (including name, nationality, year/month/date of birth, positions on board, passports or traveling document numbers) and copies of valid Certificate of Fishing Officers;\r\n(6) Three photos of the portside, of the starboard, and of the stern of the vessel concerned. Each photo shall have a resolution of at least 150 pixels per inch at a size of 6 by 8 inches and shall be no greater than 500 kilobytes (kB) in size; and\r\n(7) For carrier vessels, the fish hold layout of the vessel concerned which can clearly distinguish catch species and quantities of each fish hold shall be provided.\r\nThe agent as referred to in the preceding paragraph shall be limited to the shipping agency of the Republic of China authorized under the Shipping Act.\r\nIn case that the documents as referred to in paragraph 1 are written in foreign language, a Chinese translation authenticated by public notary of the Republic of China shall be submitted. Such provision shall be exempted for the documents written in English.\r\nFor any foreign flag fishing vessel applying for entering Keelung Port or Kaohsiung Port, the owner or the agent of the vessel concerned shall, after obtaining the port entry approval as referred to in paragraph 1, apply for port entry from the shipping administration authority.\r\nIn case of force majeure or distress, owners or agents of foreign flag fishing vessels intending to enter Keelung Port or Kaohsiung Port may applying for emergent port entry in accordance with the Commercial Port Law, and shall be in compliance with the provisions stipulated in paragraph 1 to paragraph 3 within 24 hours after the port entry."
		},
		{
			"條號": "Article 5",
			"條文內容": "In case that berths of Chen-Pin Fishing Harbor or Chien-Chen Fishing Harbor are insufficient, the competent authority may not approve the port entry applications offoreign flag fishing vessels."
		},
		{
			"條號": "Article 6",
			"條文內容": "Any owner or agent of foreign flag fishing vessel shall, within 24 hours after the port entry, submit to the competent authority the Port Entry Report (format as shown in Appendix 3)."
		},
		{
			"條號": "Article 7",
			"條文內容": "Before entering Chen-Pin Fishing Harbor or Chien-Chen Fishing Harbor, any foreign flag fishing vessel shall complete inspections regarding shipping administration, customs, sanitary, immigration, disease containment, and quarantine in Keelung Port or Kaohsiung Port.\r\nAny foreign fishing vessel approved to enter the fishing harbors as referred to in the preceding paragraph shall not berth for more than five days.\r\nFor any foreign flag fishing vessel entering into ports of the Republic of China that carries any crew from the Mainland China, such vessel shall cooperate with the Coast Guard and police authorities for security inspection(s). The Mainland Chinese crew shall be placed in the temporary boarding house on shore after inspection clearance.\r\nThe Mainland Chinese crew shall not leave the temporary boarding house on shore or return to the foreign flag fishing vessel concerned to assist in the work during the time of stay in the temporary boarding house.The cost for temporary boarding shall be borne by the owner or the agent of the foreign flag fishing vessel concerned."
		},
		{
			"條號": "Article 8",
			"條文內容": "In case of any of the following circumstances, the competent authority may revoke the port entry approval of any foreign flag fishing vessel, and notify the shipping administration atuhority:\r\n(1) After the port entry, the foreign flag fishing vessel has engaged in any activity inconsistent with the purpose as indicated in the application.\r\n(2) The foreign flag fishing vessel has not entered the port for more than two days after its estimated time of arrival."
		},
		{
			"條號": "Article 9",
			"條文內容": "Any foreign flag fishing vessel entering into ports of the Republic of China shall berth, land, transship or be repaired at the area(s) designated by the competent authority of the port."
		},
		{
			"條號": "Article 10",
			"條文內容": "Any foreign flag fishing vessel entering into ports of the Republic of China for landing or transshipment shall pay relevant cost incurred from inspection(s) before commencing the landing or transshipment.\r\nThe time for landing or transshipment as referred to in the preceding paragraph shall be 6 a.m. to 18 p.m. every day. Any catch that is not yet landed or transshipped shall be sealed in the fish hold(s) by the competent authority, and such fish hold(s) shall not open unless the competent authority has approved.\r\nThe inspection(s) and the sealing of fish hold(s) as referred to in the preceding two paragraphs may be commissioned by the competent authority to affiliated agency/institution(s), the government of municipality, county or township, or other institution(s), legal person(s), or organization(s).\r\nThe owner or agent of any foreign flag fishing vessel shall submit the landing or transshipment declaration to the competent authority within two days after the completion of landing or transshipment.\r\nIn case that the purpose of any foreign flag fishing vessel entering into ports of the Republic of China is for only repairing, such vessel shall not land or transship."
		},
		{
			"條號": "Article 11",
			"條文內容": "For any foreign flag fishing vessel entering into ports of the Republic of China for landing or transshipment, the discrepancy between the amount recorded in its Notification on Fishing, Transshipment or Landing and the actual landing or transshipment amount shall not exceed 10% of the actual landing or transshipment amount."
		},
		{
			"條號": "Article 12",
			"條文內容": "The owner or agent of any foreign flag fishing vessel approved to enter into ports of the Republic of China shall submit to the competent authority the Notification of Port Departure (format as shown in Appendix 4) one day prior to the port departure."
		},
		{
			"條號": "Article 13",
			"條文內容": "These Regulations shall enter into force on January 20, 2017."
		}
	]
}