{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of Feed Control Act",
	"中文法規名稱": "飼料管理法施行細則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0060002",
	"最新英文異動日期": "20170727",
	"附件": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003776"
	],
	"沿革內容": "1.This Rule was prescribed and promulgated on February 11, 1977.\r\n2.Article 2 and Article 7 were amended and promulgated on April 14, 1978.\r\n3.The attached table in Article 20 was amended and promulgated on March 20, 1981.\r\n4.This Rule was amended and promulgated on January 20, 1988.\r\n5.Article 2, Article 4 and Article 10 were amended and promulgated on February 29, 2000; \r\n6.Article 6 and Article 14 were amended and promulgated on August 16, 2000.\r\n7.This Rule was amended and promulgated on August 29, 2003.\r\n8.This Rule was amended and promulgated on January 21, 2016.\r\n9.Article 1-1 was amended and promulgated on July 27, 2017.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These detailed Rules are prescribed according to Article 39 in\r\nFeed Control Act (hereunder referred to as This Act.)"
		},
		{
			"條號": "Article 1-1",
			"條文內容": "Feed or feed additive -- of which the level of dioxin, or the level of dioxin and dioxin-like PCBs (polychlorinated biphenyls) exceeds the maximum limits -- shall be deemed a material likely to impact the health of livestock, poultry and aquatic animals as described in Article 20.4 of the Feed Control Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The central competent authority may delegate the inspection tasks described Article 22, Paragraph 1 of this Act to its subordinate agencies or other organizations."
		},
		{
			"條號": "Article 3",
			"條文內容": "The competent authorities should write out receipts for the samples taken in accordance with the prescription in Article 22, Paragraph 1 of this Act after they accompanied by manufacturers or users seal those samples for keeping.\r\nThe quantity of the samples needed for inspection taken as prescribed in Article 22, Paragraph 2 of this Act should be no more than four items, with each weighing no more than 300 g.\r\nThe identification documents as prescribed in Article 22, Paragraph 3 of this Act are verification certificate issued by the competent authorities."
		},
		{
			"條號": "Article 4",
			"條文內容": "Manufacturers or users are not supposed to move or sell the feed or feed additives sealed in compliance with Article 23, Paragraph 1 of this Act, there should be no more than four items of samples, and the weight of each item is to be determined by the need for inspection or examination. After the competent authorities accompanied by manufacturers or users seal them for keeping, they should write out receipts for them."
		},
		{
			"條號": "Article 5",
			"條文內容": "The competent authorities should notify manufacturers or users of the results within ten days after they receive report of the inspection or examination carried out in accordance with Article 22 or Article 23 of this Act. Manufacturers or users on their part may pay the inspection fees and apply for a review within seven days after they receive the notification. The application for review should be limited to only once."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Rules shall come into force on the day of its promulgation."
		}
	]
}