{
	"法規性質": "命令",
	"英文法規名稱": "Implementation Regulations of Internal Control and Audit Systems for the Credit Departments of Farmers' and Fishermen's Associations",
	"中文法規名稱": "農會漁會信用部內部控制及稽核制度實施辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=M0070016",
	"最新英文異動日期": "20180315",
	"沿革內容": "1. Promulgated on January 28 , 2004\r\n2. Amended on December 26, 2008\r\n3. Amended on March 15, 2018",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted in accordance with Paragraph 2, Article 28 of Agricultural Finance Act (referred to as the “Act” hereunder)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The credit departments of farmers’ and fishermen’s associations (collectively referred to as “credit departments” hereunder) shall establish internal control and audit systems and draw up operating processes based on the operational manuals for various businesses compiled by institutions commissioned by the central competent authority as basis for operations, management and internal audit."
		},
		{
			"條號": "Article 3",
			"條文內容": "The fundamental objectives of internal controls are to promote sound operations of the credit departments and, through joint compliance by directors, supervisors, secretary-general, management and all business-related personnel of credit department to promote the efficiency of operations, maintain security of assets and ensure the reliability and integrity of financial and management information as well as compliance with applicable rules and regulations."
		},
		{
			"條號": "Article 4",
			"條文內容": "Credit departments should establish an internal control system in accordance with the following provisions:\r\n1. Management oversight and control culture: The board of directors shall be responsible for approving and periodically reviewing overall business strategies and major policies, and shall ensure that an adequate and effective internal control system is established and maintained; the secretary-general shall be responsible for implementing business strategies and policies approved by the board of directors, developing processes that identify, measure, monitor, and control the risks of the credit department, and setting an appropriate internal control system and monitoring its effectiveness and adequacy.\r\n2. Risk identification and assessment: An internal control system requires that the material risks that could adversely affect the achievement of the overall goals of the credit department are being identified and continually assessed.\r\n3. Control activities and segregation of duties: Control activities shall be an integral part of the daily operations of a credit department. An appropriate control structure shall be set up, with internal control processes defined at every level. An effective internal control system requires that there is appropriate segregation of duties and that employees are not assigned conflicting responsibilities.\r\n4. Information and communication: A credit department shall maintain adequate and comprehensive financial, operational and compliance information that are reliable, timely, easily accessible, and provided in a uniform format. The internal control system shall also have effective channels of communication.\r\n5. Monitoring activities and remediation of deficiencies: A credit department shall continuously monitor the overall effectiveness of its internal controls. Any internal control deficiencies discovered in internal audits or by other internal control personnel shall be immediately reported to appropriate management and shall be promptly remedied."
		},
		{
			"條號": "Article 5",
			"條文內容": "A credit department shall establish an internal audit system and a self-inspection system to maintain effective and proper operation of the internal control system.\r\nThe internal audit system should require that internal auditors are responsible for auditing the operations of relevant units (including the credit department and sub-departments, electronic data processing unit and property safekeeping unit) and periodically evaluate the performance of self-inspection conducted by relevant units.\r\nThe purpose of an internal audit system is to assist the board of directors, board of supervisors and secretary-general in examining and evaluating whether the internal control system works effectively and to provide timely suggestions for improvement so as to ensure the ongoing and effective implementation of internal controls.\r\nWith respect to the self-inspection system, staff of credit business related units should check on each other the actual implementation of business under the supervision of deputy chief or personnel at comparable position or higher as assigned by each unit to discover deficiencies early and take corrective actions in a timely manner."
		},
		{
			"條號": "Article 6",
			"條文內容": "Farmers’ and fishermen’s associations should assign an appropriate number of full-time internal auditors based on the size of business volume to perform audits of the credit department. The internal auditors shall report the audit business and implementation of internal controls by the credit department to the board of directors and board of supervisors once every half a year.\r\nFor farmers’ or fishermen’s associations with a credit department set up for less than three years or situated in a remote area, their internal auditors may concurrently work on businesses other than those of the credit department, provided it has been approved by the competent authority."
		},
		{
			"條號": "Article 7",
			"條文內容": "An internal auditor shall meet the following qualification requirements:\r\n1. Having graduated from a senior vocational school with a major in business or related division/section and having not less than 3 years of experience in financial business; or having not less than 6 years of experience in financial business and having worked not less than 3 years as an auditor at an accounting firm or a programmer or system analyst at a computer firm, and during which, having received not less than 3 months of training in financial business and administration.\r\n2. Free of any record of demerit or more serious disposition from employer in the last three years, unless the demerit record was a result of joint and several disciplinary action on account of the violation or offense of a co-worker, and the demerit has been offset by other merits; and\r\n3. Having attended auditor training course or computer audit training course offered by a professional training institution recognized by the central competent authority and obtained a completion certificate therefor.\r\nIf the internal auditor of a credit department that has been established for less than three years or is situated in a remote area does not meet the qualification requirements set out in the preceding paragraph, the credit department shall report to the competent authority for approval under a special case status."
		},
		{
			"條號": "Article 8",
			"條文內容": "An internal auditor shall, during his/her employment, attend finance-related training offered by a professional training institution mentioned in Subparagraph 3, Paragraph 1 of the preceding article every year and obtain a completion certificate therefor.\r\nA professional training institution under the preceding paragraph shall, at the end of each year, submit a plan on the contents, hours and instructors of the training courses it plans to offer the following year to the central competent authority for consent and submit a report on the training offered the previous year to the central competent authority for record.\r\nThe central competent authority may, in view of the actual business needs of a credit department, coordinate the adjustment of contents, hours and instructors of the training courses offered by a professional training institution under the preceding paragraph."
		},
		{
			"條號": "Article 9",
			"條文內容": "An internal auditor may not commence his/her assignment until after obtaining approval from the competent authority. The preceding provision applies to change of internal auditor.\r\nAn internal auditor may not be discharged (dismissed), transferred or demoted unless he/she has committed gross negligence. Notwithstanding the foregoing, an internal auditor may be transferred to a different job with the consent of at least two thirds of all directors.\r\nIn the meeting of the board of director under the preceding paragraph, if any director has a dissenting or qualified opinion, it shall be recorded in the meeting minutes.\r\nFarmers’ and fishermen’s associations shall submit a report on the qualifications and training records of their internal auditors to the competent authority for recordation at the end of each year."
		},
		{
			"條號": "Article 10",
			"條文內容": "The duties of an internal auditor are as follows:\r\n1. Audit of business and account books (including electronic data and bad debt write-off).\r\n2. Audit of assets and liabilities.\r\n3. Audit of contracts, bills, receipts, internal rules, and statements.\r\n4. Taking inventory of stock and articles in custody.\r\n5. Investigation of internal fraud cases and other material contingencies.\r\n6. Follow-up of improvement actions taken against deficiencies found in financial examination and items to be rectified under the order of the competent authority.\r\n7. Inspection of documents handed over during handover of job.\r\n8. Planning, supervision and audit of self-inspection operation.\r\n9. Formulation and evaluation of and making suggestions for internal control system.\r\n10. Participating in the formulation or revision of operating and management rules for respective operations.\r\n11. Other audit related matters."
		},
		{
			"條號": "Article 11",
			"條文內容": "Internal auditors should exercise due diligence required of their profession, maintain impartiality and independence in the performance of duties without giving advance notice and keep the audit information confidential."
		},
		{
			"條號": "Article 12",
			"條文內容": "When conducting audits, an internal auditor should use the approaches of inventory taking, inspection, observation, inquiry, correspondence, double check and analysis to gather adequate and suitable evidence as basis for expressing opinions on business"
		},
		{
			"條號": "Article 13",
			"條文內容": "In the performance of audit work, internal auditors shall record the information and data obtained on their working papers. In case spot check audit is carried out, the internal auditor shall note the spot check method, starting and ending time period or account numbers examined and scope of examination in the working papers to delineate responsibility."
		},
		{
			"條號": "Article 14",
			"條文內容": "When an internal auditor conducts audit work, staff of the audited unit should cooperate closely and provide necessary data and documents to facilitate the audit work. In addition, if deemed necessary, an internal auditor may, together with managing personnel, ask the audited staff to open the cabinet and drawer under their care for inspection."
		},
		{
			"條號": "Article 15",
			"條文內容": "For the performance of audit work, an internal auditor may, if deemed necessary and after obtaining the approval of secretary-general, request the staff of other units or staff in the audited unit but not handling the audited business to assist in the calculation work. The assisting staff shall sign their name on the working papers to take responsibility for the accuracy of dollar amounts (balance) they calculated."
		},
		{
			"條號": "Article 16",
			"條文內容": "Internal auditors shall draw up an audit plan for the following year in accordance with the requirements of the central competent authority and based on the operational and management needs of the credit business and past work experience. The audit plan shall be submitted to the secretary-general in a confidential manner for approval and implemented accordingly.\r\nInternal auditors shall conduct at least one general audit and one special audit of the credit business related units every year. For business units with deficiencies in business operation, the internal auditor should conduct review at least once every three months. If deemed necessary, the competent authority may order a farmers’ or fishermen’s association to conduct a special audit.\r\nWhen the duties performed by the board of supervisors of a farmers’ or fishermen’s association according to law involves credit business, the internal auditor should provide assistance."
		},
		{
			"條號": "Article 17",
			"條文內容": "An internal auditor should produce a written report for each audit work performed and submit the report to the board of directors and the board of supervisors through the secretary-general. If the report mentions deficiencies in regulatory compliance, the board of directors will discuss concrete improvement measures, which, once decided by the board, will be immediately implemented under the supervision of the board of supervisors.\r\nAn internal auditor shall produce an accurate and detailed audit report. A report on general audit shall disclose at least the following information:\r\n1. The scope of audit, financial status, business performance, asset quality, operational control and internal management for respective business, information management, status of self-inspection; and deficiencies in regulatory compliance, and evaluation thereof.\r\n2. A status report on improvement actions taken by each business unit in response to the examination opinions of or deficiencies found by financial supervisory agency or financial examination agency commissioned by the central competent authority, or Agricultural Bank of Taiwan, or internal auditor or self-inspection personnel.\r\nFarmers’ and fishermen’s associations shall submit written reports under Paragraph 1 hereof to the competent authority with a copy sent to the Agricultural Bank of Taiwan. Internal audit reports and related working papers shall be retained for at least five years."
		},
		{
			"條號": "Article 18",
			"條文內容": "Internal auditors shall pay attention to ethics and be free of the following situations:\r\n1. Engaging in conduct exceeding the bounds of audit authority or other illicit activities.\r\n2. Disclosing privileged information to others, or disclosing privileged information for personal gain or damaging the interests of the credit department.\r\n3. Not withdrawing from audit cases involving business he or she used to perform or is having an interest in.\r\n4. Accepting unjustified entertainment or gratuity or other illicit benefits from employees or customers."
		},
		{
			"條號": "Article 19",
			"條文內容": "For internal auditors who have a breach of duty or violate the provisions of the Act, the competent authority may, in view of the severity of the situation, order the farmers’ or fishermen’s association to transfer the auditor to a different job or take disciplinary action against the auditor in accordance with the Regulations Governing Personnel Management of Farmers’ or Fishermen’s Associations."
		},
		{
			"條號": "Article 20",
			"條文內容": "When an internal auditor learns any material omission, violation of rules or regulations or other situations that may lead to significant loss of the credit department, he or she should promptly report to the secretary-general, executive supervisor and chairman for further actions. If the aforementioned officers fail to take any action, the internal auditor should immediately file a report with the competent authority with a copy sent to the financial supervisory agency or financial examination agency commissioned by the central competent authority, the Agricultural Bank of Taiwan and the Central Deposit Insurance Corporation.\r\nFarmers’ and fishermen’s associations should commend internal auditors who discovered fraud.\r\nWhen a credit department is found to have a material omission or fraud, it shall make full disclosure in its internal audit report personnel responsible for the major omission."
		},
		{
			"條號": "Article 21",
			"條文內容": "A credit department should establish a self-inspection system to step up internal controls and thereby prevent the occurrence of fraud.\r\nCredit business related units shall conduct at least a general self-inspection semiannually; at least a special self-inspection every month. The head of the unit should assign a person other than the original handling staff to conduct the inspection and keep the inspection activity confidential beforehand. In the month where general self-inspection or general audit by the internal auditor has been conducted, the special self-inspection may be exempted in that month.\r\nThe self-inspection report shall be stamped with the seal of the unit head and then submitted to the internal auditor for report to the secretary-general. In case of regulatory violation or other deficiencies revealed in the self-inspection report, the secretary-general should report to the board of directors for discussion of concrete improvement measures, which, once decided by the board, will be immediately implemented by the board under the supervision of the board of supervisors.\r\nFarmers’ and fishermen’s associations should provide the self-inspection personnel with proper training. The internal auditor will supervise the self-inspection work conducted by respective unit."
		},
		{
			"條號": "Article 22",
			"條文內容": "Internal auditors shall, before the end of January and July each year, submit a report on the types, frequency and contents of self-inspection conducted in the previous half year to the competent authority for record, with a copy sent to the Agricultural Bank of Taiwan."
		},
		{
			"條號": "Article 23",
			"條文內容": "If a credit department conceals the fact about its poor internal management or lack of internal controls, inadequate implementation of its internal audit system by internal auditors, or its internal auditor conceals the audit findings that results in material fraud, relevant personnel involved shall take the responsibility for negligence of duties."
		},
		{
			"條號": "Article 24",
			"條文內容": "These Regulations shall be implemented on the date of promulgation."
		}
	]
}