{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Regulation for the Act of Establishment and Administration of Agricultural Technology Parks",
	"中文法規名稱": "農業科技園區設置管理條例施行細則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=M0080005",
	"最新英文異動日期": "20090413",
	"沿革內容": "1.Enacted by the Council of Agriculture, Executive Yuan, per Order Nung-Shou-Sheng-Yuan-Chou-Tzu No. 0934003491 on December 15, 2004\r\n2.Amendment to Article 5 promulgated on April 13, 2009.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulation is enacted pursuant to Article 43 of the Act of Establishment and Administration of Agricultural Technology Parks (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Incubation centers prescribed in Article 6 of the Act shall refer to government organizations or legal entities that provide premises, equipment, professional consultant, technology transfer, and operational service and management to assist Park Enterprises in innovative research/development and ventures.\r\nResearch institutions prescribed in Article 6 of the Act shall refer to research institutions established by the government, administrative legal entities, teaching hospitals of medical centers, or legal entities engaging in research as their main registered business."
		},
		{
			"條號": "Article 3",
			"條文內容": "“Affairs regarding research, innovation, development, and promotion of agricultural technology” as set forth in Article 7, Paragraph 2, Subparagraph 3 of the Act shall refer to the following affairs:\r\n1.Introduction of new technology;\r\n2.Review and promotion of research and development activities carried out by Park Enterprises;\r\n3.Promotion of technology exchange between the industry, academy, and Park Enterprises;\r\n4.Provision of incentives and assistance to Park Enterprises engaging in research, innovation, development;\r\n5.Matching technological achievements and organizing academic lectures or seminars on special topics; and\r\n6.Other affairs concerning the promotion of research, innovation, and development of agricultural technology."
		},
		{
			"條號": "Article 4",
			"條文內容": "The duties of the Agricultural Technology Park Administration (hereinafter referred to as “the Administration”), referred to in Article 7, Paragraph 2, Subparagraphs 3, 4, 7, 11, and 13 to 17 of the Act, may be entrusted to other government agencies, administrative legal entities, or private organizations to handle upon requirements."
		},
		{
			"條號": "Article 5",
			"條文內容": "Affairs regarding industrial and commercial registrations as set forth in Subparagraph 3, Paragraph 3, Article 7 of the Act shall include the following matters:\r\n1.Company registration, recognition and administration;\r\n2.Factory registration;\r\n3.Commercial registration;\r\n4.Other registrations or permissions as required by the laws or regulations."
		},
		{
			"條號": "Article 6",
			"條文內容": "Warehousing facilities or Park Enterprises may concurrently act as for Customs clearance operations and may establish bonded warehouses or distribution logistics centers in the Park concerned in accordance with relevant laws and regulations."
		},
		{
			"條號": "Article 7",
			"條文內容": "The expenses of infrastructure and public facilities as set forth in Article 11, Paragraph 3 of the Act shall refer to the expenses the Administration spends on the construction of roads, transportation facilities, underground pipelines, road lightings, sewerage facilities, water and electricity supply facilities, landscape facilities, and other infrastructures.\r\nPark organizations that lease land from the Administration shall reimburse the expenses actually incurred from the land rentals and the expenses of infrastructure and public facilities in twenty (20) annual installments in proportion to the area of the land leased by the lessee to the area of the land available for lease in the Park."
		},
		{
			"條號": "Article 8",
			"條文內容": "The term “overpricing the sales values or rentals of factory buildings” as set forth in Article 13, Paragraph 1, Subparagraph 3 of the Act shall refer to a selling price of an in-park building which, after deducting its depreciation value calculated based on the selling price of a newly constructed building of the same structure, is ten percent (10%) higher than that of such a new building, or its rental per square meter is three (3) times higher than that of a factory building with the same specification in the Park.\r\nThe term “overpricing the sales values or rentals of relevant research and production facilities in the Park” as set forth in Article 13, Paragraph 1, Subparagraph 3 of the Act shall refer to a sales or rental price of an in-park research and production facility which, after deducting its depreciation value calculated based on the new purchase price of a similar facility, is ten percent (10%) higher than that of such a similar facility, or its rental is three (3) times higher than that of a similar facility in the Park."
		},
		{
			"條號": "Article 9",
			"條文內容": "The term “the investment of research and development shall remain a significant portion of the total combined sales of the company” as set forth in Article 15, Paragraph 1, Subparagraph 3 of the Act shall refer to that the average of such a portion of a Park Enterprise for the latest consecutive three (3) years shall be higher than the portion of government and private enterprises listed by the Indicators of Science and Technology, Republic of China.\r\nThe term “have certain research equipment and facilities” as set forth in Article 15, Paragraph 1, Subparagraph 3 of the Act shall refer to the total amount of a Park Enterprise’s equipment and facilities shall be over ten percent (10%) of the total investment amount, which excludes the circumstances where the Park Enterprise’s product is software or technological services."
		},
		{
			"條號": "Article 10",
			"條文內容": "The term “experimental farms” as set forth in Article 20 of the Act shall refer to places provided for Park Enterprises, incubation centers, or research institutions to make actual operations for their experiments or research."
		},
		{
			"條號": "Article 11",
			"條文內容": "If the bonded area, designated in accordance with Article 21, Paragraph 1 of the Act, consists of different sections in the same Park, it shall be deemed as a single bonded area and shall be subject to relevant provisions governing bond under the Act."
		},
		{
			"條號": "Article 12",
			"條文內容": "Applications by a Park Enterprise for selling self-use machines or equipment imported from abroad and exempted from the custom tariffs, commodity tax, and business tax shall be reported to the Administration for approval and shall meet any of the following requirements:\r\n1.The Park Enterprise no longer needs such machines or equipment due to change of its production plan;\r\n2.The Park Enterprise has declared its dissolution;\r\n3.The court has imposed a compulsory execution against the Park Enterprise for liquidation;\r\n4.The Park Enterprise is ordered by the Administration to move out of the Park;\r\n5.Old machines and equipment need to be phased out; or\r\n6.Other special circumstances that occur from business operations.\r\nIf it has been less than five (5) years since the machines and equipment, as set forth in the preceding paragraph, were imported, the Administration shall report to Customs after granting its approval."
		},
		{
			"條號": "Article 13",
			"條文內容": "The imported fuels that are exempted from taxes set forth in Article 22, Paragraph 2 of the Act shall refer to those exclusively provided for direct productions of the Park Enterprises in the bonded area.\r\nThe Park Enterprises that import finished goods for approve concurrent business as prescribed in Article 22, Paragraph 2 of the Act shall refer to those that have completed the registration of additional concurrent businesses and operation-related trading items.\r\nThe imported samples that are exempted from taxes set forth in Article 22, Paragraph 2 of the Act shall refer to those items that are served as references for trade or manufacture with words, such as “sample” or “not for sale,” printed or carved thereon, or those that are stated as samples or not-for-sale items on the appended documents at for Customs clearance.\r\nThe Park Enterprises that export products or services set forth in Article 22, Paragraph 3 of the Act shall refer to any of the following circumstances:\r\n1.Trading between a Park Enterprise and other Park Enterprises in the same Park, Park Enterprises in other Parks, foreign customers, science-based industries in domestic science-based industrial Parks, enterprises in export processing zones, or bonded factories;\r\n2.Selling to exporters for direct exportation or storage in bonded warehouses/ distribution logistics centers for exporting trade; or\r\n3.Selling goods to free port enterprises for business operations."
		},
		{
			"條號": "Article 14",
			"條文內容": "The term “satellite farms” as prescribed in Article 26, Paragraph 1 of the Act shall refer to the farms providing Park Enterprises with raw materials or requirements for production."
		},
		{
			"條號": "Article 15",
			"條文內容": "The term “justified reasons” as prescribed in Article 29, Paragraph 1 of the Act shall refer to any of the following circumstances with definite evidence:\r\n1.Loss is incurred due to earthquake, typhoon, flood, fire, drought, insects, war and other natural crises, and loss incurred during transportation;\r\n2.Loss is incurred due to theft;\r\n3.Errors in the records of inventoried raw materials, products under manufacturing, semi-finished products, and finished products, which have not been subjected to the random checks, and are discovered after the inventory-taking process;\r\n4.The actual quantity of bonded raw materials, products under manufacturing, semi-finished products, and finished products in stock taken after inventory-taking process do not correspond with than recorded in the record books;\r\n5.Material attrition incurred in the course of production does not exceed the attrition rate approved by the Customs office;\r\n6.Material attrition resulted from inspection conducted by the inspection and test laboratory:\r\n7.Material attrition incurred in the course of research and development activities; or\r\n8.Material attrition otherwise incurred on account of the properties of products."
		},
		{
			"條號": "Article 16",
			"條文內容": "The term “annual operating reports” as prescribed in Article 30 of the Act shall refer to the reviews of the operating outcome and the implementation of the business plan in the last fiscal year."
		},
		{
			"條號": "Article 17",
			"條文內容": "The Enforcement Regulation shall be enforced as of the day of promulgation."
		}
	]
}