{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Bonded Operations in Agricultural Technology Parks",
	"中文法規名稱": "農業科技園區保稅業務管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0080004",
	"最新英文異動日期": "20171013",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Appendix One  Assessment Chart for the Qualification of Self-Inspection and Monthly Declaration Applied by Park Enterprises of the Agricultural Technology Park.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix Two  Assessment Chart for the Application Filed by Park Enterprises in the Agricultural Technology Park for Exemption from Holding Annual Inventory Check of Bonded Goods in Conjunctionwith CPAs.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix Three  Application form for the Registration of Issuance Seal Samples for the Release of Production Goods from the Agricultural Technology Park.pdf"
			]
		}
	],
	"沿革內容": "1. Full text of 62 articles enacted and promulgated by the Council of Agriculture, Executive Yuan, per Order Nung-Shou-Sheng-Yuan-Chou-Tzu No. 0934002899 on October 29, 2004\r\n2. Articles 3, 4, 6, 7, 15, 41, 44, 46, appendix 1 of Article 4 ,and appendix 2 of Article12 were amended by the Council of Agriculture, Executive Yuan, per Order Nong-Sheng-Yuan-Chou-Zi No. 0984002230 on April 13, 2009.\r\n3. Articles 3,24,27,33,and 44 were amended,and Articles 11-1 and 42-1 were added and promulgated by the Council of Agriculture, Executive Yuan, per Order Nong-Sheng-Yuan-Chou-Zi No. 1034017362A on October 31, 2014.\r\n4. Articles 3and 34 were amended,and Article 3-1 was added and promulgated by the Council of Agriculture, Executive Yuan, per Order Nong-Sheng-Yuan-Chou-Zi No. 1044017213A on July 24, 2015.\r\n5. Articles 3~5, 11-1, 12, 14~16, 21, 23, 24, 26, 27, 30~35, 41, 48, and 49 were amended and promulgated by the Council of Agriculture, Executive Yuan, per Order Nong-Sheng-Yuan-Chou-Zi No. 1064017319A on October 13, 2017.",
	"法規內容": [
		{
			"編章節": "Chapter One General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Regulation is enacted pursuant to Article 21, Paragraph 2 of the Act of Establishment and Administration of Agricultural Technology Parks (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Affairs governed by the Regulation shall be enforced by the Agricultural Technology Park Administration (hereinafter referred to as “the Administration”) and its subordinate offices or its personnel provided under Article 8, Subparagraphs 1 and 2 of the Act."
		},
		{
			"編章節": "Chapter Two Administration of Bonded Goods"
		},
		{
			"條號": "Article 3",
			"條文內容": "The Park Enterprises may import bonded goods after the registration of company establishment is complete, with approval and supervision announcement by Customs. Ornamental aquatic animals that do not fall within the following scope shall be stored in a place designated by the Administration:\r\n1.High-risk invasive alien species as announced by the competent trading authority;\r\n2.The list of protected species announced pursuant to Paragraph 2, Article 4 of the Wildlife Conservation Act\r\n3.A directory of general wildlife species of which the import is approved according to the appendix of Item 2 of the Guidelines Governing the Review of Applications for Permission to Export or Import Live Wildlife and Products Thereof.\r\nWith regard to imported bonded goods, the Park Enterprises shall prepare a bonding account book and appoint specialized personnel to handle bonding operations pursuant to applicable regulations set by Customs.\r\nThe Park Enterprises that need to import bonded goods without completing the registration of company establishment may file the factory building lease approval documents issued by the Administration with the Administration to apply for special import of bonded goods. Moreover, a deposit for import duties shall be paid to Customs prior to customs clearance. The Park Enterprises may apply to Customs for a refund of the deposit for import duties after they complete the registration of company establishment and Customs grants its approval and makes a supervision announcement."
		},
		{
			"條號": "Article 3-1",
			"條文內容": "The Park Enterprises may manufacture non-bonded goods within the bonded areas specified in Paragraph 1, Article 21 of the Act.\r\nThe management of non-bonded goods of the Park Enterprises that have received approval and a supervision announcement from Customs shall follow the applicable Customs regulations."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Park Enterprises that have completed the registration of company establishment and received the approval and supervision announcement by Customs may file the following documents with the Administration to apply for operations of self-inspection of inbound and outbound goods and monthly declaration:\r\n1.Photocopies of proofs of company registrations;\r\n2.Photocopies of notification of assessment for profit-seeking enterprise income tax return filing assessed by tax collection authorities for the last three (3) years (those not assessed by tax collection authorities shall submit the photocopies of the filings of business income tax return). Those whose establishments are less than one (1) year shall provide photocopies of relevant financial statements;\r\n3.Explanations regarding the controlling procedures of raw materials and materials; and\r\n4.Floor plans of the bonded goods storages, such as factories and warehouses, etc.\r\nApplications for self-inspection of inbound and outbound goods and monthly declaration referred to in the preceding paragraph shall, after passing the primary examination by the Administration, be transferred to Customs for detailed and accurate evaluation in accordance with the evaluation chart (see Appendix 1). Those with evaluation results of over eighty (80) points shall be approved by the Administration.\r\nSurviving or newly incorporated Park Enterprises under the merger or split-up in accordance with the Company Law may apply for succeeding the obtained qualifications regarding self-inspection of inbound and outbound goods and monthly declaration before the merger or split-up."
		},
		{
			"條號": "Article 5",
			"條文內容": "Those Park Enterprises whose applications for self-inspection of inbound and outbound goods and monthly declaration are approved shall appoint more than two (2) bonded operation staffs (one of whom shall be a superintendent) to handle the following bonded operations:\r\n1.Relevant books and reports of self-inspection of inbound and outbound goods and monthly declaration;\r\n2.Inspections of bonded materials and finished goods delivered in and out of the warehouses;\r\n3.Inspections of bonded goods delivered in and out of the factories;\r\n4.Inspections of materials and processed goods regarding the entrusted or commissioned processing cases with approvals;\r\n5.Inspections of cases deemed as importation and exportation;\r\n6.Preparations, deliveries, registrations, arrangements, archiving and preservations of various relevant reports and documents;\r\n7.Operations regarding removing the seals and sealing imported and exported goods exempted from inspections and making, tracking, and closing cases of cargo delivery sheets or cargo lists;\r\n8.Issuance of release forms  for productive goods and release of such goods following self-inspections;and\r\n9.Other bonded affairs in accordance with the requirements of Customs operations.\r\nBonded operation personnel of the Park Enterprises shall be domestic or foreign high (vocational) school or above graduates (including the same educational qualifications) or have passed the common examination (including examinations of equivalent levels) or above, and shall meet any of the following requirements:\r\n1.Handling bonded operations for over two (2) years;\r\n2.Having participated in bonded operation personnel training held by the Administration, Customs, or a private institution approved by Customs and acquired completion certificates.\r\nThe bonded operation personnel shall file the following documents with Customs for the approval of entry and complete the registration regarding the issuance seal and chop of self-inspection monthly declaration prior to the implementation of relevant bonded operations:\r\n1.Copies of documents evidencing education, experience, or qualification;\r\n2.Proofs of the company’s bonded operation superintendent; and\r\n3.Specimen chop and issuance seal of self-inspection monthly declaration.\r\nWhere there is a change of the bonded operation personnel or loss or damage of issuance seal and chop of self-inspection monthly declaration, it shall only become effective after the registration or entry of alteration is complete."
		},
		{
			"條號": "Article 6",
			"條文內容": "With regard to the cases deemed as importation/exportation, outsourcing processing, entrusted processing, materials borrowing,and bonded goods worth less than the amount for the exemption of surety stipulated by Customs, or cases regarding exhibition,repair, inspection, or assembly test outside of the Park, the Park Enterprises that have received the approval of self-inspection inbound and outbound goods may proceed self-inspection of inbound and outbound goods. With regard to the cases deemed as importation/exportation, the Park Enterprises shall make the entry based on trading certificates and boxing sheets, and shall proceed the monthly declaration to Customs with complete reports and documents by the fifteenth (15th) day of the next month; provided, that documents signed and reviewed shall be acquired before leaving the Park in accordance with the regulations.\r\nThe releasing forms regarding the cases of the self-inspection of inbound/outbound area prescribed in the preceding paragraph shall be reported to Customs to be inspected and sealed prior to the utilization. The forms shall be used in the order of numbers. If Customs grants its approval for using computers to print the forms, the Park Enterprises shall apply to Customs for approval regarding the utilization of the order of numbers; the company receipts may be stored in electronic media for record.\r\nWhere productive goods by the Park Enterprises that have security surveillance are leaving the Park, the bonded operation personnel shall fill out the releasing forms for self-inspection productive goods. The goods may leave the Park, after the Park Enterprises make self-inspection. Park security guards shall only recognize the releasing forms instead of making another inspection. With regard to cases of monthly declarations, the inbound/outbound dates of the last load of goods are deemed as import/export dates."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Park Enterprises shall, within one (1) month from the next day of accepting inventory check from the Customs or a new product is produced and before the product leaves the Park, preparing and filing two copies of lists of material usage (quantity) per unit of various products (hereinafter called “lists of material usage”) with Customs for record. When deemed necessary, Customs may make inspection and request documents describing the processing procedure. Products that are already sent out of the Park without filing the lists of material usage with Customs shall not be debooked; provided that products which are samples, or products which have been applied to the Customs with relevant documents prior to exiting the Park and reported to the Customs for record one (1) month from the next day of exiting the Park shall be exempted.\r\nCustoms, after receiving lists of material usage for record, shall return one of the copies back to the Park Enterprises as the basis to cancel the bonded books.\r\nIf the original lists of material usage submitted by the Park Enterprises have been changed, the Park Enterprises shall additionally make new lists or change the original lists, state the original reference number of Customs’ record or approval, and submit the same to Customs for record within one (1) month after the day following the changes. After the documents are received for record or examination by Customs, the receipt date shall be the date of using the new lists.\r\nWith regard to the raw materials used by the Park Enterprises, those with similar nature and function and may be each other’s substitute shall be clearly stated on the lists of material usage and shall be submitted to Customs for record prior to the consolidated calculation of annual final settlement.\r\nLists of material usage shall be expired in the third (3rd) year from the next day of being sent to Customs for record or examination; the Park Enterprises shall renew such lists to the Customs for record before the expiration.\r\nLists of material usage may, after Customs grants its approval, be filed with electronic data."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Park Enterprises shall prepare books respectively for raw materials (including semi-finished goods), commodities (including fuel), finished goods, machines, equipment of production, and finished goods for trade, and shall report to Customs to be examined and sealed. Afterwards, the Park Enterprises shall, in accordance with the regulations prescribed by Customs, specifically record the quantity of raw materials, commodities, and finished goods going in and out of the warehouse, final quantity in the warehouse, flow of machines, equipment, semi-finished goods for the Administration and Customs to inspect anytime.\r\nWith regard to the Park Enterprises’ books processed in electronic data, the Park Enterprises shall input the relevant data of goods going in/out of the factories in accordance with the prescribed deadline and make reports monthly to replace the books. The data shall be printed by the twentieth (20th) day of the next month for record and may be saved in electronic form.\r\nWith regard to the establishment of the bonded books prescribed in Paragraph 1 hereof, the Administration may, based on actual situations, request the Park Enterprises to set up computers and relevant connection equipment to process relevant books in electronic form and shall be handled by the Administration and Customs with a bond auditing management information system of agricultural technology Parks.\r\nIf non-bonded raw materials or commodities imported by the Park Enterprises may be used to replace other bonded raw materials or commodities, such non-bonded raw materials or commodities shall be concurrently registered in the books of raw materials or commodities for administration and shall be listed respectively and calculated together at the annual final settlement."
		},
		{
			"條號": "Article 9",
			"條文內容": "The books, reports, and releasing forms prescribed in the Regulation shall be produced and utilized in accordance with the standard prescribed by Customs. The Park Enterprises that must design the forms or change Customs’ standard forms upon business requirements shall report to Customs for approval in advance."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Park Enterprises shall preserve relevant bonded books and reports for five (5) years after the annual inventory check is over. Relevant certificates shall be preserved for three (3) years.\r\nWith regard to the relevant certificates as set forth in the preceding paragraph, the Park Enterprises may, with the approval of Customs issued after the inventory check is closed, use microfilm, tapes, disks, CD-ROM, or other electronic media to record in order and preserve such device in accordance with the durations prescribed in the preceding paragraph. The original copies may be destroyed. However, if Customs, when proceeding investigation pursuant to the laws, requires the transcript of the forms and relevant documents, the Park Enterprises shall be responsible for providing such documents.\r\nUpon requirements of audit or supervision, the Administration and Customs may inspect the Park Enterprises’ bonded books and reports and may dispatch personnel with official documents to inspect other books, reports, and certificates. The Park Enterprises shall not refuse."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Park Enterprises’ bonded goods shall be preserved in order in a specific warehouse or premise and shall be numbered with cards to record their deposit, withdrawal, and balance anytime for record. Where Customs grants its approval to replace recording cards with electronic data, the Park Enterprises shall input the data regarding the bonded goods coming in and out of the warehouse at all times."
		},
		{
			"條號": "Article 11-1",
			"條文內容": "In the event that the Park Enterprises import ornamental aquatic animals approved by the competent agricultural authority or with approval for their first time import applications in accordance with the Guidelines Governing Review of Applications for Permission to Export or Import Live Wildlife and Products and that their quantity increases during the bonding period due to storage, culture, or propagation, the Park Enterprises shall submit explanatory documents to the Administration for approval. The Park Enterprises shall then immediately enter the increased quantity in their account books and submit a summary table of increased quantities for the previous month to the Administration, with a carbon copy forwarded to Customs, prior to the fifth day of the following month. If any imported and bonded ornamental aquatic animals give birth after filing of customs declarations and payment of tariffs in accordance with regulations governing imported goods, their offspring born during the bonding period shall not become bonded goods and therefore are exempt from customs declarations and tariffs as required by regulations governing imported goods. Such offspring shall be transported to tariff-imposing areas after approval is obtained from the Administration, and then be written-off according to the approved quantity.\r\nIn the event that the number of aforesaid ornamental aquatic animals that shall be stored at a location designated by the Administration in accordance with Paragraph 1 of Article 3 increases during the warehousing or culture process, the additional offspring shall not be transported to other bonded areas or tariff-imposing areas. The Park Enterprises shall, within seven days after the birth of such offspring, submit explanatory documents to the Administration for its reference and enter the increased quantity in their account books with a carbon copy forwarded to Customs."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Park Enterprises shall check the inventory once every year and shall do the same with a CPA once every two years. The Park Enterprises shall also prepare listing books and inventory cards for bonded raw materials, commodities, semi-finished goods, finished goods, machines, equipment, and finished goods for trade. However, with regard to the bonded goods listed in the inventory listing books, if they have a specific storage place and are checked by computer or automatic inventory check, and the inventory listing books may be made by sections in the order or storage places, the inventory cards may need not to be attached.\r\nThe Park Enterprises that are recognized by Customs as authorized economic operators (AEO) or prepare complete bonded books and have sound management of bonded goods may, one (1) month prior to the day when the annual inventory check done with a CPA or the inventory deadline, apply to Customs for exemption from having a CPA to check inventory. Upon receipt of the application form, Customs shall make specific assessment in accordance with the items listed (please see Appendix Two). Those with an assessment result of over eighty-five (85) points may have inventory check without a CPA in the current year.\r\nThe Park Enterprises that have research and development as their main operation and have only machines or equipment as bonded goods may have inventory checks without a CPA.\r\nThe term “CPAs” as prescribed in Paragraph 1 hereof shall refer to those have registered as tax practitioners in accordance with the Regulations Governing Affairs of Income Tax Represented by CPAs.\r\nThe Park Enterprises that are qualified for self-inspection of inbound and outbound goods and monthly declaration may have an annual inventory check without Customs and their annual settlement statement may be exemptedfrom audit by Customs if the inventory check is handled and certified by a CPA.\r\nThe Park Enterprises may, within one (1) month prior to the inventory date, apply to Customs for having inventory check on holidays."
		},
		{
			"條號": "Article 13",
			"條文內容": "The Park Enterprises that have sound administrative system, fine bonded good control, are able to prepare the inventory books prior to the operation on the inventory date, and meet any of the following requirements, may, within one (1) month prior to the inventory date, apply to Customs for inventory check without ceasing the production lines:\r\n1.Those whose main operations are research and development;\r\n2.Those whose bonded goods are only machines or equipment; or\r\n3.Those that can immediately provide statistical reports of the bonded goods on the non-stop production lines by computers during the inventory check.\r\nThose that have received the approval from Customs for the aforesaid inventory check need not to prepare goods inventory cards for the bonded goods on the production lines and shall provided relevant reports regarding the bonded goods on the production lines to auditing officers for immediate inspection.\r\nIf the auditing offices from Customs find it impossible to finish the inspection or discover major flaws with ongoing operations, the officers may order the Park Enterprises to cease the operations for inventory check or set an alternate dated to recheck the inventory with the operations ceased."
		},
		{
			"條號": "Article 14",
			"條文內容": "With regard to the inventory of the Park Enterprises, the date from the last inventory date shall not be less than ten (10) months and shall not longer than fourteen (14) months. Under special circumstances, the Park Enterprises may report to Customs for approval to shorten or extend the duration. Provided that it is deemed necessary, Customs and the Administration may check the inventory at any time.\r\nWith regard to the inventory check prescribed in the preceding paragraph, if an error is found among the items that were not inspected, the Park Enterprises shall, within two (2) weeks after the inventory check and before the said goods are utilized, apply for a recheck to Customs. Application filed after the deadline shall not be accepted.\r\nThe Park Enterprises shall, within three (3) months after the inventory check, prepare a statistical list of the inventory of bonded goods and settlement statement of bonded raw materials, along with a certificate of analysis containing the inventory amount of products, semi-finished products, and finished goods, and a certificate of analysis containing finished goods of internal/external marketing, and shall submit the same to Customs for review. However, if an application is submitted for a special reason and approved by Customs, the said period may be extended by one (1) month, and this extension is allowed once only.\r\nThe Park Enterprises that are qualified for monthly declarations may be exempted from preparing the statistical list of inventory check and bond settlement statement for their machines and equipment, if there is no surplus or shortage after the inventory check of their machines and equipment.\r\nWith regard to the inventory check prescribed in Paragraph 3 hereof, if the CPA certifies the inventory check and submits the complete certification to Customs within three (3) months after the inventory date, the check may be exempted from the review by Customs.\r\nThe certificate of analysis containing the inventory amount of products, semi products, and finished goods and the certificate of analysis containing finished goods of internal/external marketing may be preserved in electronic form for record."
		},
		{
			"條號": "Article 15",
			"條文內容": "If the amount of bonded goods after the inventory check taken by the Park Enterprises is inconsistent with the book value, the Park Enterprises shall proceed in accordance with the following provisions:\r\n1.If the result of the inventory checks is less than that booked but within the tolerant difference rate, the Park Enterprises may be exempted from paying the tariff. If the result is over the tolerant difference rate, the Park Enterprises shall, within ten (10) days upon receipt of the notification of the tariff issued by Customs, file the declarations for payment of custom tariffs, commodity tax, and business tax.\r\n2.If the result of the inventory checks is more than that booked, the Park Enterprises shall, besides merging the excessive portion into the settlement amount, state the reasons. If it is due to high usage of product materials, park enterprises shall modify the lists of product material usage for the utilization of next annual settlement.\r\nWith regard to the same type of raw materials or supplies, or materials or supplies that can be interchangeably used, if part of them are bonded and part of them are not, Park Enterprises shall encompass such material into the inventory check at the annual settlement.\r\nThe Park Enterprises shall proceed in accordance with Customs’ chart governing the tolerant rate of inventory differences of bonded factories with various industries and categories."
		},
		{
			"條號": "Article 16",
			"條文內容": "Prior to the withdrawal, revocation of approval of residency, dissolution, or moving out of the Park, the Park Enterprises shall proceed with the closing inventory check in accordance with the following provisions:\r\n1.The inventory date shall be arranged by the Park Enterprises with the Administration, Customs, and tax collection administrations or the date set by Customs. The inventory check shall be handled in conjunction with the Administration. \r\n2.Upon actual requirements, Customs and the Administration shall seal and preserve the bonded goods within the said Park Enterprises or a location designated by the Administration.\r\n3.The Park Enterprises shall file declarations of payment for the tariff for the bonded goods of the inventory check. If the result of the inventory check is less than that booked, the Park Enterprises shall pay for the tariff in accordance with Paragraph 1, Subparagraph 1 of the preceding article.\r\n4.All of the Park Enterprises’ bonded goods shall not be transported to tariff-imposing areas before the tariff is paid. Upon requirements of production or exportation, the Park Enterprises may file an application with Customs for withdrawal after providing relevant surety. The Park Enterprises shall, with one (1) year from the next day of the withdrawal, submit relevant exportation documents with Customs to close the case. If the case is not closed after the deadline, Customs will take the surety for duty due.\r\n5.With regard to the Park Enterprises that declare bankruptcy, the Bankruptcy Law and relevant regulations shall apply.\r\nIf the Park Enterprises that withdraw, have their approval of residency revoked, dissolve, move out of the Park, or are liquidated due to bankruptcy are unable to handle the closing inventory check, Customs may collect the tariff directly according to the amount in the books. Goods used for production may be released from the Park, if Customs grants its approval after the administrator or owner of the goods signs a goods release form  and files the same with Customs for inspection and tariff collection."
		},
		{
			"條號": "Article 17",
			"條文內容": "Bonded machines and equipment may, after imported for five (5) years, be de-booked by the Park Enterprises and need not to be booked for supervision."
		},
		{
			"編章節": "Chapter Three Inspection and Customs clearance of Bonded Goods"
		},
		{
			"條號": "Article 18",
			"條文內容": "Where the Park Enterprises import goods overseas, the Park Enterprises shall prepare the relevant declarations and handle customs clearance in accordance with regulations governing the importation of general goods importation."
		},
		{
			"條號": "Article 19",
			"條文內容": "The Park Enterprises’ bonded goods of importation/exportation that are cleared in the Park shall be stored in a mutually controlled warehouse under Customs’ supervision or a container inspection center for inspection. However, with any of the following circumstances, the said bonded goods may be inspected at a designated location approval by Customs:\r\n1.Bonded goods oversized, numerous, or inconvenient to load and unload in the warehouse;\r\n2.Dangerous and perishable goods;\r\n3.Precision equipment that is easy to be damaged in a warehouse;\r\n4.Petty goods that are less than 10 pieces and less than twenty (20) kilograms per piece;\r\n5.Goods stored in a bonded warehouse or logistics center in the Park; or\r\n6.Other special circumstances approved by Customs as special cases."
		},
		{
			"條號": "Article 20",
			"條文內容": "The Park Enterprises shall not list and import goods that are not bonded goods as bonded goods. If there is a mistake in the list, the Park Enterprises shall apply to Customs for the payment of the tariff within thirty (30) days after the release."
		},
		{
			"條號": "Article 21",
			"條文內容": "Within three (3) days after the goods enter the warehouse (factory), Park Enterprises shall book the said goods. However, bonded goods imported overseas shall be booked within seven (7) days after released from Customs."
		},
		{
			"條號": "Article 22",
			"條文內容": "The Park Enterprises may apply for re-exportation, if the imported goods need to be returned, exchanged or for other reasons.\r\nThe Park Enterprises shall prepare relevant declarations for the re-exportation prescribed in the preceding paragraph and shall handle customs clearance with Customs in accordance with regulations governing the exportation of general goods."
		},
		{
			"條號": "Article 23",
			"條文內容": "The Park Enterprises’ self-use machines, equipment, raw materials, commodities, and semi-finished goods sold by sellers in tariff-imposing areas shall be treated as exported goods in accordance with Article 23 of the Act. Both parties to the trade shall jointly prepare relevant declarations and file the documents necessary for customs declaration with Customs for customs clearance. After release from Customs, the transcript of the deemed exportation declaration issued by Customs shall be given to the seller for reimbursement of duty and tax.\r\nThe aforesaid Park Enterprises that are qualified for self-inspection of inbound and outbound goods and monthly declaration may file a monthly declaration with Customs by the fifteenth day of the next month after the transaction."
		},
		{
			"條號": "Article 24",
			"條文內容": "In the event that enterprises in bonded factories, bonded warehouses, logistics centers, export processing zones, science parks, free ports, or other parks sell or transport bonded goods to Park Enterprises, such trade shall be deemed as import and export. Both parties to the trade shall jointly prepare declarations and file the documents necessary for customs declaration with Customs for customs clearance."
		},
		{
			"條號": "Article 25",
			"條文內容": "When the deemed exported goods need to be returned, both parties to the trade shall jointly prepare the goods return application and relevant declarations, and shall apply to Customs for customs clearance within three (3) months after the goods enter the factory. The originally issued deemed exportation documents shall be collected back and destroyed. Those have proceeded to reimbursement of duty and tax shall repay the reimbursed amount and notify the tax collection administration, then the said goods may be returned and leave the Park.\r\nIf the case regarding goods return as prescribed in the preceding paragraph occurs after the goods enter the factory for more than three (3) months, customs clearance shall be handled in accordance with regular import procedures and tax shall be levied in accordance with the law.\r\nIf the deemed imported/exported goods prescribed in the preceding paragraph need to be returned, both parties to the trade shall jointly prepare the goods return application and relevant declarations, and shall apply to Customs for customs clearance."
		},
		{
			"條號": "Article 26",
			"條文內容": "Where Park Enterprises sell or transport bonded goods to other Park Enterprises in another Park for further export processing or storage in bonded warehouses or logistics centers, it shall be deemed as import and export. Both parties to the trade shall jointly prepare relevant declarations and file the documents necessary for customs declaration with Customs for customs clearance.\r\nIf the goods deemed as import and export as prescribed in the preceding paragraph need to be returned, the provision of the preceding article shall apply mutatis mutandis."
		},
		{
			"條號": "Article 27",
			"條文內容": "In the event that Park Enterprises sell or transport bonded goods to enterprises in bonded factories, bonded warehouses, logistics centers, export processing zones, science parks, free ports, or other parks, such trade shall be deemed as import and export. Both parties to the trade shall jointly prepare declarations and file the documents necessary for customs declaration with Customs for customs clearance.\r\nIf the goods deemed as import and export as mentioned in the preceding paragraph need to be returned, the provisions of Article 25 shall apply mutatis mutandis."
		},
		{
			"條號": "Article 28",
			"條文內容": "The Park Enterprises that export finished goods shall file relevant declarations with Customs for customs clearance in accordance with regulations governing the exportation of general goods.\r\nThe exported goods cleared in the Park as prescribed in the preceding paragraph shall be inspected at a designated warehouse or location by Customs. After being released, the goods shall be packaged into bonded trucks or container and sealed under supervision. The loading list, container (cargo) delivery list or container list of exported goods shall also be sealed along with the goods and delivered to Customs at the destination. After the examination by Customs at the destination is done with no errors, the second slip of the loading list or cargo list of exported goods shall be sent back to Customs to closing the case.\r\nThe Park Enterprises that import or export goods may choose to handle customs clearance at Customs where the import or export takes place. Relative regulations governing the said customs clearance shall be separately prescribed by Customs."
		},
		{
			"條號": "Article 29",
			"條文內容": "With regard to the Park Enterprises’ finished goods that need to be re-imported due to rejection, Article 18 hereof shall apply mutatis mutandis. After entering the factory, the said goods shall be listed in the book of finished goods. The Park Enterprises shall apply for inspection at a designated location where Article 19 hereof shall apply mutatis mutandis."
		},
		{
			"條號": "Article 30",
			"條文內容": "Where the Park Enterprises sell finished goods to export processing factories that pay tariffs on an account basis for further export processing, both parties to the trade shall jointly prepare relevant declarations and file invoices and packing lists with Customs for customs clearance.\r\nWith regard to the export processing factories’ paying tariffs on an account basis, the Regulations Governing the Offsetting or Refund of Duties and Taxes on Raw Materials for Export Products shall apply, and the date when Customs issues the declarations shall be deemed as the date of importation and exportation."
		},
		{
			"條號": "Article 31",
			"條文內容": "When the trade prescribed in the preceding article is rejected, the following provisions shall apply:\r\n1.Both parties to the trade shall jointly prepare relevant declarations and submit the documents necessary for customs declaration to the Customs for customs clearance within three (3) months after the goods leave the Park. Customs shall notify the tax collection administration of the original selling Park Enterprise that has acquired the proof of deemed exportation.\r\n2.After completing the procedure prescribed in the preceding subparagraph, Customs shall issue the transcript of the declaration for reimbursement to the original purchasing business for tax reimbursement."
		},
		{
			"條號": "Article 32",
			"條文內容": "Where the Park Enterprises sell bonded goods to other Park Enterprises in the same Park, both parties to the trade shall, before the fifteenth (15th) day of the next month after the trade, jointly prepare and submit the declarations along with the documents necessary for customs declaration to Customs for customs clearance. It can also be handled by means of monthly declarations.\r\nWhere the Park Enterprises sell bonded goods to other Park Enterprises in another Park, both parties to the trade shall jointly prepare and submit the declarations along with the documents necessary for customs declaration to Customs where the seller is for customs clearance. The Park Enterprises that are qualified for self-inspection of inbound and outbound areas and monthly declaration privileges may file the monthly declaration with Customs before the fifteenth (15th) day of the next month after the trade."
		},
		{
			"條號": "Article 33",
			"條文內容": "In the event that the Park Enterprises deliver bonded goods in a non-trading manner to enterprises in bonded factories, bonded warehouses, logistics centers, the same Park or other science parks, export processing zones, or free ports, such delivery shall be deemed as import and export. The Park Enterprises shall prepare and submit the declarations along with the documents necessary for customs declaration to Customs for customs clearance.\r\nIn the case that the Park Enterprises deliver bonded goods in a non-trading manner to their branch factories in another park, the provisions set forth in the preceding paragraph shall apply. For the Park Enterprises that are qualified for self-inspection of inbound and outbound goods and monthly declaration privileges, the transfer of their machines and equipment may be exempted from inspections in warehouses. Their bonding operation personnel shall conduct the self-inspection of inbound and outbound goods and monthly declarations in accordance with the regulations."
		},
		{
			"條號": "Article 34",
			"條文內容": "Where the Park Enterprises take their products as samples or gifts and sell or give the products to other domestic or foreign businesses and customers who visit, if the products are not listed under the restrained imported/exported goods announced by the competent trading authority and are worth less than 20,000 US Dollars, the following provisions shall apply:\r\n1.With regard to the goods that are sold or given to businesses in tariff-imposing areas, the Park Enterprises shall prepare and submit the declarations to Customs for clearance.\r\n2.With regard to the goods that are given to foreign businesses, the Park Enterprises shall prepare and submit the declarations to Customs for clearance in accordance with the product exportation procedures .\r\n3.With regard to the goods that are delivered to foreign customers who visit, brought abroad by factory personnel or courier business operators, or given to foreign guests as gifts by private organizations when traveling overseas, the Park Enterprises shall fill out the applications for bringing bonded goods abroad by the Park Enterprises, and the goods shall be examined and sealed by Customs or bonded operation personnel of the Park Enterprises that have monthly declaration privileges and delivered to the foreign customers, factory personnel, courier business operators, or private organizations. Within thirty (30) days after the goods are brought out of the Park, the case may be closed according to the exportation proof issued by Customs at the destination. However, cases examined by bonded operation personnel of the Park Enterprises shall be reported, three (3) days after the goods leave the Park to Customs for recording.\r\n4.Where the government agencies dispatch their personnel abroad or receive foreign guests and purchase gifts from the Park Enterprises for people from other countries, mainland China, Hong Kong, or Macau, the case shall be closed on receipt of the proof issued by the first-level authorities under each Yuan and related receipts.\r\nIf the cases of the goods as set forth in the preceding subparagraphs 3 and 4 cannot be closed and the goods cannot be transported back to the factories, the Park Enterprises shall, within ten (10) days after the deadline, prepare and submit the declarations and pay for the tariffs based on the types of goods shipped out of the factory.\r\nWhere the Park Enterprises deliver raw materials, parts and accessories, and instruments and equipment to foreign customers who visit the factory, factory personnel, or courier business operators deliver any of the above items to foreign countries for tests or maintenance, if the items are not listed under the restrained imported/exported goods announced by the competent trading authority and are worth less than 20,000 US Dollars,\r\nParagraph 1, Subparagraph 3 hereof shall apply mutatis mutandis. According to the situation, the amount as set forth in Paragraph 1 and the preceding paragraph may be adjusted and promulgated by the Administration in conjunction with Customs."
		},
		{
			"條號": "Article 35",
			"條文內容": "With regard to the goods exported or imported by the Park Enterprises, if the quantity is less than ten (10) pieces and each piece is less than twenty (20) kilograms, the Park Enterprises may fill out application forms regarding small raw material packages sealed and delivered in the factory at the importation, apply to Customs at the place of import for approval, deliver the goods to the personnel dispatched by the Park Enterprises to bring in the factory, and apply to Customs for customs clearance. For export by mail, an application shall be filed with Customs for customs clearance, and goods shall be mailed and exported after inspection by Customs. However, if the goods are lost during the transportation, the Park Enterprises shall pay for the tariff."
		},
		{
			"條號": "Article 36",
			"條文內容": "Where the Park Enterprises’ finished goods are declared and exported by other businesses or traders, Article 28 hereof shall apply. The export declaration shall be delivered to the Park Enterprises after the exportation for debooking. Exporters may not apply for tax reimbursement."
		},
		{
			"條號": "Article 37",
			"條文內容": "With regard to the bonded goods that are internally sold to tariff-imposing areas, the goods can only be release after the Park Enterprises prepare and submit the declaration to Customs for custom tariffs. If the goods are the restrained imported/exported goods announced by the competent trading authority, approval of the Administration shall be acquired. If the goods are sold to the businesses in tariff-imposing areas for further export processing, the Park Enterprises shall additionally report such a fact and attach a transcript of declaration for tax reimbursement to Customs for examination. After the examination, Customs shall send the same to the tax reimbursement unit to handle relevant reimbursement affairs after the goods are processed and exported.\r\nIf the goods prescribed in the preceding paragraph are found damaged or their specifications or quality are inconsistent with the original contract, and the Park Enterprises shall make compensation or exchange the goods, the Park Enterprises shall submit the application and file relevant documents with Customs within one (1) month after the original goods are released. If Customs finds no false statement in the documents, the Park Enterprises may be exempted from customs duties.\r\nWith regard to the machines and equipment that are sent back to the Park for repair and assembly after sold to tariff-imposing areas, the relevant provisions in Customs Law shall apply.\r\nThe assessment of customs duties for products internally sold to tariff-imposing areas shall be based on any of the following methods:\r\n1.With regard to those have domestic productions; Customs duties shall be according to the remaining balance after Customs value in the form when the goods are shipped out of the factory is deducted 30%.\r\n2.If the product cannot be produced domestically, Customs duties shall be assessed according to the raw materials or parts."
		},
		{
			"條號": "Article 38",
			"條文內容": "With regard to the goods internally sold to tariff-imposing areas prescribed in the preceding article, the self-inspection of inbound and outbound areas and monthly declaration may be handle in accordance with Articles 5 and 6 hereof and the following provisions:\r\n1.Paying respectable surety for internal sales to Customs. The amount may be adjusted anytime based on the actual requirements.\r\n2.Establishing internal sales registration books of monthly declaration and recording sales date, product names, specifications, quantity, price, and estimated amount of duties in the order of shipping before the goods are shipped out of the factory. Within the amount of surety, the goods may be withdrawn in advance by the Park Enterprises.\r\n3.The Park Enterprises shall complete the tariff with the report of internally sold goods of last month and declarations before the fifteenth (15th) day of the following month."
		},
		{
			"條號": "Article 39",
			"條文內容": "If the Park Enterprises whose approval of residency has been revoked purchases machines, equipment, raw material, material, fuel, semi-finished goods, samples, and finished goods approved for concurrent trade, exempted from custom tariffs, commodity tax, and business tax, from overseas or businesses from tariff-imposing areas and other bonded areas, when the goods are moved from the tariff-imposing areas, the custom tariffs, commodity tax, and business tax shall be imposed in accordance with Article 22 of the Act."
		},
		{
			"編章節": "Chapter Four Discard, Theft, Borrow, and Debooking of Bonded Goods"
		},
		{
			"條號": "Article 40",
			"條文內容": "By-products, waste products, and scrapes produced during the process of production shall be stored in a warehouse of locations approved by the Administration and Customs in order, category, and nature. Waste of semi-finished goods shall be separately stated for inspection.\r\nThe term “waste products” as set forth in the preceding paragraph shall refer to all machines, equipment, parts and accessories, or materials that are of no use for the Park Enterprises; or part of the assets that do not go through the manufacturing process; or the products and equipment are damaged due to acts of God and cannot be used by the Park Enterprises but still belong to part of the assets.\r\nThe term “scrapes” as set forth in Paragraph 1 shall refer to the dregs, waste, and that cannot be used by the Park Enterprises; or the accumulative dregs, waste, or supplementary materials of packages that do not go through the manufacturing process and not belong to part of the assets."
		},
		{
			"條號": "Article 41",
			"條文內容": "The discarding of by-products, waste products, and scraps prescribed in the preceding article shall be handled in accordance with the following provisions:\r\n1.For parts of utilization values: the Park Enterprises shall apply for approval to the Administration as a special case and shall destroy the aforementioned substances under the supervision of Customs and tax collection administration. If the substance is one of the restrained items of exported/imported goods prescribed by the competent trading authority, the Park Enterprises shall withdraw the substance out of the Park after additionally applying for a permit from the Administration and paying the tariff, which is assessed according to Customs value by Customs pursuant to Customs Law. With regard to the aforementioned operation, the Park Enterprise shall, after being approved by the Administration, estimate the annual quantity of substances to destroy and pay for the tariff in advance based on the remaining value. After the substances are destroyed under the supervision of Customs and Administration, the Park Enterprises may withdraw them out of the Park within the amount of the tariff paid in advance.\r\n2.For parts that have no utilization value: shall be destroyed under the supervision of the Administration or a professional institution commissioned by the Administration together with Customs.\r\nWith regard to the waste products and scrapes prescribed in the preceding paragraph, if not additionally listed their proportion of goods damaged in the lists of material usage or not approved, the bonded raw material account may be written off.\r\nThe Park Enterprise shall handle the wasted products and scrapes that are approved for process in accordance with the Waste Disposal Act.\r\nIn the event that the discarding and destruction cases set forth in Paragraph 1 involve the Park Enterprises that are recognized by Customs as AEO,supervision of the destruction may be exempted after approval is obtained from the Administration."
		},
		{
			"條號": "Article 42",
			"條文內容": "If the Park Enterprises suffer from a shortage on bonded goods due to theft, after acquiring evidencing documents from the police and reporting the same to Customs for examination, the Park Enterprises shall complete the tariff and debooking within three (3) months from the next day when the theft takes place. If under special circumstances, after Customs grants its approval, the Park Enterprises may, less than six (6) months, apply for a temporary exemption from supplementary payment of tax with surety provided. If failing to recover the bonded goods that are pilfered after the deadline, the case shall be closed by deducting the tax payment directly from the surety by Customs. With regard to the portion that is recovered, Customs shall return the surety."
		},
		{
			"條號": "Article 42-1",
			"條文內容": "In the event that the goods being bonded by the Park Enterprises are ornamental aquatic animals, the quantity decreases without any remains due to cannibalism, and the decrease is within a reasonable proportion, the Park Enterprises may apply to Customs for approval of deduction from the accounts.\r\nThe reasonable proportion of the decrease of ornamental aquatic animals as set forth in the preceding paragraph due to lack of remains as a result of cannibalism shall be announced by the competent authority. The same rule shall apply in case of changes.\r\nIn case of death of ornamental aquatic animals mentioned in Paragraph 1 due to their nature with their remains found, the Park Enterprises shall apply to the Administration for sending personnel to supervise the destroy of the remains, and may apply to Customs for verification of the deduction from the accounts.\r\nWhen ornamental aquatic animals mentioned in Paragraph 1 are sent to the quarantine authorities for quarantine purposes, deductions from the accounts shall be verified based on the documents issued by relevant authorities."
		},
		{
			"條號": "Article 43",
			"條文內容": "Where the Park Enterprises borrow, lend, and return raw materials, materials, fuels, semi-finished goods, or finished goods, both parties shall jointly fill out the application regarding borrowing (lending) raw materials, materials, fuels, semi-finished goods, or finished good and apply to Customs for inspection and procedures of entering (leaving) the factory. After each Park Enterprise receives or returns the aforesaid items, the case shall be closed an entered in the book.\r\nCases prescribed in the preceding paragraph may be handled by self-inspection of inbound/outbound factory in accordance with Articles 5 and 6 hereof. Within five (5) days after the goods enter (leave) the factory, the application regarding borrowing (lending) raw materials, materials, fuels, semi-finished goods, or finished good shall be filed with Customs for record.\r\nThe raw materials, materials, fuels, semi-finished goods, and finished good lent by the Park Enterprise as prescribed in the preceding two paragraphs shall be returned within three (3) months from the day of lending. A supplementary customs clearance and transfer procedure shall be handled in accordance with Article 32 hereof, if failing to return after the deadline or close the case with Customs. With regard to serious violations, Customs may cease accepting cases of borrowing/lending from both Park Enterprises for six (6) months."
		},
		{
			"編章節": "Chapter Five Entrusting, Entrusted, and Mutual Entrustment Processing of Bonded Goods"
		},
		{
			"條號": "Article 44",
			"條文內容": "When a Park Enterprise delivers its raw materials or semi-finished goods to export processing zones, bonded factories, science parks,free ports, duty-levying areas, or enterprises in other parks for processing, it must be because the Park Enterprise lacks the technology or machinery/equipment required during processing research processes and some necessary parts or components of the finished goods need to be processed outside of the bonded area of the Park. The raw materials or semi-finished goods shall be the items approved for import, and the entity entrusted with the processing shall be a research institution organized pursuant to law or a factory with valid factory registration.\r\nThe Park Enterprises that import bonded goods from overseas or purchase bonded goods from other bonded factories or enterprises in export processing zones, science parks, free ports, and agricultural technology parks may apply to the Administration for its permission to directly transport bonded goods to processing factories for outsourced processing.\r\nTo apply for processing outsourcing, the Park Enterprises shall submit a contract or purchase order signed by both the outsourcing and outsourced companies, company and factory registration certificates of the processing company, samples or drawings of the goods before and after the processing, processing procedures, and the raw materials used or added to the Administration for approval. The application of processing outsourcing may be filed in an electronic format.\r\nIn case the quantity and value cannot be confirmed yet, the Park Enterprises applying for processing outsourcing pursuant to the preceding paragraph may be temporarily exempted from providing the information. Such Park Enterprises shall submit a supplementary report on the actual quantity and value within six (6) months. If the Park Enterprises fail to offer a supplementary report within the deadline, the Administration may temporarily cease accepting the following application filed by the said Park Enterprises.\r\nIf their raw materials or semi-finished goods need to be moved out of the Park, the Park Enterprises that apply for processing outsourcing pursuant to Paragraph 3 shall file the record card which records the raw materials of the Park Enterprises shipped out of the Park for processing and the processed goods returned to the factories/warehouses and which has been inspected and sealed by Customs with Customs to ship the goods out of the Park. When the processed goods return to the Park, the case shall be closed and such closure shall be indicated on the record card.\r\nWith regard to the outsourced processing cases prescribed in the preceding paragraph, the processing factory must not apply for a tax refund for the raw materials added. However, if the processing factory is an enterprise in a science park, an export processing zone, a free port, a bonded factory, or another park as a bonded goods manufacturer, it may apply for deductions from the accounts.\r\nThe raw materials or semi-finished goods that are delivered to an export processing zone, bonded factory, science park, free port, duty-levying area, or enterprise in another park shall be processed until they become parts or components. However, under special circumstances, the Park Enterprises may apply to the Administration for approval to process the raw materials or semi-finished goods until they become finished goods.\r\nIn the event that the Park Enterprises allow the processing companies or their branch factories established in other Customs jurisdictions to directly export processed goods in the name of the Park Enterprises,the Park Enterprises shall file with Customs a duplicate copy of the declaration issued by Customs in the place of export to close the case.\r\nCompanies that process goods for the Park Enterprises shall designate an exclusive area to store bonded raw materials and processed goods and shall prepare account cards to record the deposition, withdrawal,and stock of bonded goods at all times for Customs to conduct inspections.\r\nWith regard to the cases approved by Customs to be processed in an electronic format as prescribed in Paragraphs 3 and 5, the serial numbers to be used shall be first reported to Customs for approval, and the relevant information about goods entering/leaving a factory shall be input and filed by a prescribed deadline. The reports that are printed monthly to replace processing record cards shall be prepared by the twentieth (20th) day of the following month. \r\nIn the case of processing by enterprises in export processing zones,bonded factories, science parks, free ports, duty-levying areas, or other parks, the duration of the processing shall be within one (1)year from the day when the Administration grants its approval. The goods shall be immediately returned to the Park upon the deadline. Park Enterprises failing to do so shall submit a declaration and pay overdue duties within ten (10) days of the deadline."
		},
		{
			"條號": "Article 45",
			"條文內容": "The bonded modes prepared by the Park Enterprise itself may be moved out of the Park for the processing factory or the branch in another Customs area to use in processing after the Administration grants its approval. The preceding article governing outsourced processing shall apply mutatis mutandis for the application method and deadline hereof."
		},
		{
			"條號": "Article 46",
			"條文內容": "Where the business outside of the Park entrusts the Park Enterprise to process its raw materials or semi-finished goods, the contract or order forms proofs of establishment registration of the entrusting business, the business registration of the entrusting business, samples or illustrations regarding the goods before and after the processing, processing procedures, and the raw materials used or added for processing shall be submitted to　Administration for approval by the Park Enterprise.\r\nWhen the raw materials or semi-finished goods prescribed in the preceding paragraph are moved into the Park, the Park Enterprise shall fill out and submit the application for shipping in the raw materials for entrusted processing. When the process goods are delivered out of the Park, the Park Enterprise shall fill out and submit the application for releasing processed goods out of the Park to complete the procedure.\r\nWhere the Park Enterprise needs to add bonded raw materials for the processing, when the processed goods are shipped out of the Park, the Park Enterprise shall prepare and file the declaration with Customs for customs clearance.\r\nIf the applications as set forth in Paragraphs 2 and 3 hereof are processed in electronic data approved by Customs, the order of numbers shall be reported to Customs for approval and the relevant information of goods entering/leaving the factory shall be input and filed by a prescribed deadline. The reports that are printed monthly to replace processing record cards shall be prepared by the twentieth (20th) day of the following month."
		},
		{
			"編章節": "Chapter Six Bonded Goods Shipped In/Out of the Park"
		},
		{
			"條號": "Article 47",
			"條文內容": "Where the Park Enterprise needs to transport machines or equipment, imported in accordance with Article 22 of the Act, to tariff-imposing areas for repair, inspection, or assembly test purpose, an application for releasing such machines or equipment form the Park shall be filed with and approved by Customs upon the approval of the Administration. The said machines and equipment shall be transported back to the Park within the period of time approved by the Administration and an application for closing the case shall be filed with Customs.\r\nWhere the Park Enterprise entrust businesses outside of the Park with its bonded goods for repair, inspection, or assembly test purpose, an application form for the release of bonded goods from the Agricultural Technology Park for repair, inspection, or assembly test purpose shall be filed with Customs for review and a surety of duties shall be paid prior to the release.\r\nIf the bonded goods prescribed in the preceding paragraph are machines or equipment worth over the limit prescribed by Customs, the Park Enterprise shall apply to Customs for the release upon the approval of the Administration; or Customs shall directly transmit the application form to the Administration in the form of electronic data, and if the Administration grants its approval, it will transmit the information back to Customs for the release.\r\nIf the value of the bonded goods prescribed in Paragraph 1 hereof is less than the limit prescribed by Customs, the surety may be exempted. The goods may be released upon the application form for the release of production goods. The self-inspection of inbound and outbound areas may apply in accordance with Articles 5 and 6 hereof."
		},
		{
			"條號": "Article 48",
			"條文內容": "After repaired, inspected, assembled, or tested, the bonded goods prescribed in the preceding article shall be transported back within six (6) months after being released from the Park. An application form for bonded goods entering the factory shall be filed with Customs to close the case and return the surety. If failing to transport the goods before the deadline, the Park Enterprise shall prepare the declaration and pay for the tariff within ten (10) days after the deadline.\r\nWith regard to the bonded goods released from the Park as prescribed in the preceding paragraph, if the goods cannot be transported back before the deadline under special circumstances,the Park Enterprise shall submit and file written documents concerning the entrusted business outside of the Park or the branch in other Customs area with Customs before the deadline.The deadline may be extended,if the inspection of Customs finds no false statement in the documents. However, in case of machines or equipment, the approval of the Administration shall be acquired,and the total duration shall not be over one year."
		},
		{
			"條號": "Article 49",
			"條文內容": "With regard to the product exhibition outside of the Park, an application form for the release of exhibited products shall be filled out and filed with Customs for review, and a surety of tax shall be paid prior to the release. When the products are moved back to the Park after the exhibition, an application form for exhibited products entering the Park shall be filed with Customs to close the case.\r\nIf the value of the products prescribed in the preceding paragraph is less than the limit prescribed by Customs, the surety may be exempted. The products may be released upon the application form for the release of production goods. The self-inspection of inbound and outbound areas may apply in accordance with Articles 5 and 6 hereof.\r\nThe total exhibition time shall not be over six (6) months. Under special circumstances, an extension may be applied before the deadline. The total duration shall not be over one year. The products shall be transported back after the deadline. If failing to do so, the Park Enterprise shall prepare the declaration and pay for the tariff within ten (10) days after the deadline."
		},
		{
			"條號": "Article 50",
			"條文內容": "With regard to the goods transported from tariff-imposing areas to bonded areas, if the Park Enterprises do not apply for tax alleviation or reimbursement, the formalities for entering into the Park may be exempted.\r\nIf the machines purchased by the Park Enterprises need to be returned, replaced, or transported back to the tariff-imposing areas, the Park Enterprise shall fill out the application form for the release of production goods from the agricultural technology Park when the machines arrive at the tariff-imposing areas."
		},
		{
			"條號": "Article 51",
			"條文內容": "Where the Park Enterprises are importing or exporting materials from or to aboard or a tariff-imposing area, they shall apply to the Administration for an import/export permit in accordance with the relevant regulations.\r\nIf the Park Enterprises employ airplanes or ships to import the goods, the Administration may request the competent harbor or airport authorities to agree upon free-alongside-ship or free-alongside-airplane delivery. No additional warehousing fee shall be charged."
		},
		{
			"條號": "Article 52",
			"條文內容": "Where the goods transported to or from a tariff-imposing area by the Park Enterprises, if the goods are the restrained items of exported/imported goods prescribed by the competent trading authority, the business in the tariff-imposing area shall apply to the competent trading authority for the import/export permit."
		},
		{
			"條號": "Article 53",
			"條文內容": "The goods exported by the Park Enterprises shall have labels indicating the manufacture location on the goods or inside/outside of the packages. The labels shall be obvious and sound. However, if due to the nature of the goods or the way they are packed, the labels cannot be done in accordance with the regulations, the Park Enterprises may apply to the Administration for special approval."
		},
		{
			"編章節": "Chapter Seven Release of Production Goods"
		},
		{
			"條號": "Article 54",
			"條文內容": "The term “production goods” used in the Regulation shall refer to those have direct connection in the manufacturing process or similar goods, including machines, equipment, raw materials, materials, fuel, semi-finished goods, and finished goods."
		},
		{
			"條號": "Article 55",
			"條文內容": "The application form for the release of production goods shall be divided into two categories:\r\n1.The Park Enterprises with the qualification of self-inspection of inbound and outbound areas and monthly declaration privileges: when the goods are transported from the Park, the application form for the release of production goods of self-inspection shall be signed and issued by bonded operation personnel. With regard to non-bonded goods, the application form for the release of production goods shall be signed and issued by exclusive personnel.\r\n2.The Park Enterprises without the qualification of self-inspection of inbound and outbound areas and monthly declaration privileges: when the goods are transported from the Park, the application form for the release of production goods shall be signed and issued by exclusive personnel and be inspected and sealed by Customs. With regard to non-bonded goods, they may be released directly upon the application form for the release of production goods signed and issued by exclusive personnel.\r\nWhere the Park Enterprises transport the production goods from the factory or warehouse in accordance with the preceding paragraph, the goods shall be examined by the Park guards or exclusive personnel prior to the release.\r\nIf the Park Enterprises are stopped by the security police at the Park gate when transporting the goods prescribed in Paragraph 1, the Park Enterprise shall provide the forms for recognition or inspection.\r\nThe release of non-production goods shall be managed and released by exclusive personnel. Goods that do not belong to the Park Enterprises may freely come in and out of the Park without any formalities."
		},
		{
			"條號": "Article 56",
			"條文內容": "The Park Enterprises without the qualification of self-inspection of inbound and outbound areas and monthly declaration privileges shall file the application form (please see Appendix Three) with the Administration for the issuance seal of the release of production goods and sign and issue the evidencing forms for the release of production goods themselves. However, with regard to bonded goods, the release shall still be approved by Customs."
		},
		{
			"條號": "Article 57",
			"條文內容": "If the issuance seal applied by the Park Enterprises in accordance with the preceding article is lost, damaged, or if there is a change in the personnel, the seal shall be effective after the alteration registration is complete. If using other seals as replacement without the approval and being discovered by the competent authority, the said goods shall not be released and the Park Enterprises shall not sign and release the forms by themselves unless the alteration registration is complete."
		},
		{
			"條號": "Article 58",
			"條文內容": "The (evidencing) form for the release of production goods shall be issued and filled out truthfully when the Park Enterprises transport the goods from the factory (warehouse) to make it convenient for the security police at the gate to recognize or inspect. Any changes in the forms shall be signed by the bonded operation personnel or exclusive personnel of the Park Enterprises."
		},
		{
			"條號": "Article 59",
			"條文內容": "Whether with goods or not, when vehicles coming in and out of each gate of the Park, the security police may recognize or inspect the vehicles prior to the release.\r\nWith regard to the bonded areas that have not yet established sentry boxes, the security police may irregularly and at various spots to intercept vehicles around the bonded areas."
		},
		{
			"條號": "Article 60",
			"條文內容": "After the Park Enterprises sign and issue the (evidencing) form for the release of production goods, the effective duration is four (4) days for bonded goods and ninety (90) days for non-bonded or tax free goods. The deadline may be extended if it falls on a national holiday or weekend."
		},
		{
			"編章節": "Chapter Eight Supplement Provisions"
		},
		{
			"條號": "Article 61",
			"條文內容": "In order to ensure that the Park Enterprises truthfully comply with the regulations to handle bonded operations, Customs may regularly or irregularly dispatch personnel to audit the bonded books, warehousing conditions, entrusting processing, entrusted processing, releasing form of bonded goods, and other bonded operations."
		},
		{
			"條號": "Article 62",
			"條文內容": "The Regulation shall be enforced as of the day of promulgation."
		}
	]
}