{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Procurement of Plant and Relevant Research/Production Facilities in Agricultural Technology Parks",
	"中文法規名稱": "農業科技園區廠房及相關研究生產設施徵購辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=M0080016",
	"最新英文異動日期": "20181015",
	"沿革內容": "1.Promulgated on October 15, 2018.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are enacted pursuant to Paragraph 3, Article 13 of the Act of Establishment and Administration of Agricultural Technology Parks (hereinafter referred to as “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "For private plants and relevant research/production facilities in Agricultural Technology Parks, provided any one of the circumstances as prescribed in Paragraph 1, Article 13 of the Act, the Agricultural Science Parks Administration (hereinafter referred to as the ”Administration”) may procure such private plants or relevant research/production facilities (hereinafter referred to as “Procurement Object”) from the owners thereof, and inform the rightholder of other rights."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Procurement Object may be leased or sold by the Administration to the enterprises, innovation incubation centers and research institutions in the parks if approved by the Administration."
		},
		{
			"條號": "Article 4",
			"條文內容": "Upon procurement in accordance with provisions of Article 2, the Administration will invite the owner of Procurement Object to negotiate for procurement. If negotiation fails, it will be procured according to the price evaluated by the Administration."
		},
		{
			"條號": "Article 5",
			"條文內容": "In order to evaluate the procurement price as prescribed in the preceding article, the Administration may establish Agricultural Technology Parks Private Plant and Relevant Research/Production Facilities Procurement Price Review Committee (hereinafter referred to as “Review Committee”), in which seven to nine committee members will be set, and the Administration will designate or appoint the following personnel as committee members, and the Deputy Director General of the Administration will be the convener:\r\n1.One Deputy Director General of the Administration;\r\n2.One Supervisor from the procurement unit of the Administration;\r\n3.One to three expert(s);\r\n4.One real estate appraiser or one supervisor from the real estate assessment handling unit of a bank stationed in the parks;\r\n5.One representative from the land administration and the tax authority of county (city) government where the Procurement Object locates in respectively;\r\n6.One representative from the architects association in the county (city) where the Procurement Object locates in;"
		},
		{
			"條號": "Article 6",
			"條文內容": "The Administration shall conduct procurement according to the following procedures:\r\n1.The Administration will submit the Price Evaluation Form to the Review Committee for assessment. When convening a meeting, Review Committee shall inform the owner of Procurement Object to attend to state opinions, and the owner shall leave after statement;\r\n2.For the procurement price after the Review Committee's assessment on current value of Procurement Object, the Administration will serve written notice to the owner of such object for procurement;\r\n3.If the owner of Procurement Object disagrees with the assessment price, within fifteen days after receiving the notice, he/she may state the reason and ask the Administration for reassessment;\r\n4.If the owner of Procurement Object agrees with the assessment price, the Administration will serve written notice to such owner according to the assessment price, and send a copy to the rightholder of other rights. The owner of Procurement Object shall receive price payment and submit the certificate of title and relevant certificates within twenty days after receiving the notice. In case of failure to do so in due time, it will be claimed pursuant to law;\r\n5.For other rights originally set in Procurement Object, the Administration will deduct relevant amount from the procurement price payment and transfer it to the rightholder of other rights, and the residual price payment will be transferred to the owner of Procurement Object;\r\n6.After issuing the price payment of Procurement Object, the Administration will provide relevant certificates to entrust land administration office to conduct change in building rights or registration of cancellation of other rights;"
		},
		{
			"條號": "Article 7",
			"條文內容": "The expenditure which the Administration needed in the objects procurement shall be budgeted by the operating fund of the Administration. If it is not budgeted, the Administration may first make the payment by fund raising, and make up budget according to relevant regulations."
		},
		{
			"條號": "Article 8",
			"條文內容": "The original land lease agreement will be terminated on the date of completing the payment of procurement price, and the land originally leased will be taken back by the Administration."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Regulations come into effect on the date of promulgation."
		}
	]
}