{
	"法規性質": "法律",
	"英文法規名稱": "Farmer Pension Act",
	"中文法規名稱": "農民退休儲金條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0090035",
	"最新英文異動日期": "20211222",
	"沿革內容": "1.Promulgated by Presidential Order No. 10900064261 on June 10, 2020\r\n2.Articles 3-1 were amended and promulgated by Presidential Order No. 11000113961 on December 22, 2021",
	"法規內容": [
		{
			"編章節": "CHAPTER I General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "The specific legislative intent of this Act is to encourage farmers to save money for their old age, enhance guarantees of the quality of life for retired farmers, stabilize rural society, and promote rural economic development."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term “Competent Authority” as used in this Act shall mean the Council of Agriculture, Executive Yuan."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term “farmers’ pension” as used in this Act shall be comprised of monthly payments from farmers and the Competent Authority.\r\nFarmers who meet the following two qualifying criteria can, based on this Act, make payments into farmers’ pensions:\r\n1. Those who actually cultivate the land, are less than 65 years old, and are covered under Farmers Health Insurance (hereafter FHI).\r\n2. Those who do not receive payments for the elderly from relevant social insurance.\r\nFarmers mentioned in the preceding Paragraph who make payments into a farmers’ pension based on this Act shall, during the period of such payments, continually be covered under FHI."
		},
		{
			"條號": "Article 3-1",
			"條文內容": "Persons who have already collected retirement payments under insurance for military personnel and who are insured persons participating in farmers’ health insurance under the provisions of Article 5-1 of the Farmer Health Insurance Act can, based on the previous Article, make payments into farmers’ pensions, and shall not be subject to the restriction in Subparagraph 2 of Paragraph 2 of the preceding Article that they shall not have received payments for the elderly under relevant social insurance."
		},
		{
			"條號": "Article 4",
			"條文內容": "Supervision of matters related to revenues, expenditures, and management of farmers’ pensions as well as the use, operation, and management of the farmers’ pension fund shall be conducted by the Supervisory Board for the Farmers’ Pension System (hereafter “the Supervisory Board”), which shall be comprised of representatives of relevant government agencies, farmers’ representatives, and experts and scholars.\r\nThe supervisory matters, processes, staff organization, terms in office, and hiring of the Supervisory Board mentioned in the preceding Paragraph shall be stipulated by the Competent Authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Competent Authority shall commission the Bureau of Labor Insurance (hereafter BLI) of the Ministry of Labor to handle matters related to revenues, expenditures, and management of farmers’ pensions.\r\nThe Competent Authority shall commission the Bureau of Labor Funds (hereafter BLF) of the Ministry of Labor to handle matters related to the use, operation, and management of the farmers’ pension fund."
		},
		{
			"條號": "Article 6",
			"條文內容": "Payments made into farmers’ pensions under this Act shall be deposited into individual farmers’ pension accounts set up by the BLI."
		},
		{
			"編章節": "CHAPTER II Payments into and Collections from Individual Farmers’ Pension Accounts"
		},
		{
			"條號": "Article 7",
			"條文內容": "The monthly payments of farmers as stipulated in Article 3, Paragraph 1 shall be calculated as a proportion of the basic wage as announced by the Ministry of Labor.\r\nThe payment ratio mentioned in the previous Paragraph shall be decided by farmers within a range of 10%, and shall be an integer.\r\nIt will only be after a farmer makes payments into his/her farmers’ pension that the Competent Authority will, based on the amount paid into the farmers’ pension by a farmer, make a similar payment each month.\r\nMonthly payments made by farmers into farmers’ pensions shall not be calculated as taxable income from self-employed farming, fisheries, animal husbandry, forestry, or mining for the year."
		},
		{
			"條號": "Article 8",
			"條文內容": "Farmers who voluntarily begin or cease making payments into farmers’ pensions shall fill out applications and file them with the base level farmers’ association through which they are covered by FHI.\r\nFarmers’ associations that accept applications under the preceding Paragraph shall, on the day that they review whether the applying farmer meets the criteria in Article 3, Paragraph 2 or handle the ceasing of payments, notify the BLI to begin or cease payments to farmers’ pensions."
		},
		{
			"條號": "Article 9",
			"條文內容": "ayments made into a farmers’ pension shall continue from the day such payments begin until one day before the farmer reaches age 65, ceases payments, or withdraws from FHI."
		},
		{
			"條號": "Article 10",
			"條文內容": "Farmers can apply to farmers’ associations in May or November of each year to adjust the payment ratio, and the farmers’ association shall notify the BLI before the end of the month in which the application was received; the adjustment shall take effect from the first day of the month following notification."
		},
		{
			"條號": "Article 11",
			"條文內容": "Payments into farmers’ pensions shall be made monthly through automatic transfer from a financial institution designated by the BLI or using another designated method.\r\nIf the BLI has unsuccessfully tried to collect the funds that a farmer shall pay into his/her farmers’ pension for six consecutive months, this will be seen as a voluntary ceasing of payments; in cases in which the farmer applies to begin payments anew, his/her application shall be handled under the provisions of Article 8."
		},
		{
			"條號": "Article 12",
			"條文內容": "Farmers’ associations shall, on the day that a farmer loses his/her qualifications to participate in FHI and withdraws from FHI, make up a list and notify the BLI to cease payments to that farmers’ pension.\r\nThe BLI shall calculate the amounts already paid by a farmer starting from the day when the farmer does not meet the qualifying criteria set out in Article 3, Paragraph 2 and Paragraph 3, and return this money to the farmer."
		},
		{
			"條號": "Article 13",
			"條文內容": "The BLI shall calculate the amounts already paid by the Competent Authority starting from the day when a farmer does not meet the qualifying criteria set out in Article 3, Paragraph 2 and Paragraph 3, and take back this money out of the individual farmers’ pension account.\r\nFor farmers who have already begun to collect money from farmers’ pensions, the BLI shall take back one-third of the amount that the farmer is entitled to collect each month from the individual farmers’ pension account until the amount owed is fully repaid. In cases in which it is not possible to take back the money or there is not enough money to take back, the BLI shall use a written order for the farmer to repay the money within a fixed time period; in cases in which a farmer has not repaid the money by the deadline, the case shall be referred for administrative action under the law.\r\nFor farmers who die prior to fully repaying what they owe under the previous Paragraph, the BLI shall take back the owed amount in a single payment from the individual farmers’ pension account. In cases in which it is not possible to take back the money or there is not enough money to take back, the BLI shall use a written order for the legal heirs to repay the money within a fixed time period out of the inheritance; in cases in which the heirs have not repaid the money by the deadline, the case shall be referred for administrative action under the law."
		},
		{
			"條號": "Article 14",
			"條文內容": "Farmers who make payments into farmers’ pensions under this Act shall be able to collect their pensions from the time they turn 65 years of age."
		},
		{
			"條號": "Article 15",
			"條文內容": "The calculating method for the amount that a farmer can collect from the farmers’ pension shall be based on the principal and accumulated income in the individual farmers’ pension account, with the amount calculated on the basis of average life expectancy based on the pension life table as well as the interest rate, and shall be paid out each month.\r\nThe income from use of the farmers’ pensions as mentioned in the preceding Paragraph shall not be less than the income calculated based on the interest rate of a two-year certificate of deposit at local banks; in cases where the income does not reach this level, the national treasury shall make up the difference.\r\nThe calculation of the pension life table, average life expectancy, interest rate, and amounts shall be separately determined by the BLI for the nation, for indigenous people, and for the disabled, and shall be reported to the Competent Authority for approval."
		},
		{
			"條號": "Article 16",
			"條文內容": "Farmers who are not yet 65 years of age can collect the farmers’ pension in the following cases:\r\n1. Those who collect disability payments under the Farmer Health Insurance Act who are determined by their insurer to be unable to continue to do agricultural work.\r\n2. Those who collect disability pension payments under the Farmer Health Insurance Act or have collected the one-time disability payment for Third Level disability or above.\r\n3. Those who collect disability pension payments or disability basic guaranteed pension payments under the National Pension Act.\r\n4. Insured persons who do not fall under the previous three Subparagraphs who are nevertheless disabled in conformance with the previous three Subparagraphs.\r\nIn cases in which a farmer applies to collect from his/her farmers’ pension based on the preceding Paragraph, the farmer shall decide the limit to the number of years he/she can collect, and the money shall be disbursed monthly.\r\nFor farmers who apply to collect from their farmers’ pensions under Paragraph 1 above and have withdrawn from FHI, in cases where they were able to continue to do agricultural work prior to age 65 and were covered by FHI, they can apply to begin making payments into farmers’ pensions based on this Act, and the period of actual payments shall be recalculated."
		},
		{
			"條號": "Article 17",
			"條文內容": "In cases of a farmer who dies prior to collecting from his/her farmers’ pension, the farmers’ pension shall be collected by the farmer’s heirs or a designated collector in a single payment.\r\nFor a farmer who collected payments from his/her farmers’ pension but died before reaching average life expectancy as noted in Article 15, Paragraph 3 or before reaching the limit to the number of years the farmer can collect as noted in the preceding Article, Paragraph 2, the payments from the farmers’ pension shall cease. The remaining amount in the individual farmers’ pension account shall be collected by the heirs of the farmer or a designated collector."
		},
		{
			"條號": "Article 18",
			"條文內容": "The order of priority of heirs for collection of farmers’ pensions as stipulated in the previous Article shall be as follows:\r\n1. Spouses and children\r\n2. Parents.\r\n3. Grandparents.\r\n4. Grandchildren.\r\n5. Siblings.\r\nWhen there are multiple individuals in the same category of heirs as described in the preceding Paragraph, they shall collectively collect the pension, and in cases where there are unnamed heirs, the heirs who collect the pension shall be responsible for giving them a share. In cases where a potential heir is deceased, has given up the right to collect the pension, or has lost the right of inheritance for a legally defined reason, the remaining heirs shall collect the pension. However, in cases where the farmer, while still alive, named a designated collector in a will, the will shall be followed.\r\nAfter a farmer dies, the principal and accumulated income in the individual farmers’ pension account shall, in any of the following situations, be transferred to the farmers’ pension fund:\r\n1. There are no heirs as described in Paragraph 1 nor is there any designated collector.\r\n2. The right to apply to collect the farmers’ pension of the heirs as described in Paragraph 1 or of a designated collector has lapsed because of time limitations."
		},
		{
			"條號": "Article 19",
			"條文內容": "When farmers or their heirs or designated collectors apply to collect farmers’ pensions, they shall fill out an application form and attach relevant documents and turn these over to the farmers’ association stipulated in Article 8, Paragraph 1 for application to be made to the BLI; the contents of the application form and relevant documents as well as the application process shall be stipulated by the BLI.\r\nIn cases where the application process has been completed and it has been determined that the farmers’ pension shall be paid out, the BLI shall begin payments before the end of the month following receipt of the application.\r\nThe right of heirs or a designated collector as described in Paragraph 1 to apply to collect the farmers’ pension shall lapse if it is not exercised for a ten-year period starting from the day that they are allowed to apply."
		},
		{
			"條號": "Article 20",
			"條文內容": "Farmers’ pensions, and the right of farmers or their heirs or designated collectors to collect farmers’ pensions, shall not be the objects of transfer, mortgage, offset, or security.\r\nFarmers who collect farmers’ pensions under the stipulations of this Act, can show their identification document issued by the BLI to set up a special account in a financial institution specially for deposit of the farmers’ pension.\r\nThe deposits into the special accounts mentioned in the preceding Paragraph shall not be used as objects of offset, mortgage, security, or compulsory execution."
		},
		{
			"條號": "Article 21",
			"條文內容": "Farmers’ associations that do not, under Article 8, Paragraph 2, Article 10, or Article 12, Paragraph 1, notify the BLI that payments are being made into a farmers’ pension, that the payment ratio is being adjusted, or that payments into a farmers’ pension are being ceased, shall be responsible for compensation in cases in which the farmer incurs losses.\r\nThe farmer’s right to appeal based on the previous Paragraph shall lapse if it is not exercised within two years after the farmer becomes aware of incurring losses; the same shall apply if the right is not exercised within five years of losses occurring."
		},
		{
			"編章節": "CHAPTER III The Farmers’ Pension Fund"
		},
		{
			"條號": "Article 22",
			"條文內容": "The sources of the farmers’ pension fund are as follows:\r\n1. Farmers’ pensions in individual farmers’ pension accounts.\r\n2. Income from use of the fund.\r\n3. Other income."
		},
		{
			"條號": "Article 23",
			"條文內容": "The BLF shall commission financial institutions to handle the use, operation, and management of the farmers’ pension fund; regulations for the commissioned use, operation, and management of the fund, and the scope and fees, shall be drafted by the BLF, which shall report these rules to the Competent Authority for approval."
		},
		{
			"條號": "Article 24",
			"條文內容": "Besides being used for paying farmers’ pensions and investment, the farmers’ pension fund shall not be used as the object of mortgage or security nor for any other purpose; regulations for the management, use, and distribution of profit or loss of the fund shall be drafted by the Competent Authority, which shall report these rules to the Executive Yuan for approval."
		},
		{
			"條號": "Article 25",
			"條文內容": "The BLI and BLF shall maintain separate accounts for the financial revenues and expenditures of farmers’ pensions and the farmers’ pension fund, and shall handle these separately from other business affairs handled by the BLI and BLF; relevant financial reports and the final accounting at the end of each fiscal year shall be done in accord with relevant laws and regulations, and these shall be collated by the BLF and reported to the Competent Authority for review."
		},
		{
			"條號": "Article 26",
			"條文內容": "The revenues and expenditures, use, accumulated amount of deposits, and financial reports for the farmers’ pension fund shall be reported by the BLF to the Competent Authority each month for review; the Competent Authority shall make them public each year."
		},
		{
			"編章節": "CHAPTER IV Supervision and Fees"
		},
		{
			"條號": "Article 27",
			"條文內容": "Whenever financial institutions commissioned to use, operate, and manage the farmers’ pension fund under Article 23 discover any intent to interfere with, manipulate, or direct its use, or any other situation detrimental to farmers’ rights and interests, they shall notify the BLF. In cases in which the BLF believes there is a need to take action, the BLF shall notify the Competent Authority to take the necessary measures."
		},
		{
			"條號": "Article 28",
			"條文內容": "elonging to the Competent Authority, the BLI, the BLF, commissioned financial institutions, or relevant organizations may not reveal secrets related to the handling of affairs to outsiders, nor may they seek illicit profits; they shall fulfill the obligations of an administrator of good will and seek the maximum income for the fund."
		},
		{
			"條號": "Article 29",
			"條文內容": "Funds needed for administration by the BLI and the BLF as required by this Act shall be budgeted."
		},
		{
			"條號": "Article 30",
			"條文內容": "All revenues and expenditures for accounting books, receipts, and business affairs of the BLI and BLF as required by this Act shall be tax-free."
		},
		{
			"編章節": "CHAPTER V Additional Provisions"
		},
		{
			"條號": "Article 31",
			"條文內容": "The BLI may request relevant organizations to provide information needed for handling farmers’ pension affairs, and these organizations may not refuse such a request without a legitimate reason.\r\nThe BLF shall follow the provisions of the Personal Data Protection Act in handling and using personal data acquired under the previous Paragraph."
		},
		{
			"條號": "Article 32",
			"條文內容": "The Enforcement Rules for this Act shall be stipulated by the Competent Authority."
		},
		{
			"條號": "Article 33",
			"條文內容": "The date on which this Act takes effect shall be determined by the Executive Yuan."
		}
	]
}