{
	"pcode": "M0090039",
	"type": "法律",
	"english": "Food and Agricultural Education Act",
	"title": "食農教育法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0090039",
	"englishUpdate": "20220504",
	"history": [
		"Promulgated by Presidential Order No. 11100037911 on May 4, 2022"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Act is enacted in order to promote food and agricultural education as well as to strengthen linkages between diet, environment, and agriculture in order to enhance citizens’ health; to pass along and draw attention to dietary and agricultural culture; to promote the sustainable development of agricultural and fishing communities, agriculture, and the environment; and to improve the national food and agricultural education system and training of relevant personnel."
		},
		{
			"number": 200,
			"content": "The term “competent authorities” as used in this Act refers to the Council of Agriculture of the Executive Yuan at the central government level, to the municipal government at the municipality level, and to the county (city) government at the county (city) level."
		},
		{
			"number": 300,
			"content": "Terms used in this Act are defined as follows:\r\n1. “Food and agricultural education” (hereafter FAE): This terms refers to the process wherein educational methods are used to instruct citizens to understand basic agricultural production; processing of agricultural products; eco-friendly farming; animal-friendly breeding, nurturing, and animal husbandry; animal welfare; food choices; competency and implementation of food and beverage preparation; and handling of food waste; as well as to enhance linkages between diet, environment, and agriculture; and to prompt citizens to devote attention to personal health and the sustainable development of agricultural and fishing communities, agriculture, and the environment and to take appropriate actions.\r\n2. “Local production, local consumption”: This term refers to prioritization of consumption of local and seasonal agricultural products.\r\n3. “Dietary culture”: This term refers to the dietary techniques, customs, etiquette and rituals of each region and ethnic group, including the selection, collection, preparation, handling, preservation, and consumption methods for food.\r\n4. “Food and agricultural literacy”: This term refers to citizen literacy that enables individuals, with the support of adequate amounts of knowledge and information related to food and agriculture, to choose dietary options that meet their personal needs and are beneficial for food safety and the sustainable development of the environment.\r\n5. “FAE professional”: This term refers to personnel who undertake instruction, promotion, services, or consultations related to food and agricultural education.\r\n“The FAE system”: This refers to all systematic measures used to promote food and agricultural education to individuals, families, and society, including the use of schools, communities, groups, and government agencies (units) at all levels to work together to promote food and agricultural education."
		},
		{
			"number": 400,
			"content": "The guiding principles for promotion of FAE are as follows:\r\n1. Supporting identification with local agriculture: Developing the FAE system; promoting an FAE movement that includes all citizens; and strengthening citizens’ identification with, trust in, and support for Taiwan agriculture and agricultural products.\r\n2. Cultivating the concept of a balanced diet: Cultivating citizens’ food and agricultural literacy, building up concepts and habits of consumption that ensure a balanced diet, and putting into practice dietary lifestyles that are healthy and contribute to ecological sustainability, in order to improve citizens’ health.\r\n3. Inculcating the idea of treasuring food and reducing waste: Putting into practice consumption of local agricultural products, reducing food waste, reducing the amount of food used, and reducing leftovers; ensuring food safety and food crop safety; encouraging the rational and circular use of farmland, water for agricultural purposes, and other resources; and striving for stable access to food for citizens.\r\n4. Passing along and innovating dietary culture: Encouraging the passing along of and innovation in local dietary culture; creating an environment in which producers and consumers can interact; enabling citizens to understand local dietary culture and the special features of agricultural and fishing communities and agricultural culture in order to support the sustainable development of agricultural and fishing communities; and promoting dietary lifestyles that are healthy and conform to the needs of ecological sustainability.\r\n5. Deepening linkages between diet and agriculture: Encouraging citizens to participate in all kinds of FAE activities about the process from production to dietary consumption of farming, forestry, fisheries, and animal husbandry products; encouraging citizens to understand basic knowledge about agricultural production methods, agricultural technology and R&D, the agricultural ecology and environment, and animal-friendly breeding, nurturing, and animal husbandry; and helping citizens to understand the differences between customary practices of agriculture and eco-friendly production methods.\r\n6. Spreading the idea of sustainable agriculture with local production, local consumption: Combining the processes of production, processing, and buying and selling of agricultural products and processed agricultural products to facilitate local production, local consumption, overall economic development, and increased employment; strengthening of management of safe production of agricultural products; and increasing employment opportunities in agricultural and fishing communities while promoting the sustainable development of agriculture.\r\nThe competent authorities shall formulate FAE promotion programs based on the above guiding principles, while the competent authorities at the municipal, county, and city levels shall submit their programs to the central competent authority for approval."
		},
		{
			"number": 500,
			"content": "he central competent authority shall take into account the direction of national development and the needs of society and, based on the guiding principles for promotion of FAE listed under Paragraph 1 of the preceding Article, formulate concrete implementation indicators, and every five years shall reassess the results of implementation of FAE promotion programs. The central competent authority shall be in charge of the following matters:\r\n1. Formulation and supervision of FAE policies, laws, and regulations.\r\n2.  Research into and promotion of FAE work.\r\n3. Planning and supervision of national-level FAE.\r\n4. Training and on-the-job training of FAE professionals.\r\n5. Contact, interaction, and cooperation for international FAE matters.\r\n6. Other matters related to national-level promotion and development of FAE.\r\nThe regulations governing the credentials that shall be possessed by FAE professionals as mentioned in Subparagraph 4 of the preceding Paragraph, the certification or invalidation of such credentials, and the hiring, training, on-the-job training, and other related matters for FAE professionals, shall be stipulated by the central competent authority."
		},
		{
			"number": 600,
			"content": "The competent authorities in municipalities, cities, and counties shall be in charge of the following matters:\r\n1. Planning, undertaking, and supervision of local FAE.\r\n2. On-the-job training of FAE professionals under their jurisdiction.\r\n3. Awareness-raising and promotion of local FAE.\r\n4. Collating and exchanges of data related to local FAE.\r\nOther matters related to the promotion and development of local FAE."
		},
		{
			"number": 700,
			"content": "With respect to matters stipulated in this Act for which central competent authorities for designated purposes are in charge, the division of responsibilities and authority is as follows:\r\n1. The competent authority for health and welfare: Planning, promotion, and supervision of matters related to nutrition and balanced diet as well as food safety and sanitation.\r\n2. The competent authority for education: Planning, promotion, and supervision of matters related to FAE in schools and preschool institutions.\r\n3. The competent authority for environmental protection: Planning, promotion, and supervision of matters related to reuse of kitchen waste.\r\n4. The competent authority for culture: Research and promotion of matters related to the dietary culture of various ethnic and social groups.\r\n5. The competent authority for indigenous peoples: Promotion of matters related to nutrition, balanced diet, traditional crops, and dietary culture of indigenous peoples, as well as planning for training of indigenous FAE professionals.\r\n6. The competent authority for science and technology research matters: Planning and promotion of matters related to R&D of auxiliary science and technology for agriculture as well as the transfer and application of technical research.\r\n7. Other matters related to FAE will be handled by other central competent authorities for designated purposes according to their areas of authority.\r\nIn order to promote overall FAE policies and programs and arrange the division of labor and funding, the central competent authority shall meet with the competent authorities for designated purposes to make the appropriate arrangements."
		},
		{
			"number": 800,
			"content": "In order to promote FAE, the competent authorities should invite representatives of relevant agencies, experts, scholars, and group representatives to form “FAE promotion task forces.” These should meet at least twice per year, and may hold interim meetings when necessary. Their duties are as follows:\r\n1. Supervision and reassessment of FAE policies and programs.\r\n2. Provision of opinions related to the initiation and reform of FAE policies, laws and regulations, and programs.\r\n3. Provision of opinions related to supervision and assessment of the promotion of FAE by relevant agencies and groups.\r\n4. Research into and formulation of the direction of implementation of FAE measures.\r\n5. Research into and formulation of concrete directions and measures for citizen participation.\r\n6. Provision of opinions on matters including FAE curriculums, teaching materials, planning of activities, and R&D.\r\n7. Other consultative matters related to promotion and development of FAE.\r\nThe experts, scholars, and group representatives of the “FAE promotion task forces” mentioned in the previous Paragraph shall include people with expertise in the fields of food, nutrition, agriculture, education, environmental protection, animal welfare, culture, and tourism, who shall constitute no less than one half the total number of persons on any given task force. The number of persons of any gender shall constitute no less than one-third of the total number of persons on any given task force."
		},
		{
			"number": 900,
			"content": "The competent authorities and competent authorities for designated purposes shall conform to the diversified needs of citizens in their dietary lifestyles and promote eco-friendly agriculture and food products industries, endeavoring to make it possible for all citizens to have access to food that has stable prices and is safe, nutritious, and sufficient."
		},
		{
			"number": 1000,
			"content": "The central competent authority and central competent authorities for designated purposes shall promote FAE based on the recommended food intake standards for the nutrition and diet of citizens set by the competent authority for health and welfare based on citizens’ age, religion, region, ethnicity, culture, and dietary habits."
		},
		{
			"number": 1100,
			"content": "Government agencies (institutions), state-run enterprises, non-departmental public bodies, schools, preschool institutions, and government-endowed foundations shall prioritize use of locally produced agricultural products or foods with such products as the main ingredient(s)."
		},
		{
			"number": 1200,
			"content": "The competent authorities and competent authorities for designated purposes shall guide relevant agencies (institutions), judicial persons, groups, and natural persons in undertaking the following matters:\r\n1. R&D, manufacturing, and sales of food products that use locally produced agricultural products as the main ingredient(s).\r\n2. Encouragement of labeling of agricultural products with the production location, including the name of the municipality, county (city), or township (sub-county city) name.\r\n3. Putting into practice consumption of locally produced agricultural products, reduction of food waste, reduction of the amount of food used, and reduction of leftovers.\r\nPriority shall be given to food enterprises and food and beverage businesses as recipients of guidance under Sub-paragraph 3 of the preceding Paragraph."
		},
		{
			"number": 1300,
			"content": "The competent authorities and the competent authorities for designated purposes shall implement the following matters, and shall encourage relevant agencies (institutions), judicial persons, and groups to cooperate in their promotion:\r\n1. Simultaneous promotion of FAE along with supply of local food ingredients for group meals.\r\n2. Provision of learning opportunities related to nutritional information and healthy dietary behavior.\r\n3. Provision of information about agricultural production and domestically produced agricultural products.\r\n4. Holding of FAE courses and experiential activities based on the special features of agriculture in each locality.\r\n5. Conducting of FAE training of personnel under their jurisdiction.\r\n6. Production of FAE educational materials.\r\nOther tasks to advance the promotion of FAE."
		},
		{
			"number": 1400,
			"content": "The competent authorities and competent authorities for designated purposes shall assist communities in promoting the following matters:\r\n1. Establishment of promotional and sales locations for local agricultural products.\r\n2. Holding of FAE courses and experiential activities based on the special features of agriculture, scenic resources, special features of agricultural and fishing community development, and ecological and cultural resources of the locality.\r\nOther tasks to advance FAE such as through community revitalization."
		},
		{
			"number": 1500,
			"content": "The competent authorities and the competent authorities for designated purposes shall assist schools at all levels and preschool institutions in promoting the following matters:\r\n1. Conducting of FAE training of personnel under their jurisdiction.\r\n2. Encouragement of schools and preschool institutions to use courses, supply of meals, and relevant educational materials to undertake experiential learning and hands-on activities related to FAE, in order to put into practice healthy dietary lifestyles and to cultivate students’ diet-related competency, enhance their understanding of diet and agriculture, and strengthen their support of local agriculture.\r\nPrioritization of participation in FAE courses and experiential activities held by agencies (institutions), judicial persons, and groups guided by the competent authorities and competent authorities for designated purposes."
		},
		{
			"number": 1600,
			"content": "The central competent authority shall establish an integrated FAE information platform to provide relevant information to the public, including information about consumer sales channels; promotion of local agricultural products and labels; FAE teaching materials and teaching plans; professional FAE personnel, teachers, and volunteers; and awareness-raising materials."
		},
		{
			"number": 1700,
			"content": "The central competent authority shall meet with central competent authorities for designated purposes to promote FAE-related research, in order to improve the FAE system."
		},
		{
			"number": 1800,
			"content": "he competent authorities and the competent authorities for designated purposes shall appropriate budgets to promote FAE-related matters."
		},
		{
			"number": 1900,
			"content": "The competent authorities shall provide appropriate rewards to agencies (institutions), judicial persons, groups, or natural persons who make outstanding contributions to FAE tasks.\r\nThe regulations governing the recipients, conditions, scope of application, review processes, review standards, reward methods and other matters related to rewards as mentioned in the preceding Paragraph shall be stipulated by the competent authorities."
		},
		{
			"number": 2000,
			"content": "his Act shall come into effect on the day of its promulgation."
		}
	]
}