{
	"pcode": "M0130048",
	"type": "命令",
	"english": "Regulations for the Importation of Objects Subject to Animal Quarantine",
	"title": "輸入應施檢疫物檢疫準則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0130048",
	"englishUpdate": "20220811",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 1-1 Poultry and Birds.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 1-2 Day-old Poultry and Birds and Fertilized Eggs.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 1-3 Fertilized Chicken Eggs for Research Purposes or Vaccine Production.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 2-1 Poultry and Birds from the United States.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 2-2 Day-old Poultry, Birds and Fertilized Eggs from the United States.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 2-3 Fertilized Chicken Eggs for Research Purposes or Vaccine Production from the US.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 3 Horses.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 4-1 Cattle.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 4-2 Pigs.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 4-3 Sheep and Goats.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 4-4 Deer.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 4-5 Camelidae Animals fromAustralia.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 5 Cattle from Australia.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 6 Dogs and Cats.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 7-1 Order Lagomorpha(20220811Amended).pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 7-2 Order Primates（Non-Human）.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 7-3 Marsupials.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 7-4 Giant Pandas（Ailuropoda melanoleuca）.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 7-5 Hedgehogs.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 7-6 Meerkats（Suricata suricatta）.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 7-7 Other Mammals.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 8-1 Tortoises.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 8-2 Bees.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 8-3 Live Fishes and Their Gametes and Fertilized Eggs(20220811Amended).pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 8-4 Live Crustaceans and Molluscs(20220811Amended).pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 9 Live Eels and Abalones for Human Consumption from Australia(20220811Amended).pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 10 Animals for Research Purposes.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 11-1 Frozen Bovine Semen.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 11-2 Swine Semen.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 11-3 Caprine and Ovine Semen.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 11-4 Frozen Deer Semen.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 11-5 Equine Semen.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 11-6 Frozen Canine Semen.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 12-1 Bovine Embryos.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 12-2 Swine Embryos.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 12-3 Caprine and Ovine Embryos from the United States.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 12-4 Caprine Embryos from France.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 13-1 Game Meat.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 13-2 Poultry Meat.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 13-3 Meat Derived from Artiodactyla Animals.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 14 Deboned（chilled or frozen）Beef from Paraguay into the Republic of China.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 15-1 Dog and Cat Food.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 15-2 Preparation of Animal Feed.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 15-3 Straw and Forage for Animal Feed.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 16-1 Bovine Serum(20220811Amended).pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 16-2 Animal Vaccines.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 17-1 Bovine Serum from the United States.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 17-2 Fetal Bovine Serum from Canada.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 17-3 Fetal Bovine Serum from Paraguay.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 18-1 Processed Products Containing Meat.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 18-2 Dried Animal Products.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 18-3 Frozen／Chilled Uneviscerated Fish Products.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 18-4 Products of Animal Origin(20220617Amended).pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Attachment 19 Biological Materials for Research Purposes.pdf"
			]
		}
	],
	"history": [
		"Promulgated on March 29, 2022",
		"Amended by Council of Agriculture on June 17, 2022",
		"Amended by Council of Agriculture on August 11, 2022"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations for the Importation of Objects Subject to Animal Quarantine (hereinafter \"the Regulation\") is enacted pursuant to Paragraph 3 of Article 33 of the Statute for Prevention and Control of Infectious Animal Diseases (hereinafter \"the Statute\")."
		},
		{
			"number": 200,
			"content": "The scope of the objects subject to animal quarantine (hereinafter \"quarantine objects\") under the Regulation refers to items as defined in Paragraph 2 of Article 5 of the Statute."
		},
		{
			"number": 300,
			"content": "For the importation of quarantine objects, unless otherwise stipulated in the Regulation, importers or their agents shall submit the following documents to the import/export animal quarantine authority of the Republic of China (hereinafter the import/export animal quarantine \"authority\") to apply for quarantine inspection:\r\n1.Original veterinary certificate.\r\n2.Bill of lading or sea waybill/air waybill.\r\n3.Photocopies of import declaration or customs declaration.\r\n4.Other relevant documents designated by the import/export animal quarantine authority of the importing country."
		},
		{
			"number": 400,
			"content": "The following quarantine objects of live animals and their semen, oocytes, embryos and fertilized eggs are prohibited from being imported unless those fall into Paragraph 2.\r\n1.Bats.\r\n2.Aves class originating from countries or zones not recognized as being free from highly pathogenic avian influenza (HPAI).\r\n3.Equidae family of Perissodactyla of Mammalia originating from countries or zones not recognized as being free from African horse sickness (AHS) and glanders.\r\n4.Susceptible cloven-hoofed animals of Artiodactyla of Mammalia originating from countries or zones not recognized as being free from foot and mouth disease (FMD), contagious bovine pleuropneumonia (CBPP), peste des petits ruminants (PPR), classical swine fever (CSF), and African swine fever (ASF).\r\n5.Cattle originating from countries or zones that are recognized with reported case(s) of bovine spongiform encephalopathy (BSE ).\r\n6.Animal species mentioned in the above Subparagraphs 2 to 4 and their fertilized eggs originating from countries or zones recognized as being free from regulated diseases are transferred from one transportation tool to another in countries or zones not recognized as being free from regulated diseases.\r\nThe aforementioned live animals are exempt from the import prohibition if they meet either one of the following categories:\r\n1.Quarantine objects that are for research purposes or to supply domestic emergency needs with import approval of the central competent authority of the importing country.\r\n2.Bovine semen, oocytes and embryos that are imported from countries (zones) with reported case(s) of BSE.\r\n3.Quarantine objects mentioned in Subparagraph 6 of Paragraph 1 of this Article that meet either one of the following requirements:\r\n(1) If the quarantine conditions specified in the Regulation encompass risk control measures: The import/export animal quarantine authority confirms that the risk control measures adopted are in compliance with the regulations.\r\n(2) If the quarantine conditions specified in the Regulation does not encompass risk control measures: Appropriate risk control measures are taken and the importation is approved by the import/export animal quarantine authority."
		},
		{
			"number": 500,
			"content": "The importation of the following Aves class and their fertilized eggs shall comply with the relevant quarantine requirements:\r\n1.Poultry and birds: Refer to Attachment 1-1.\r\n2.Day-old poultry and birds and fertilized eggs: Refer to Attachment 1-2.\r\n3.Fertilized chicken eggs for research purposes or vaccine production: Refer to Attachment 1-3.\r\nThe importation of the following Aves class and their fertilized eggs from the United States shall comply with the relevant quarantine requirements and is exempt from the restrictions set forth in the preceding Paragraph:\r\n1.Poultry and birds imported from the United States: Refer to Attachment 2-1.\r\n2.Day-old poultry and birds and fertilized eggs imported from the United States: Refer to Attachment 2-2.\r\n3.Fertilized chicken eggs for research purposes or vaccine production imported from the United States: Refer to Attachment 2-3."
		},
		{
			"number": 600,
			"content": "The importation of quarantine objects that are Equidae family of Perissodactyla of Mammalia shall comply with the “Quarantine Requirements for the importation of Horses” set forth in Attachment 3."
		},
		{
			"number": 700,
			"content": "The importation of the following quarantine objects which are cloven-hoofed animals of Artiodactyla of Mammalia shall comply with the relevant quarantine requirements:\r\n1.Cattle: Refer to attachment 4-1.\r\n2.Pigs: Refer to attachment 4-2.\r\n3.Sheep and Goats: Refer to attachment 4-3.\r\n4.Deer: Refer to attachment 4-4.\r\n5.Camelidae animals imported from Australia: Refer to attachment 4-5.\r\nThe importation of cattle from Australia shall comply with the \"Quarantine Requirements for the importation of Cattle from Australia\" set forth in Attachment and is exempt from Subparagraph 1 of the preceding Paragraph restrictions."
		},
		{
			"number": 800,
			"content": "For the importation of dogs and cats of Mammalia, prior to import, importers or their agents shall apply for the issuance of import quarantine permits from the import/export animal quarantine authority and comply with the \"Quarantine Requirements for the Importation of Dogs and Cats\" set forth in Attachment 6."
		},
		{
			"number": 900,
			"content": "The importation of quarantine objects of mammals listed in Articles 6 to 8 shall comply with the relevant quarantine requirements:\r\n1.Order Lagomorpha: Refer to Attachment 7-1.\r\n2.Order Primates (non-human): Refer to Attachment 7-2.\r\n3.Marsupials: Refer to Attachment 7-3.\r\n4.Giant Pandas (Ailuropoda melanoleuca): Refer to Attachment 7-4.\r\n5.Hedgehogs: Refer to Attachment 7-5.\r\n6.Meerkats (Suricata suricatta): Refer to Attachment 7-6.\r\n7.Other mammals: Refer to Attachment 7-7."
		},
		{
			"number": 1000,
			"content": "The importation of the following live animals of other classes shall comply with the relevant quarantine requirements:\r\n1.Tortoises: Refer to Attachment 8-1.\r\n2.Bees: Refer to Attachment 8-2.\r\n3.Live fishes and their gametes and fertilized eggs: Refer to Attachment 8-3.\r\n4.Live crustaceans and molluscs: Refer to Attachment 8-4.\r\nThe importation of live eels and abalones for human consumption from Australia shall comply with the \"Quarantine Requirements for the Importation of Live Eels and Abalones from Australia\" set forth in Attachment 9 and is exempt from the restrictions set forth in Subparagraphs 3 to 4 of the preceding Paragraph."
		},
		{
			"number": 1100,
			"content": "The importation of laboratory animals shall comply with the \"Quarantine Requirements for the Importation of Animals for Research Purposes\" set forth in Attachment 10 and is exempt from the restrictions set forth in Articles 5 to 10."
		},
		{
			"number": 1200,
			"content": "The importation of the following animal semen shall comply with the relevant quarantine requirements.\r\n1.Bovine semen: Refer to Attachment 11-1.\r\n2.Swine semen: Refer to Attachment 11-2.\r\n3.Caprine and ovine semen: Refer to Attachment 11-3.\r\n4.Deer semen: Refer to Attachment 11-4.\r\n5.Equine semen: Refer to Attachment 11-5.\r\n6.Canine semen: Refer to Attachment 11-6."
		},
		{
			"number": 1300,
			"content": "The importation of the following animal embryos shall comply with the relevant quarantine requirements.\r\n1.Bovine embryos: Refer to Attachment 12-1.\r\n2.Swine embryos: Refer to Attachment 12-2.\r\n3.Caprine and ovine embryos from the United States: Refer to Attachment 12-3.\r\n4.Caprine embryos from France: Refer to Attachment 12-4."
		},
		{
			"number": 1400,
			"content": "Unless otherwise stipulated in the quarantine requirements, prior to importing animals referred in Articles 5 to 10, importers or their agents shall apply for designated animal quarantine facilities or other designated places for post-entry quarantine.\r\nUnless otherwise stipulated in the quarantine requirements, after importation, the animals referred in Articles 5 to 10 shall be accordingly quarantined in compliance with the following respective quarantine periods:\r\n1.Aves: 10 days; fertilized eggs of Aves shall be quarantined for 10 days after being hatched.\r\n2.Equidae of Perissodactyla of Mammalia: 10 days.\r\n3.Cloven-hoofed animals of Artiodactyla of Mammalia: 15 days.\r\n4.Carnivores of Mammalia: 21 days.\r\n5.Other animals: 7 days."
		},
		{
			"number": 1500,
			"content": "The following animal products are prohibited from being imported.\r\n1.Animal products with disease-transmission potential derived from Aves animals originating from countries (zones) not recognized as being free from HPAI or ND.\r\n2.Animal products with disease-transmission potential derived from Equidae animals of Perissodactyla of Mammalia originating from countries (zones) not recognized as being free from glanders.\r\n3.Animal products with disease-transmission potential derived from susceptible Artiodactyla animals of Mammalia originating from countries (zones) not recognized as being free from FMD, CBPP, PPR, CSF, or ASF.\r\n4.Animal products with potential to transmit BSE originating from countries (zones) with reported case(s) of BSE.\r\n5.Animal products listed in Subparagraphs 1 to 3 of this Paragraph, except bovine serum, originating from countries (zones) recognized as being free from regulated infectious animal diseases, which change their transportation vehicle in countries (zones) not recognized as being free from the corresponding regulated infectious animal diseases during the transit.\r\nThe animal products listed in the preceding Paragraph may be imported if any of the following conditions are met:\r\n1.Quarantine objects that are specifically for research trial use which have been granted by the central competent authority or are in compliance with Article 20.\r\n2.Animal products that comply with the conditions of the high-temperature sterilization canning procedure, excluding the products intended for feed use containing ruminate ingredients originating from countries (zones) with reported case(s) of BSE.\r\n3.Animal products which its manufacturing processes and other risk control measures have been assessed and approved that can effectively prevent the transmission of regulated infectious animal diseases and has been approved by the central competent authority prior to the importation.\r\n4.Animal products listed in Subparagraph 5 of the preceding Paragraph that comply with the \"Regulations of Import Quarantine Operation for Animal Products Transported by Closed Container\".\r\nThe conditions of the high-temperature sterilization canning procedure mentioned in the preceding Paragraph refers to low-acid canned food or acid canned food that are in compliance with the \"Regulations on Good Hygiene Practice for Food\" of the importing country."
		},
		{
			"number": 1600,
			"content": "The importation of the following meat products shall comply with the relevant quarantine requirements:\r\n1.Game meat: Refer to attachment 13-1.\r\n2.Poultry meat: Refer to attachment 13-2.\r\n3.Meat derived from Artiodactyla animals: Refer to attachment 13-3.\r\nThe importation of chilled or frozen beef from Paraguay for human consumption shall comply with the \"Quarantine Requirements for the Importation of Deboned (Chilled or Frozen) Beef from Paraguay into the Republic of China\" set forth in Attachment 14 and is exempt from the restrictions set forth in the preceding Paragraph."
		},
		{
			"number": 1700,
			"content": "The importation of the following animal feed shall comply with the relevant quarantine requirements:\r\n1.Dog and cat food: Refer to Attachment 15-1.\r\n2.Animal feed: Refer to Attachment 15-2.\r\n3.Straw and forage for animal feed: Refer to Attachment 15-3."
		},
		{
			"number": 1800,
			"content": "The importation of bovine serum and animal vaccine shall comply with the relevant quarantine requirements:\r\n1.Bovine serum: Refer to Attachment 16-1.\r\n2.Animal vaccine: Refer to Attachment 16-2.\r\nThe importation of bovine serum from the following designated countries shall comply with the relevant quarantine requirements and is exempt from the restrictions set forth in Subparagraph 1 of the preceding Paragraph:\r\n1.Bovine serum from the United States: Refer to Attachment 17-1.\r\n2.Fetal bovine serum from Canada: Refer to Attachment 17-2.\r\n3.Fetal bovine serum from Paraguay: Refer to Attachment 17-3."
		},
		{
			"number": 1900,
			"content": "The importation of the following animal products, which are not listed in Articles 16 to 18 of the Regulation, shall comply with the relevant quarantine requirements:\r\n1.Processed products containing meat: Refer to Attachment 18-1.\r\n2.Dried animal products: Refer to Attachment 18-2.\r\n3.Frozen/chilled uneviscerated fish products: Refer to Attachment 18-3.\r\n4.Products of animal origin: Refer to Attachment 18-4."
		},
		{
			"number": 2000,
			"content": "The importation of biological materials for research purposes shall comply with the \"Quarantine Requirements for the Importation of Biological Materials for Research Purposes\" set forth in Attachment 19."
		},
		{
			"number": 2100,
			"content": "For quarantine objects which their quarantine requirements are not yet designated, importers or their agents shall complete the application form and provide the following documents to apply for the issuance of individual quarantine requirements:\r\n1.The animal's scientific name, including genus and species, or names and ingredients statement of animal products.\r\n2.The animal's health records, or the source of the raw materials and manufacturing process of the animal products.\r\n3.Other relevant documents designated by the import/export animal quarantine authority.\r\nThe central competent authority shall notify the importers or their agents who fail to provide the required documents/information accordingly to resubmit within a prescribed time limit. Any applications that fail to provide complete required documents or those submitted exceeding the due date set by the central competent authority will not be accepted.\r\nIf applications submitted in accordance with Paragraph 1 are evaluated by risk assessment and in compliance of the following requirements, individual quarantine requirements may be issued by the central competent authority:\r\n1.There is no risk of introducing regulated infectious animal diseases after assessment.\r\n2.The risk of introducing regulated infectious animal diseases can be controlled."
		},
		{
			"number": 2200,
			"content": "The Regulation shall enter into force on April 29, 2022."
		}
	]
}