{
	"pcode": "M0130033",
	"type": "命令",
	"english": "Regulations for the Execution of Monitoring Inspection on Imported Animals",
	"title": "輸入檢疫物追蹤檢疫執行辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0130033",
	"englishUpdate": "20161031",
	"history": [
		" Full text promulgated by Council of Agriculture, Executive Yuan per Order Nong-Fang-Tzi No. 0951479391 on September 7, 2006",
		" Amendment to Articles 1,9 promulgated by Council of Agriculture, Executive Yuan per Order Nong-Fang-Tzi No. 0991478437 on April 9, 2010",
		" Amendments to Articles 2, 3 and 9 promulgated by Council of Agriculture, Executive Yuan per Order Nong-Fang-Tzi No. 1051482402A on October 31, 2016"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are enacted pursuant to Article 32 Paragraph 3 of the Statute for Prevention and Control of Infectious Animal Disease (hereafter referred to as the Statute)."
		},
		{
			"number": 200,
			"content": "Dogs, cats and other animals released from post-entry quarantine are subjected to monitoring inspections in accordance with the Regulations if, after evaluation, the animal quarantine authority considers it is necessary to monitor the animals ’ health status to ensure quarantine security."
		},
		{
			"number": 300,
			"content": "For animals subjected to monitoring inspection, the animal quarantine authority shall notify the local animal disease control authority governing the place where the animals are reared to conduct monitoring inspection of the animals ’ information within 3 days of their release from post-entry quarantine.\r\nUpon receipt of the aforementioned information, the local animal disease control authority shall contact the owners or keepers of the imported animals immediately, and send animal disease control officials to conduct on-site inspection of the imported animals. The owners or keepers of the imported animals shall not evade, impede or reject the inspection.\r\nThe information as stated in Paragraph 1 contains breed, age, sex and amount of the imported animals, address of the rearing place of the imported animals after release, treatments on the imported animals during post-entry quarantine, and identifiable features such as fur color, photos, tattoo, ear tags or microchip numbers. The information should be provided by the animal quarantine authority according to the species and actual condition of the imported animals."
		},
		{
			"number": 400,
			"content": "The period of monitoring inspection is 3 months after release of the imported animals. The local animal disease control authority shall send animal disease control officials to check the health status of the imported animals at least once a month.\r\nFor the monitoring inspection of imported dogs or cats, the owners or keepers may send their dogs and cats to the designated place at the designated time as instructed by the local animal disease control authority.\r\nThe local animal disease control authority may authorize the local veterinary medical institution/clinic to act for checking the health status of imported dogs and cats."
		},
		{
			"number": 500,
			"content": "During the period of monitoring inspection, there shall be a designated person responsible for feeding and management of the imported animals.\r\nAnimals that cohabit with the imported animals shall also be inspected at the same time."
		},
		{
			"number": 600,
			"content": "If the rearing places or the owners or keepers of the imported animals are changed during the period of monitoring inspection, the owners or keepers of the imported animals shall notify the local animal disease control authority within 7 days prior to the changes.\r\nIf the rearing place of the imported animals are changed to other county (city), the original local animal disease control authority shall inform the local animal disease control authority of the new rearing place and the animal quarantine authority."
		},
		{
			"number": 700,
			"content": "During the period of monitoring inspection, if any of the following conditions occurs, the owners or keepers of the imported animals shall report to the local animal disease control authority immediately. Upon receipt of the report, the local animal disease control authority shall send animal disease control officials to examine the imported animals and take necessary measures, and, if necessary, inform the animal quarantine authority.\r\n1.The imported animals are suffering from infectious animal diseases.\r\n2.The imported animals are suspected of suffering from infectious animal diseases.\r\n3.The imported animals die of unknown causes.\r\nDuring the period of monitoring inspection, the owners or keepers of the imported animals shall report to the local animal disease control authority within 3 days after the following situations occur. Upon receipt of the report, the local animal disease control authority may take necessary measures.\r\n1.The imported animals disappear.\r\n2.The imported animals die of causes not stated in the Paragraph above."
		},
		{
			"number": 800,
			"content": "The local animal disease control authority shall send the monitoring inspection report to the animal quarantine authority within 10 days after the due date of monitoring inspection.\r\nThe animal quarantine authority shall design the form for the monitoring inspection report."
		},
		{
			"number": 900,
			"content": "(Deleted)"
		},
		{
			"number": 1000,
			"content": "The Regulations will become effective on the day of its announcement."
		}
	]
}