{
	"法規性質": "法律",
	"英文法規名稱": "Statute for Prevention and Control of Infectious Animal Diseases",
	"中文法規名稱": "動物傳染病防治條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0130003",
	"最新英文異動日期": "20191213",
	"沿革內容": "1.Adopted on August 23, 1967 – denominated “Statute for Prevention and Control of Infectious Domestic Animal Diseases”, enactment of the 43-article ordinace\r\n2.Amended on January 31, 1996 – re-denominated “Statute for Prevention and Control of Infectious Animal Diseases” enactment of the 43-article ordinace\r\n3.Amended on May 17, 2000 – Articles 2, 6, 8, 12, 13, 18, 28-31, 40\r\n4.Amended on November 7, 2001 – Article 28\r\n5.Amended on February 6, 2002 – Articles 12, 13, 13-1, 22, 31, 32 , 32-1, 34, 34-1, 35, 38-1, 39, 41-45\r\n6.Amended on May 29, 2002 – Article 10-1\r\n7.Amended on May 24, 2006 – Articles 41, 41-1\r\n8.Amended on Dec 10, 2008 – Articles 9, 11, 16, 32, 34, 34-1, 39, 41, 42, 44, 45-1, 46\r\n9.Amended on Jan 23, 2009 – Article 9\r\n10.Amended on Jun 4, 2014 – Articles 17, 20\r\n11.Amended on Dec 24, 2014 – Articles 12-1, 12-2, 14, 14-1, 19, 28, 40, 43, 45\r\n12.Amended on Dec 12, 2018 –Articles 45-1\r\n13.Amended on Jan 4, 2019 - Articles 34\r\n14.Amended on December 13, 2019 – Article 5, 10-2, 12-2, 16, 32, 32-1, 33, 34, 34-1, 34-2, 34-3, 35, 36, 37, 38-1, 38-2, 38-3, 39, 41, 41-1, 42, 43, 44, 45, 47",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "This Statute is established to prevent the occurrence, contagion and spread of infectious animal disease. Other pertinent laws are applicable for issues not specified within this set of Statute."
		},
		{
			"條號": "Article 2",
			"條文內容": "Hereupon, the Council of Agriculture, Executive Yuan is referred to as the central competent authority; municipal government is referred to as the municipal competent authority; and county (city) government is referred to as the county (city) competent authority.\r\nThe animal health inspection authority as mentioned hereupon refer to authorities and district offices (cities and towns) established by the respective authorities concerned at different government levels in accordance with Paragraph 2 of Article 8.\r\nWhen issues of authority concern the public health, the authorities concerned shall take action in collaboration with the public health authorities."
		},
		{
			"條號": "Article 3",
			"條文內容": "Hereupon, “prevention and control” will shall include matters relating to prevention, inspection, and quarantine, etc."
		},
		{
			"條號": "Article 4",
			"條文內容": "The animals mentioned hereupon refer to bovines, water buffaloes , horses, mules, donkeys, camels, sheep, goats, rabbits, pigs, dogs, cats, fowls, turkeys, ducks, geese, eels, prawns, tilapia, milkfish, salmons, trout, and other animals as specified by the central competent authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "The entities subject to quarantine as mentioned hereupon refer to animals specified in Article 4 and other animals of similar breeds, or animals that can be susceptible to animal infectious diseases, as well as carcasses, bones, flesh, internal organs, fats, blood, hide, hair, feather, horns, hooves, tendons, raw milk, blood meal, eggs, sperm, embryos, and other forms which could spread the pathogens of animal infectious diseases.\r\nThe central competent authority may designate animals or animal products as objects specified in the preceding paragraph and declare them as items to be quarantined (hereinafter referred to as “quarantine objects”)"
		},
		{
			"條號": "Article 6",
			"條文內容": "With regards to infectious animal diseases as mentioned in this set of statute, the central competent authority officially divided them into Types A, B and C.\r\nTo prevent the occurrences, contagion and spread of infectious animal diseases, the municipal and county (city) competent authority can order an infectious animal diseases,the municipal and county (city) competent authority can order aninfectious animal disease other than those mentioned above and applypart or all of the statute cited here."
		},
		{
			"條號": "Article 7",
			"條文內容": "Hereupon, “suffering from infectious animal diseases ”refers to animals which have been diagnosed to be infected with infectious animal diseases after they have signs of sickness.\r\nOn the other hand, “suspected of suffering from infectious animal diseases” would refer to animals which have signs of sickness, and are thought to be possibly suffering from infectious animal diseases, before they are actually diagnosed.\r\nAlso, “possibly contacted with infectious animal diseases” would refer to animals which have directly or indirectly contacted with animals suffering or suspected of suffering from infectious animal diseases, and have no signs of sickness but possibly have contacted with the infectious animal diseases according to scientific conclusions based on epidemiological data."
		},
		{
			"條號": "Article 8",
			"條文內容": "The respective authorities concernedat different government levels shall be staffed with animal healthinspection personnel who are qualified veterinarians.\r\nGovernments ofmunicipal cities and counties (cities) shall establish animal healthinspection authorities; the central competent authority shall establishan animal health inspection and quarantine agency; when necessary, acentral veterinary research institute should be established.\r\nQuarantine units for import/export animals shall be staffed with animal quarantine personnel who are qualified veterinarians.\r\nIn case ofemergency prevention and control of infectious animal diseases, therespective authorities concerned at different governmental levelsshould send animal quarantine personnel or animal health inspectionpersonnel within their direct jurisdiction for the implementation ofemergency prevention and control."
		},
		{
			"條號": "Article 9",
			"條文內容": "For the necessity of inspection,animal health inspection personnel shall enter places for raisinganimals, warehouses and related places, vehicles, vessels and aircraftto check animals, animal products or their packaging containers andrelated objects. Investigation of relevant data and personsinvolved shall be carried out, and all persons or related personsmust not evade, interfere or refuse.\r\nFor the necessity ofquarantine, animal quarantine personnel shall conduct inspection of anyunloaded animals, animal products and their packing, containers,cargoes, postal parcels, luggage, vehicles, vessels, aircrafts anddeposit sites or the dispatch entrepots, which are potentiallyintroducing animal diseases or pathogens. The owners or related personsmust not evade, interfere or refuse.\r\nAll persons or relatedpersons evading, interfering or refusing the investigation inparagraphs 1 and 2 of this Article, the inspection and quarantinepersonnel may be forced to execute the actions above."
		},
		{
			"條號": "Article 10",
			"條文內容": "When animal health inspection and quarantine personnel are implementing measures of prevention and control, personnel of relevant agencies shall provide the necessary assistance and coordination."
		},
		{
			"條號": "Article 10-1",
			"條文內容": "Authorities concerned shall grant reward to anyone informing against measures of animal disease prevention and control.Regulations governing the granting of the above reward shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 10-2",
			"條文內容": "No person should intentionally spread rumors or false information about infectious animal diseases."
		},
		{
			"條號": "Article 11",
			"條文內容": "(Deleted)"
		},
		{
			"編章節": "Chapter 2 Prevention"
		},
		{
			"條號": "Article 12",
			"條文內容": "Theowners and keepers of animals shall report to the animal healthinspection authorities when their animals are suffering, or suspectedof suffering from infectious animal diseases; or when their animals dieof unknown causes. If this happens in the course of transportation, theperson in charge of the transportation shall report to the animalhealth inspection authority of the original stop. Upon receiving thereport, the particular animal health inspection authorities shall sendtheir animal health inspection personnel to check the carcasses and give instructions on burning, burying or disinfecting the carcasses,and other imperative treatment. When requested by the owners or keepersof animals concerned, a certificate of disposal shall be provided.\r\nThe above Paragraph does not apply if the animals are raised by households as a subsidiary means of income and the total number of deadanimals is less than 10.The animals mentioned above may includechickens, turkeys, ducks , geese, and wild animals of similar breeds.When they die of sicknesses, the owners must dispose of the carcassesby themselves. However, in case of an epidemic, the municipal or county (city) competent authority concerned of shall specify the nameof the infectious animal disease and the animal species , and be alertto announce the approaches to take. The county (city) competentauthority shall also report the matter to the central competentauthority.\r\nWhen the owners dispose of the carcasses by themselvesaccording to the above Paragraph, the ways must be burning, buryingor disinfection. Selling and the arbitrary disposal of carcasses from the death of illness is prohibited."
		},
		{
			"條號": "Article 12-1",
			"條文內容": "The central competent authority shall set up a system to manage owners or users of biomaterials related to infectious animal diseases specified and announced as such by the central competent authority.\r\nOwners/users of infectious biomaterials shall comply with the advice and inspection of various competent authorities without evasion, interference or objection.\r\nRegarding the first paragraph of this article, the sort of infectious biomaterials, qualifications of owner or users, laboratory biosecurity protocols, information to be submitted to the authorities, and other protocols for compliances shall be stipulated by the central competent authority."
		},
		{
			"條號": "Article 12-2",
			"條文內容": "Regarding infectious animal diseases specified and declared by the central competent authority, specimen testing and reporting as well as disease confirmation should follow the protocol below:\r\n1.Testing and reporting: After sampling is conducted by the animal health inspection authority or the central competent authority, it should be submitted to the central competent authority or institution, school or research institution (hereinafter referred to as “testing institution”) with accredited proficiency testing. The reports of testing should be submitted to competent authorities of the municipality, county or city and the central competent authority.\r\n2.Confirmation: The above reports of testing should be verified by the central competent authority or its designated or authorized testing institutions. Once the result of testing regarding the abovementioned infectious animal disease is confirmed, the central competent authority should make a public announcement.\r\nQualifications for the commission of tests and testing institutions mentioned in the preceding paragraph, application procedures and validity, rescission and revocation, sampling, supervision, audit and other protocols shall be stipulated by the central competent authority."
		},
		{
			"條號": "Article 13",
			"條文內容": "To prevent and control the occurrence of the infectious animal diseases, authorities concerned of municipal cities and counties (cities) shall order animal health inspection personnel to implement such prevention and control measures as physical examinations of animals, immunizations, vaccinations, medicinal bath or other medical treatments. Moreover, for animals and places that have been treated by these measures, marks, labels or certificates should be attached. If necessary, authorities concerned of municipal cities and counties (cities) shall commission veterinary practice licensees to implement those measures. Animal owners and keepers shall not intentionally damage and counterfeit the marks, labels or certificates as mentioned above.\r\nDepending on types of infectious animal diseases, authorities concerned of municipal cities and counties (cities) shall order animal owners and keepers to employ veterinary practice licensees to implement the measures mentioned in the above Paragraph or to implement under the guidance of veterinary practice licensees.\r\nAs animal owners or keepers unwilling and can not implement the measures provided under the above Paragraph, the municipal or county (city) competent authority should collect payment for labor cost for animal health inspection personnel or veterinary practice licensees to implement those measures. The standard of payments shall be prescribed by the municipal or county (city) competent authority.\r\nIn order to implement the measures provided under Paragraph 1 and Paragraph 3, animal owners or keepers shall follow the instruction of animal health inspection personnel or commissioned veterinary practice licensees in controlling the movement of animals and provide other necessary assistance without avoidance, refusal and interference thereof.\r\nTen days before implementing the measures provided under Paragraph 1 and Paragraph 2, the municipal or county (city) competent authority shall announce the aims of implementation, dates, areas, methods, animal species, and other relevant objects. However, in case of an emergency, the period of announcement should be shortened or implementation be administered freely."
		},
		{
			"條號": "Article 13-1",
			"條文內容": "To eradicate specific infectious animal diseases, the central competent authority should announce the types of vaccine, time of administration, attached label, relevant documents, movement restraint and other control measures. Animal owners or keepers, veterinarians, veterinary aides and veterinary drug dealers shall obey and execute regulations as listed above.\r\nRegulations governing the administration, labeling, application, control, terms and other relevant objects of vaccination provided under previous Paragraph of this Article shall be prescribed by the central competent authority based on the animal species and infectious animal diseases."
		},
		{
			"條號": "Article 14",
			"條文內容": "To prevent and treat the occurrences of infectious animal diseases, the municipal or county (city) competent authority shall specify areas when necessary, and order animal owners and keepers to sterilize rearing area and facilities, improve the rear environment, animal isolation, and eliminate the media for spread of diseases.\r\nTo prevent the spread of infectious animal diseases, animal transport service providers shall carry out cleaning and disinfection of transport vehicles as well as animal-carrying boxes and cages.\r\nCleaning and disinfection measures, as mentioned above, carried out by animal transport service providers are to be announced by the central competent authority.\r\nRaw poultry eggs shall be transported only in disposable containers or single-use packing materials."
		},
		{
			"條號": "Article 14-1",
			"條文內容": "A major zoonotic disease publicly announced according to Paragraph 2 of Article 17 could spread by poultry, such as chickens, ducks, geese or turkeys, the central competent authority may ban the display and sales of such live poultry in the retail market."
		},
		{
			"條號": "Article 15",
			"條文內容": "For animals suffering or suspected of suffering from the infectious or unknown diseases, the municipal or county (city) competent authority should order animal owners or keepers to offer animals for necropsy by animal health inspection personnel.Carcasses following necropsy, shall be returned to the owners and keepers, and burned or buried under the supervision of the animal health inspection personnel."
		},
		{
			"條號": "Article 16",
			"條文內容": "Places (rendering plants) where rendering of poultry and livestock remains (raw materials) is performed should comply with the following provisions:\r\n1.Disinfection facilities and equipment should be set in rendering plants for implementing sterilization procedures.\r\n2.The hygiene and safety in the rendering plant should be supervised by certified veterinarians (or veterinary paraprofessional)\r\n3.Before raw materials are received, a written contract with the farm/ranch of origin are required to authorize rendering, except the farm/ranch of origin designated by the competent authority.\r\n4.Rendering plants or their commissioned transport operators should use vehicles in compliance with provisions of Paragraph 2. To transport raw materials. A written contract with commissioned transport operators is required for authorizing the transportation of raw materials.\r\n5.The sources and amount of raw materials should be recorded and kept at least two years.\r\n6.Rendering plants are subject to audit by the competent authority and should report relevant matters.\r\nWhen loading or unloading raw materials, transport vehicles should comply with the following provisions:\r\n1.Vehicles used for transporting raw materials should have disinfection equipment and closed systems to prevent leakage, and should be maintained properly to keep them functioning normally.\r\n2.Upon application by rendering plants or transportation companies, their vehicles should be certified by the municipal or county (city) animal health inspection authority and should bear the said certificate.\r\n3.Rendering plants are subject to audit by the competent authority and should report relevant matters.\r\nThe installation, items, disinfection procedures, items to be recorded in the contract, inspection, reporting of disinfection facilities and equipment in rendering plants mentioned in Paragraph 1 as well as disinfection equipment, closed systems for preventing leakage, approval and granting of certified vehicle, expiration date, presenting places, replacement, recession and revocation of certificates, audits, reporting, loading and transport of raw materials and other matters pertaining to transport vehicles mentioned above should be strictly followed and stipulated by the central competent authority."
		},
		{
			"編章節": "Chapter 3 Epidemic Control"
		},
		{
			"條號": "Article 17",
			"條文內容": "In the line of duty, upon finding an animal suffering from, suspected of suffering from, or possibly having contracted a Type A infectious animal disease defined in Paragraph 1 of Article 6, or an infectious animal disease of Type B or C with the major zoonotic characteristic, a veterinarian or a veterinarian's aid shall report to the local animal health inspection authority within 24 hours. Upon receiving the report, the local animal health inspection authority shall take necessary measures and notify the central competent authority.In cases involving major zoonotic infectious animal diseases, the central competent authority shall immediately give notice to the central health competent authority.\r\nMajor zoonotic infectious animal diseases in the previous paragraph and Paragraph 3 of Article 20 shall be published by the central competent authority in consultation with the central health competent authority."
		},
		{
			"條號": "Article 18",
			"條文內容": "When animal health inspection authorities suspect a fast spread of an infectious animal disease, a report shall be made quickly to their higher authorities concerned. The neighboring authorities and authorities of municipal cities or counties (cities) take charged of gathering and scattering of animals shall be informed."
		},
		{
			"條號": "Article 19",
			"條文內容": "The Owner or keeper of an animal having, or suspected of having, an infectious animal disease shall promptly isolate the animal or take necessary actions under the instruction of animal health inspection personnel who may-- in view of the spreading status of the infections animal disease -- ban animal movement into or out of the same farm or rearing area.\r\nTo determine the etiology, animal health inspection personnel may require the owner/keeper to segregate the animal suspected of having an infectious animal disease, but the duration shall not exceed fourteen (14) days. However, this restriction does not apply to a disease with a possibly longer incubation period necessitating a longer span of segregation rearing.\r\nDuring the quarantine or segregated rearing mentioned above, animal inspection personnel shall notify animal welfare protection inspectors to perform relevant inspection in compliance with biosafety biosecurity protocols."
		},
		{
			"條號": "Article 20",
			"條文內容": "Regarding animals suffering from, suspected of suffering from or possibly having contracted infectious animal diseases and facilities or premises that are, or may be, contaminated with pathogens of infectious animal diseases, animal health inspection personnel, upon approval by the competent authority, shall dispose of them as follows:\r\n1.Regarding animals suffering from, suspected of suffering from or possibly having contracted Type A infectious animal diseases defined in Paragraph 1 of Article 6, the owner or keeper shall follow the instruction of animal health inspection personnel to immediately cull the animals and have the carcasses burned, buried, or rendered.\r\n2.Regarding animals suffering from Type B infectious animal diseases defined in Paragraph 1 of Article 6, if deemed necessary by animal health inspection personnel, the owner or keeper shall follow the instruction of animal health inspection personnel to immediately cull the animals and have the carcasses burned, buried, rendered, or take other necessary measures.\r\n3.Regarding premises, vehicles, vessels and apparatus that are contaminated or may be contaminated with infectious animal disease pathogens, the owner or keeper shall follow the instruction of animal health inspection personnel to promptly have them burned, buried, disinfected or take other necessary measures.\r\nCulling shall be conducted in a humane manner, minimizing the pain inflicted on animals without compromising the disease control and prevention; culling methods shall be reviewed and updated appropriately in accordance with the guidelines of international animal welfare science.\r\nIn the case of animals afflicted with Type B infectious animal diseases defined in Paragraph 1 of Article 6, with the major zoonotic characteristics, upon recommendation of the central health competent authority and deemed necessary by animal health inspection personnel, animals within the affected premises can be disposed of in accordance with Item I of Paragraph 1 of this article.\r\nFor the purpose of etiologic identification or academic research , animals shall be disposed of under the instruction of the competent authority that grants the approval."
		},
		{
			"條號": "Article 21",
			"條文內容": "If the municipal or county (city) competent authority believes in the necessity of an emergency, the animal health inspection personnel under their jurisdiction must follow their orders to manage the situation according to the previous Article described previously before reporting and alerting."
		},
		{
			"條號": "Article 22",
			"條文內容": "In order to control and prevent the spread of infectious animal diseases, the municipal or county (city) competent authority should order animal health inspection personnel, commissioned veterinary practice licensees or veterinary practice licensees employed by animal owners and keepers to freely implement physical examination, immunizations, vaccinations, medicinal bath, or medical treatment of animals in accordance with Paragraph 1 and 2 of Article 13. Animal owners and keepers shall follow the instruction of animal health inspection personnel or veterinary practice licensees to control the movement of animals and provide other necessary assistance without avoidance, refusal and interference."
		},
		{
			"條號": "Article 23",
			"條文內容": "The carcasses of animals that died of Type A or Type B infectious animal diseases, as specified in Paragraph 1 of Article 6, shall be quickly burned, buried, rendered, or disposed by other necessary means, according to the instruction of animal health inspection personnel. However, upon approval by authorities concerned, animals may be used to establish the etiology of the infectious animal diseases or for academic research."
		},
		{
			"條號": "Article 24",
			"條文內容": "For carcasses or objects buried according to Article 20 and its various Parts, their burial grounds and labels shall not be dug out or destroyed within a certain period of time."
		},
		{
			"條號": "Article 25",
			"條文內容": "When animals died, or suspected of dying from infectious animal diseases in the course of sea transportation, the owners, keepers, or ship captains should sterilize the carcasses, place and facilities or take other measures as deemed necessary."
		},
		{
			"條號": "Article 26",
			"條文內容": "Before slaughtering animals that are suffering or suspected of suffering from infectious animal diseases, the owners and keepers of animals shall report to animal health inspection personnel and take instructions on the methods and places of slaughtering.\r\nFor persons who cannot or will not carry out their mandatory duties according to the previous Paragraph, animal health inspection personnel should implement themselves or order a third party to do so. Fees shall be collected for implementing the necessary measures."
		},
		{
			"條號": "Article 27",
			"條文內容": "When the municipal or county (city) competent authority deem it necessary to establish the etiology of sickness of animals or their carcasses which are suspected of being contaminated with infectious animal diseases, necropsy by animal health inspection personnel should be ordered for."
		},
		{
			"條號": "Article 28",
			"條文內容": "When deemed necessary for disease control, various competent authorities can make public announcements to take the following measures:\r\n1.Within a designated zone and specified period of time, banning or restricting the transport of specific types of animals, and suspending movement of carcasses or materials suspected of carrying pathogen of infectious animal diseases.\r\n2.Suspending importation of materials subjected to quarantine from designated zones.\r\n3.Setting up quarantine stations at major road junctions to check animals and their products. Materials failing to pass the quarantine check will be banned from movement and could be treated by necessary operation.\r\nProtocols on checking criteria, procedures, methods for disposal, fee standard, locations, and other necessary measures in Item III above are to be stipulated by the central competent authority.\r\nAfter carrying out the work in Item I above, the local (municipal, county, or city) competent authority shall submit a report to the central competent authority for future reference, and inform neighboring local competent authorities."
		},
		{
			"條號": "Article 29",
			"條文內容": "When the municipal or county (city) competent authority deem it necessary for disease control, business should be halted in zoos, abattoirs, farm animal (meat) markets, poultry markets, fish market, processing plants for farm products and aquatic products, incubation sites, artificial insemination stations, milk harvesting station, etc. In addition, animal competitions, horse racing competitions, and other activities which involve the gathering of animals shall be halted."
		},
		{
			"條號": "Article 30",
			"條文內容": "When the central competent authority deems it necessary, animal health inspection personnel under their jurisdiction should be sent to host joined infectious animal disease prevention and control activities among counties (cities) or among counties (cities) and municipal cities. Or assistance should be extended to authorities concerned of municipal cities and counties (cities) to manage matters of prevention and control of infectious animal diseases."
		},
		{
			"條號": "Article 31",
			"條文內容": "Upon the eradication of infectious animal diseases, the municipal or county (city) competent authority shall remove the announcement of restrictive measures and report to the central competent authority accordingly, as well as inform the authorities concerned of the neighboring regions."
		},
		{
			"編章節": "Chapter 4 Importation/Exportation and Quarantine"
		},
		{
			"條號": "Article 32",
			"條文內容": "The import, transit or transshipment of quarantine objects should be performed at the port or station specified by the import/ export animal quarantine authority.\r\nThe abovementioned quarantine objects as well as those provided in Paragraph 5 of Article 33 should be quarantined by import/ export animal quarantine authorities or authorized organizations (institutions) or groups. In addition, inspection should be carried out at ports, stations, animal quarantine premises, and other places and areas specified by import/ export animal quarantine authorities.\r\nFor quarantine objects in places of origin before they are exported, the animal health inspection authorities, owners or administrators of exported objects requiring quarantine should cooperate with import/ export animal quarantine authorities to conduct inspection. The central competent authority should stipulate quarantine procedures, export registration or cancellation, sanitary management, sampling and analysis examination, reporting of diseases, audits, animal health certificate issuance or cancellation, and other related matters.\r\nImport/ export animal quarantine authorities should notify animal health inspection authorities to conduct a post-entry follow-up quarantine of imported objects. The central competent authority should stipulate inspection in order to improve management, notification, reporting of diseases, period of post-entry quarantine and other related matters."
		},
		{
			"條號": "Article 32-1",
			"條文內容": "If parts of quarantine objects after quarantine are deemed unqualified by the import/ export animal quarantine authorities, the whole batch should be assessed as unqualified objects.However, after the import/ export animal quarantine authorities determine that the quarantine batches are not likely to spread infectious animal diseases or cross-contamination, the quarantine inspection results may be assessed individually.\r\nThe import/ export animal quarantine authorities should notify the result of quarantine inspection to the importers, exporters or their agents.\r\nUnqualified objects after quarantine inspection is not allowed to apply for repeating."
		},
		{
			"條號": "Article 33",
			"條文內容": "To ensure the health of animals and humans, the central competent authority should announce the oversea disease status of infectious animal diseases and take the necessary measures to assess objects subject to quarantine:\r\n1.Prohibition of import, transit or transshipment.\r\n2.Before importing an object that requires quarantine  inspection, the importers or their agents should apply  for the issuance of quarantine permit and apply for the  quarantine inspection upon importation.\r\n3.Submit the animal quarantine certificate or other  documents according to requirements for implementing  quarantine inspection.\r\n4.Post-entry quarantine.\r\nFor quarantine objects that the quarantine requirements are not stipulated by the central competent authority, the importer shall apply for the issuance of individual quarantine requirement from the central competent authority before importation, and apply for quarantine inspection with the import/ export animal quarantine authorities accordingly.\r\nRegulations regarding prohibiting importation, transit or transshipment specified in Paragraph 1, application for import quarantine permits, quarantine requirements, submission of animal quarantine certificates or other documents for inspection, post-entry quarantine, application procedures specified in the preceding paragraph and other regulations of compliance should be stipulated by the central competent authority.\r\nIn response to an international epidemic emergency, the central competent authority may announce quarantine diseases and quarantine measures related to quarantine objects.\r\nObjects that have not been announced by the central competent authority as subject to quarantine inspection in accordance with Paragraph 2 of Article 5, but determined by the import/ export animal quarantine authorities as potentially capable of spreading infectious animal diseases, may be forced to quarantine.\r\nIf there is indeed risk of transmission of infectious animal diseases, the importation, transit, transshipment or other necessary measures of said objects may be implemented."
		},
		{
			"條號": "Article 34",
			"條文內容": "Importers or their agents of quarantine objects should apply for quarantine prior to the arrival of such objects at ports or stations according to the provisions of Article 32-1 and submit the animal quarantine certificate or other document granted by the inspection authorities of exporting countries in accordance with Paragraph 3 of the previous article.However, the animal quarantine certificate agreed upon by both the Taiwan Area and the exporting country may be issued in electronic format.\r\nPassengers or personnel traveling on the vehicle, vessel or aircraft that carries quarantine objects shall, in accordance with the provision specified in the previous paragraph, apply for animal quarantine upon arrival.\r\nQuarantine objects must not be sent by post; otherwise, they will be returned, forfeited or destroyed. If an individual receives imported objects that are subject to quarantine by post, he/she should send them to animal quarantine authorities for disposal.\r\nThe status quo should be maintained for quarantine objects before the quarantine process is completed. The packaging of quarantine objects should not be opened or moved or handled in a way that may spread infectious animal diseases, and should not be handled without the permission of animal quarantine authorities."
		},
		{
			"條號": "Article 34-1",
			"條文內容": "Importers or their agents of animals subject to post-entry quarantine shall apply for post-entry quarantine at animal quarantine premises or other places designated by the import/export animal quarantine authorities before importation/exportation.\r\nImporters or their agents of animals subject to post-entry quarantine shall follow the instructions of animal quarantine personnel to convey the animals to animal quarantine premises or other designated places for post-entry quarantine within a specified period.\r\nUpon quarantine, any individual with the exception of the import/export animal quarantine personnel, cannot enter the animal quarantine premises or designated place without permission of import/ export animal quarantine authorities. During the post-entry quarantine period, the animal, related quarantine objects and medicines should not be removed or brought in without the inspection and permission of the animal quarantine personnel.\r\nAnimals found to be suffering or suspected of suffering from infectious animal diseases, upon quarantine, should be treated by the import/export animal quarantine personnel as deemed necessary, including immediate disposal.An animal disposal certification described above should be issued to the importers/exporters or their agents."
		},
		{
			"條號": "Article 34-2",
			"條文內容": "Under any of the following circumstances which cover imported quarantine objects, such objects shall be treated accordingly by import/export animal quarantine authorities:\r\n1.Failure to submit the animal quarantine certificate or other documents in accordance with the regulation authorized by Paragraph 3 of Article 33.\r\n2.The contents set forth in the animal quarantine certificate or other documents mentioned in the preceding paragraph do not comply with the regulation authorized by Paragraph 3 of Article 33.\r\n3.Other situations that do not comply with the regulation authorized by of Paragraph 3 of Article 33.\r\nThe necessary disposal in the preceding paragraph is as follows:\r\n1.Secure measures for animal quarantine are adopted according to international rules.\r\n2.Prolonged animal quarantine period, diagnostic test or booster vaccination or treatment for infectious animal diseases.\r\n3.Importers or their agents of quarantine objects should be advised to submit amended documents before the deadline. Quarantine objects should be rejected or culled if importers or their agents fail to submit amended documents before the deadline.\r\n4.Quarantine objects subject to shall be rejected or culled."
		},
		{
			"條號": "Article 34-3",
			"條文內容": "Quarantine objects which are in transit or for transshipment, shall be applied for quarantine by their caretakers, or agents or administrators.\r\nThe quarantine procedures or attached relevant documents of the quarantine objects, excluding those that enter into the free trade zones for importation, should be simplified. The central competent authority should set provisions with the competent authority of free trade zones."
		},
		{
			"條號": "Article 35",
			"條文內容": "When necessary, animal quarantine personnel should inspect incoming vehicles, vessels, or aircraft, before quarantine objects of import/ export, transit, and transshipment are unloaded when. Once quarantine objects are found to be suffering or suspected of suffering, or possibly infected or contaminated with infectious animal diseases, the animal quarantine personnel shall take precautionary measures as deemed necessary. Personnel, including owners of vehicles, captains, first pilots, administrators or their agents shall not avoid, interfere or refuse such inspections.\r\nWhen animals died or are suspected of dying from infectious animal diseases in the course of transportation, personnel including owners of vehicles, captains, first pilots, administrators or their agents, in charge of transportation shall report to animal quarantine personnel and follow their instructions prior to arrival at ports or stations and unloading.\r\nAfter taking measures in accordance with Article 25, the owners, keepers, or captains shall record the details in the log book in preparation for animal quarantine personnel’s inquiries.\r\nIf importers or their agents fail to apply for quarantine inspection in accordance with Paragraph 1 of Article 34, the import/export animal quarantine authorities shall carry out disposal procedures in addition to imposing a penalty specified in Paragraph 11 of Article 43."
		},
		{
			"條號": "Article 36",
			"條文內容": "If the exported objects subject to quarantine are classified under one of the following circumstances, and the exporters or their agents apply for quarantine only after such objects have been inspected by import/ export animal quarantine authorities and the expert quarantine certificate has been issued, then exportation may proceed:\r\n1.According to Paragraph 2 of Article 5, the application for exported objects subject to quarantine and inspection by import/export animal quarantine authorities should be submitted prior to export.\r\n2.For objects other than those described in the preceding Subparagraph, the animal quarantine certificate of the Republic of China should be attached upon request by the competent authority of the importing country.\r\nThose who apply for export quarantine without the circumstances specified in the preceding paragraph shall not be accepted by the import/export animal quarantine authorities.\r\nIf the certificate described in Paragraph 1 has been agreed between the Republic of China and the importing country, it may be issued in electronic format."
		},
		{
			"條號": "Article 37",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 38",
			"條文內容": "In case of situations stated in Articles 12, 14, 15, 18 to 21, 26, and 27, and sampling matters specified in Subparagraph 1, Paragraph 1 of Article 12-2 during quarantine, the import/export animal quarantine authorities shall take necessary actions."
		},
		{
			"條號": "Article 38-1",
			"條文內容": "Food and catering waste of vehicles, vessels or aircrafts from abroad should not leave such vehicles, vessels or aircrafts; those which leave should be transported and destroyed in a manner approved by the import/export animal quarantine authority."
		},
		{
			"條號": "Article 38-2",
			"條文內容": "The importers, owners, administrators or their agents shall bear the cost of necessary measures indicated in Paragraph 5 of Articles 33, Paragraph 4 of 34-1, Paragraph 2 of 34-2, Paragraph 1 of Article 35, Paragraph 2 of Article 35, and Paragraph 4 of Article 35."
		},
		{
			"條號": "Article 38-3",
			"條文內容": "For internet content involving the sale of objects from overseas to the Republic of China that are subject to quarantine, as well as importation or other quarantine-related matters, and those announced by the import/export animal quarantine authorities; their advertisers, platform providers, application service providers, or telecommunications businesses should adopt the following measures based on the announcement of the import/export animal quarantine authorities:\r\n1.The requirement of adding necessary warnings for the awareness campaign of animal health inspection or quarantine.\r\n2.The requirement of keeping the personal information of the publisher, seller or purchaser, or providing it to the import/ export animal quarantine authorities regularly.\r\n3.The requirement of prohibiting the accessing and browsing of related webpages or removal them."
		},
		{
			"條號": "Article 39",
			"條文內容": "Regulations regarding import and export, transit, transshipment of quarantine objects, application for quarantine, issuance of animal quarantine certificates, conveying of closed containers, and the carrying of passengers or personnel of vehicle/ vessel/ aircraft and other related matters of compliance should be stipulated by the central competent authority."
		},
		{
			"編章節": "Chapter 5 Compensations for Losses & Penalties"
		},
		{
			"條號": "Article 40",
			"條文內容": "Unless the owner/keeper fails to comply with Paragraph 1 of Article 12, or fails to follow the instructions of the animal health inspection personnel, animals died or culled, fetuses aborted, or materials destroyed as a result of measures in the Statute physical examination, immunization, vaccination, medical bath or treatment by animal health inspection personnel – shall be compensated at prices set by a valuation committee organized by the local competent authority (municipal, county or city) as follows:\r\n1.Healthy animals died or fetuses aborted as a result of physical examination, immunization, vaccination, medical bath or treatment, shall be compensated within the evaluated price.\r\n2.Animals culled for suspicion of having or possibly contact with an infectious animal disease shall be compensated within the evaluated price.\r\n3.Animals culled for etiology identification shall be compensated within the evaluated price.\r\n4.Animals culled for having an infectious animal disease shall be compensated within three fifths of the evaluated price. However, if the disease is a new one, or an old one reappearing after a lapse of over two years within national borders, the owner/keeper to notify the authority will be compensated within the evaluated price for animals culled.\r\n5.Materials destroyed shall be compensated within half of the evaluated price.\r\n6.Upon prior consent of authorities, animals slaughtered at the abattoir to limit the potential of disease outbreak shall be compensated fully to cover the difference between evaluated price and the actual sales price.\r\nThe composition and evaluation standards for the valuation committee in the paragraph above shall be stipulated by the central competent authority.\r\nNo compensation shall be paid for animals died or animal/materials disposed of according to Items II to V above during import/export quarantine period.\r\nThe compensation in the previous paragraph shall be borne by local (municipal, county and city) competent authorities; however the central competent authority may provide subsidies."
		},
		{
			"條號": "Article 41",
			"條文內容": "Offenders in violation Subparagraph 1, Paragraph 1 of Article 33, by importing in prohibited quarantine objects, shall be sentenced to imprisonment for not more than 7 years; in addition thereto, a fine of not more than NT$ 3,000,000 may be imposed.\r\nRegardless of the ownership of aforementioned objects are, they shall be confiscated by the import/ export animal quarantine authorities before the Court of first instance is announced.\r\nFor representatives of juridical persons, agents of juridical persons or ordinary persons, employed persons or other professionals who enforce their duty and have violated the provision of the Paragraph 1, penalties shall be imposed on the persons who actually failed to follow the said provision as well as the juridical persons or ordinary persons involved. However, if the representatives of juridical persons or ordinary persons have tried to prevent crimes from happening, the juridical persons or ordinary persons shall not be penalized."
		},
		{
			"條號": "Article 41-1",
			"條文內容": "Owners of the means of transport who violate the provision of the Paragraph 1 of the previous Article, intentionally or damage result from gross negligence cause a third-party to violate the same provision by using the said owner of the means of transport thereby causing or suspected to cause the spread of specific animal diseases, such means of transport shall be confiscated.\r\nThe above provision applies to persons who, despite knowing that the said means of transport had committed violation of the previous Article, still acquired ownership thereof.\r\nThe central competent authority shall announce the specified period and specific animal diseases referred to in the first Paragraph.\r\nConfiscations mentioned in the first Paragraph shall be conducted by authorities in charge of search and seizure."
		},
		{
			"條號": "Article 42",
			"條文內容": "A fine of NT$50,000 to NT$1,000,000 shall be imposed for any of the following violations, which should be notified to make improvements within a specified time period. Those that still fail to complete improvements by the deadline shall be subject to an additional fine imposed for each violation.\r\n1.When animal owners or keepers violate the provision of Paragraph 1 of Article 19 regarding moving animals out of quarantine areas without permission.\r\n2.The importers or their agents violate the provision of Paragraph 2 of Article 34-1 and fail to deliver the animals subject to post-entry quarantine to the animal quarantine premises or other designated places for post-entry quarantine within a specified period by following the instructions of animal quarantine personnel.\r\n3.Violation of Paragraph3 of Article 34-1 regarding moving animals subject to quarantine, related quarantine objects or medicines into or out of the animal quarantine premises or other designated places without permission of the import/ export animal quarantine authority during the quarantine period.\r\n4.The owners of vehicles, captains, first pilots, administrators or their agents in charge of transportation, violate the provisions of Paragraph 2 of Article 35 by failing to report to the animal quarantine personnel or to implement necessary measures according to instructions before unloading.\r\nIn violations stated in the previous paragraph of this Article that results in the spread or transmission of animal diseases, offenders shall be sentenced to not more than three years imprisonment or detention; in addition thereto, a fine of not more than NT$1,000,000 may be imposed.\r\nFor representatives of juridical persons, agents of juridical persons or ordinary persons, employed persons or other professionals, who enforce their duty and violate the provision specified in the previous Paragraph, there shall be penalties imposed on the persons who have actually violated the provision as well as the juridical persons or ordinary persons involved. However, if the representatives of judicial persons or ordinary persons fulfilled their obligation to prevent a crime from happening, the judicial persons or ordinary persons shall not be penalized."
		},
		{
			"條號": "Article 43",
			"條文內容": "A fine of NT$50,000 to NT$1,000,000 shall be imposed for any of the following violations, which should be notified to make improvements within a specified time period.\r\nThose that still fail to complete improvements by the deadline shall be subject to an additional fine imposed for each violation.\r\n1.Violation of Article 10-2. Persons intentionally spread rumors or false information about infectious animal diseases which cause damage to the public or others.\r\n2.Violation of Paragraph 1 of Article 12. The animal owners, administrators or transport operators fail to report to the animal health inspection authority or complete the necessary measures according to instructions of animal health inspection personnel.\r\n3.Violation of Paragraph 2 of Article 12-1. Persons who hold and use infectious biological materials evade, interfere or refuse counseling or inspection of competent authorities at all levels.\r\n4.Violation of Paragraph 1 of Article 13-1. A veterinarian or veterinarian paraprofessional violates the provisions regarding the type, and time of vaccine administration, attached label, submission, application of relevant documents, or movement control or other preventive and control measures to be implemented; veterinary medicine distributors sell the type of vaccine that is not approved by the central competent authority in accordance with Paragraph 1 of Article 13-1.\r\n5.Violation of Paragraph 1 of Article 17-1. A veterinarian or veterinarian paraprofessional fail to report to the local animal health inspection authority.\r\n6.Violation of Paragraph 1 or Paragraph 2, Article 19. Owners or keepers of animals move animals into or out of animal quarantine premises or fail to segregate animals and implement necessary measures by following the instructions of animal health inspection personnel.\r\n7.Violation of Article 23 or violation of Paragraph 1 of Article 26. Owners or keepers of animals fail to follow the instruction of animal health inspection personnel or report to animal health inspection personnel.\r\n8.Violation of Paragraph 1, Article 28. Owners or keepers fail to implement measures announced by competent authorities at all levels.\r\n9.Violation of Paragraph 3, Article 32. Owners or keepers of export objects subject to quarantine fail to follow protocols regarding provision of quarantine procedures, export registration, hygiene management, sampling and testing, disease notification or audits.\r\n10.Violation of Paragraph 4 of Article 32. Owners or keepers of quarantine objects fail to comply with regulations pertaining to inspection, feeding management, report or disease notification.\r\n11.Violation of Paragraph 1, Article 34-1. Importers or their agents of quarantine objects, fail to apply for quarantine."
		},
		{
			"條號": "Article 44",
			"條文內容": "A fine of NT$ 20,000 to NT$100,000 should be imposed for any of the following violations, which should be notified to make improvements within a specified time period. Those that still fail to complete improvements by the deadline shall be subject to an additional fine imposed for each violation.\r\n1.Proprietors of rendering plants that violate any provision regarding Subparagraph 2 to 6 of Paragraph 1 of Article 16.\r\n2.Proprietors of rendering plants or transport operators of raw material who violate Subparagraph 1 or Subparagraph 2 of Paragraph 2 of Article 16.\r\n3.Proprietors of rendering plants or transport operators of raw material who violate the provisions of Paragraph 3, Article 16. The methods for the installation, items, disinfection methods and procedures should be indicated in the contracts regarding disinfection facilities and equipment, or provisions of disinfection equipment, closed systems for preventing leakage, presenting of the certificate, audit, reporting, loading/ unloading of raw materials, and loading operations of transport vehicle.\r\n4.Captains of vessels or their agents who violate the provision of Paragraph 3 of Article 35, and do not record details in the log book according to the provisions of Article 25.\r\n5.Exporters or their agents of quarantine objects who violate the provision of Paragraph 1 of Article 36 and do not apply for quarantine.\r\n6.Violation of the provisions of Article 38-1. Failure to transport or destroy food and catering waste in the manner approved by the import/ export animal quarantine authority."
		},
		{
			"條號": "Article 45",
			"條文內容": "A fine of NT$30,000 to NT$150,000 shall be imposed for any of the following violations, which should be notified to make improvements within a specified time period. Those that still fail to complete improvements by the deadline shall be subject to an additional fine imposed for each violation.\r\n1.Owners or relevant entities evade, interfere, or refuse the animal health inspection personnel, or inspection, assessment or inquiry implemented by the animal quarantine personnel, pursuant to Paragraph 1 or Paragraph 2 of Article 9.\r\n2.Violation of Paragraph 1, Paragraph 2 or Paragraph 4 of Article 13. Owners or keepers of animals attempt to destroy and forge attached marks, signs or certified documents, fail to take animal preventive and control measures, as well as evade, obstruct, or reject preventive and control measures set by the animal health inspection personnel or practicing veterinarians.\r\n3.Violation of Paragraph 1 of Article 13-1. Owners or keepers of animals fail to comply with the provision regarding the type and time of vaccine administration, attached label, submission, application of relevant documents, or movement control or other preventive and control measures to be implemented.\r\n4.Violation of Paragraph 1 of Article 14. Owners or keepers of animals fail to implement preventive and control in designated areas, as required by the municipal or county (city) competent authority.\r\n5.Animal transport operators who fail to implement cleaning and disinfection measures in accordance with Paragraph 2 of Article 14, comply with the cleaning and disinfection measures specified in Paragraph 3 of Article 14, or use disposable/ single-use containers or packaging materials pursuant to Paragraph 4 of Article 14 under the situations of no improvement despite repeated warnings or additional violation within one year.\r\n6.Violation of Article 14-1 regarding the prohibited matters announced by the central competent authority.\r\n7.Violation of Article 15. Owners or keepers of animals fail to comply with the directive of the municipal or county (city) authority with regard to providing autopsy or follow the instruction of animal health inspection personnel to burn and bury animal carcasses.\r\n8.Violation of Paragraph 1 or Paragraph 3 of Article 20 applied to Subparagraph 1, Paragraph 1 of Article 20. Owners or keepers of animals fail to follow the instruction of animal health inspection personnel to cull, burn, bury, disinfect, render or implement other necessary measures in handling animals according to Item 1, Paragraph 1.\r\n9.Violation of Article 22. Owners or keepers of animals fail to follow instructions with regard to controlling animals' actions or providing other necessary assistance, or evading, obstructing, or rejecting instructions.\r\n10.Violation of Article 24. Exhuming remains from burial sites or defacing warning signs without permission.\r\n11.Violation of the directive of the municipal, county (city) competent authority in accordance with Article 29.\r\n12.Violation of Subparagraph 2 of Paragraph 1 of Article 33 or Paragraph 3 of Article 33. Importers or their agents of quarantine objects fail to comply with the provisions pertaining to the application of import permit before importing.\r\n13.Violation of Paragraph 3 of Article 34. The recipients fail to deliver imported quarantine objects to the import/export animal quarantine authority for destroying.\r\n14.Violation of Paragraph 4 of Article 34. Importers or their agents of quarantine objects destroy the packaging of quarantine objects, move objects or commit acts that could spread infectious animal diseases without permission of import/ export animal quarantine authorities.\r\n15.Violation of Paragraph 1 of Article 34-1. Importers or their agents of animals fail to apply for post-entry quarantine at animal quarantine premises or other designated places in advance before exportation/ importation.\r\n16.Violation of Paragraph 1 of Article 34-3. Owners or their agents of quarantine objects fail to apply to the import/ export animal quarantine authorities for quarantine inspection before transit or transshipment.\r\n17.Violation of Paragraph 1 of Article 35. Owners of vehicles, captains, first pilots, administrators or their agents in charge of transportation, evade, interfere or refuse the necessary measures taken by animal quarantine personnel.\r\n18.Violation of provisions of Paragraph 3 of Article 38. Failure of implementing measures announced by the import/export animal quarantine authorities."
		},
		{
			"條號": "Article 45-1",
			"條文內容": "Passengers or staff members related to vehicles, vessels, or aircrafts who do not apply for quarantine inspections in accordance with Paragraph 2 of Article 34 shall be fined an amount ranging from NT$10,000 to NT$1,000,000."
		},
		{
			"條號": "Article 46",
			"條文內容": "The fines stated in the Statute shall be implemented by the municipal or county (cities) competent authority, or import/export animal quarantine authorities."
		},
		{
			"編章節": "Chapter 6 Annex"
		},
		{
			"條號": "Article 47",
			"條文內容": "The enforcement rules of this Statutes shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 48",
			"條文內容": "This Statute should come into effect on the date of promulgation."
		}
	]
}