{
	"pcode": "M0130009",
	"type": "命令",
	"english": "Regulations for Quarantine of Animal/ Plant Carried by Passengers and Service Personnel on Vehicles",
	"title": "旅客及服務於車船航空器人員攜帶動植物檢疫物檢疫作業辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0130009",
	"englishUpdate": "20210407",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Annex：Regulated articles eligible for the Regulations.pdf"
			]
		}
	],
	"history": [
		" Adopted and promulgated on January 30, 2003",
		" Amendment to Articles 2, 3 and promulgated on September 12, 2007",
		" Amendment to Articles 4, 8 and promulgated on February 16, 2011",
		" Amendment to Article 3 and promulgated on September 8, 2011",
		" Amendment to the Annex of Article 2 and promulgated on April 8, 2015",
		" Amended and promulgated on July 3, 2019",
		" Amended and promulgated on April 7, 2021."
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are pursuant to Article 39 of the Statute for Prevention and Control of Infectious Animal Disease (hereinafter referred to as \"the Statute\") and Article 21-1 of the Plant Protection and Quarantine Act. (Hereinafter referred to as \"the Act\")."
		},
		{
			"number": 200,
			"content": "These regulations are applicable to animal quarantine objects and plant regulated articles (quarantine objects/articles hereinafter) carried by passenger (s) or crew of vehicles, vessels, and aircrafts (inbound/outbound personnel hereinafter) as specified by the category and quantity of the Annex."
		},
		{
			"number": 300,
			"content": "Outbound personnel carrying quarantine objects/articles and applying for export quarantine inspection, pursuant to the Article 36 of the Statute and the Article 20 of the Act, must complete the application form with the presence of passport, ticket and other relevant documents."
		},
		{
			"number": 400,
			"content": "Regarding export quarantine objects/articles carrying by outbound personnel which are in compliance with regulations after quarantine inspection, the following rules shall be applicable:\r\n1.Animal quarantine objects: Veterinary certificates must be issued by the import/ export animal quarantine authority,\r\n2.Plant regulated articles: Quarantine tags shall be issued by the plant quarantine authority. However, if phytosanitary certificates, additional declaration of quarantine requirements and the statement of quarantine treatment requested by importing countries, then a phytosanitary certificate may be issued by the plant quarantine authority."
		},
		{
			"number": 500,
			"content": "Inbound personnel carrying quarantine objects/articles and applying for import quarantine inspection, pursuant to the Paragraph 2, Article 34 of the Statute and the Paragraph 2, Article 17 of the Act, must complete the application form with the following documents attached:\r\n1.Passport;\r\n2.Declaration form of Customs;\r\n3.Animal quarantine objects: the import permit required by the Subparagraph 2 of Paragraph 1, Article 33 of the Statute, the original version of veterinary certificate required by the Subparagraph 3, Paragraph 1of the same article or other relevant documents;\r\n4.Plant regulated articles: the original version of phytosanitary certificate required by the Paragraph 1, Article 16 of the Act.\r\nThe inbound personnel or their agents must be present during the inspection process."
		},
		{
			"number": 600,
			"content": "Regarding import quarantine objects/articles carried by inbound personnel which are in compliance with regulations after quarantine inspection, the following rules shall be applicable:\r\n1.Animal quarantine objects in compliance with regulations after quarantine inspection will be allowed for importation.\r\n2.After quarantine inspection, the “Notification of Non-Compliance of Imported Animals/Plants or their Products” shall be issued by the import/export animal quarantine authority for animal quarantine objects requiring post-entry quarantine, reshipment, destruction or imperative treatment, pursuant to the Article of 34-2 of the Statue.\r\n3.After quarantine inspection, the “Notification of Non-Compliance of Imported Animals/Plants or their Products” shall be issued by the plant quarantine authority for plant regulated articles requiring treatment, post-entry quarantine, disinfection, reshipment or destruction."
		},
		{
			"number": 700,
			"content": "These requirements become effective on the date of promulgation."
		}
	]
}