{
	"pcode": "M0130013",
	"type": "命令",
	"english": "Regulations Governing Fees for Animal and Plant Quarantine",
	"title": "動植物檢疫規費收費實施辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0130013",
	"englishUpdate": "20160225",
	"attachments": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003078",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003079",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003080"
	],
	"history": [
		"Adopted and promulgated on August 31, 1999",
		"Amendment to all Articles and promulgated on April 24, 2007",
		"Amendment to Articles 2, 18 and promulgated on February 13, 2008",
		"Amendment to Articles 2, 13, 18 and promulgated on September 1, 2011",
		"Amendment to Articles 1, 3, 4-1, 5, 7, 8, 12 and promulgated on February 20, 2014",
		"Amendment to Articles 13 , Table 1 Animal Holding Fees Schedule and Table 3 Fumigation and Sterilization Fees Standard and promulgated on February 25, 2016"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Principles",
			"start": 100,
			"end": 300
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Quarantine fees",
			"start": 400,
			"end": 800
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Operation fees",
			"start": 900,
			"end": 1300
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Handling fees",
			"start": 1400,
			"end": 1500
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Supplementary Provisions",
			"start": 1600,
			"end": 1800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These regulations are pursuant to Paragraph 2, Article 39 of the Statute for Prevention and Control of Infectious Animal Disease and Article 21 of Plant Protection and Quarantine Act."
		},
		{
			"number": 200,
			"content": "The fees include quarantine fees, operation fees and handling fees:\r\n1. Quarantine fees: charges for inspection of animal and plant diseases and pests.\r\n2. Operation fees :\r\n1) On-site inspection fees;\r\n2) Animal holding fees, including facility fee and testing fee;\r\n3) Carcass burning fees;\r\n4) Extended operation fees;\r\n5) Quarantine treatment fees: fumigation, sterilization, sea burial, raising, cultivation, transportation and destruction, etc.\r\n6) Computer processing fees.\r\n3. Handling fees:\r\n1) Quarantine label fees;\r\n2) Fees for splitting, reissuing, replacing and copying of the phytosanitary / veterinary certificates."
		},
		{
			"number": 300,
			"content": "The quarantine service fees shall be charged in New Taiwan Dollars (NT$).\r\nThe quarantine service fees shall be exempted for the articles used for aid or relief purposes and accompanied with proof from government authorities."
		},
		{
			"number": 400,
			"content": "Quarantine fees shall be charged for 0.1% of the Free on Board (FOB) value of the export articles or the import duty value for the importd articles.Quarantine fees shall be charged at the rate of 0.05% of the import duty value of the imported articles which are wheal, barley, corn or soy bean."
		},
		{
			"number": 401,
			"content": "For export purposes, the fee for certain animal diseases and plant pests sampling test shall be charged as follows. The fee for specific animal diseases test for urgent exportation shall be doubled.\r\n1. A fee of NT$ 1,000 for the enzyme-linked immunosorbent assay (ELISA).\r\n2. A fee of NT$ 1,600 for Polymerase Chain Reaction (PCR).\r\n3. A fee of NT$ 2,100 for Reverse Transcription PCR (RT- PCR).\r\n4. A fee of NT$ 3,100 for Real Time RT-PCR.\r\n5. A fee of NT$ 3,600 for virus isolation."
		},
		{
			"number": 500,
			"content": "Exporters, importers (hereinafter referred to as “ the applicant s ” )or the agents, when applying for inspection, shall submit the foreign currency exchange documents or other sales documents in order to calculate the quarantine fees. If such documents are not available along with the inspection application, it is required to submit before issuing the phytosanitary/veterinary certificates.For those merchant groups or associations, where approval is granted by the competent authority to calculate the fees based on uniform values, submission of the aforementioned documents will be exempted."
		},
		{
			"number": 600,
			"content": "For those articles exempt from acquiring import or export permits, quarantine fees are charged as follows:\r\n1. Fees for the import articles are charged for the import customs declaration form signed by the declarant, or foreign exchange documents such as the trade invoice from overseas exporters, submitted by the applicants or the agents while applying for inspection.\r\n2. Fees for the export articles are charged for the letter of credit or export customs declaration form signed by the declarant submitted by the applicants or the agents while applying for inspection. However, the fees shall be charged as per local sales invoices, commercial invoices or other sales proof documents, when application is submitted at local manufactory."
		},
		{
			"number": 700,
			"content": "The quarantine fees shall be exempted for the following cases:\r\n1. The articles are used for military purposes and accompanied with proof from military authorities.\r\n2. The articles of imported food are used for military or official purposes and accompanied with proof from food administration authorities.\r\n3. The animals, plants or their products carried by passenger or crew serving on vehicles, ships or aircrafts or sent via mail not exceeding the quantity allowed by the Bureau of Animal and Plant Health Inspection and Quarantine.\r\n4. Unprocessed raw, cold-stored or frozen livestock or poultry meat for export, where the meat inspection fee has been paid for at slaughtering."
		},
		{
			"number": 800,
			"content": "For the export articles paid with foreign currencies, the quarantine fees shall be charged as per the payment which should be converted into NT$, based on the exchange rates applicable for custom declaration as stipulated by the directorate general of customs for every ten-day period."
		},
		{
			"number": 900,
			"content": "The on-site inspection fees shall be charged for the actions which dispatched inspectors by the Bureau of Animal and Plant Health Inspection and Quarantine, including on-site inspection, quarantine treatments, escort, and audit of facilities or sites, etc;\r\n1. A fee of NT$ 500 will be charged for on-site inspection within the territory by each inspector every time. If the inspector cannot travel to the site and back within the same day, the fees shall be charged as per the “ Regulations for Applying the Domestic Trip Allowance; ”\r\n2. For each batch of the articles, the on-site inspection fee shall be charged as the articles being inspected by one inspector.\r\n3. On-site inspection fee shall be charged only once for the same applicant if several batches of the articles are inspected at the same place and the same time.\r\nIf large quantities of the articles are to be inspected and one inspector cannot complete the task in one day, the on-sites inspection fees shall be charged for the number of inspectors dispatched by the Bureau of Animal and Plant Health Inspection and Quarantine and the number of days.\r\nNo on-site inspection fee will be charged for inspection conducted at warehouses, container terminals or other locations where the offices of the Bureau of Animal and Plant Health Inspection and Quarantine are located."
		},
		{
			"number": 1000,
			"content": "For import or export animals to be quarantined at the facilities owned by the Bureau of Animal and Plant Health Inspection and Quarantine or at other facilities approved by the Bureau of Animal and Plant Health Inspection and Quarantine, the animal holding fees will be charged in accordance with Table 1 Animal Holding Fees Schedule.\r\nIf the time for quarantine of an animal exceeds the time limit as per relevant regulation, the animal holding fee will include the facility fee and extended operation fee based on the extended days.\r\nFor on-site inspection of animals quarantined at other approved facilities by the inspectors dispatched by the Bureau of Animal and Plant Health Inspection and Quarantine, the on-site inspection fee shall be charged but the facility fee shall be exempt in accordance with paragraphs 1 and 2 of the preceeding Article."
		},
		{
			"number": 1100,
			"content": "If animal dies during quarantine and the carcass is treated by burning, a animal carcass burning fee shall be charged in accordance with Table 2 Fee Standard for Animal Carcass Burning."
		},
		{
			"number": 1200,
			"content": "When applying for extended operation, the applicants or the agents shall follow the rules as described below:\r\n1. The applicants or the agents shall apply for the extended operation in office hours.\r\n2. The extended operation hours are as follows:\r\n(A) The extended operation hours during weekdays are from 6:00 a.m. to 8:30 a.m. or from 12:30 p.m. to 1:30 p.m. or from 5:30 p.m. to 10:00 p.m.\r\n(B) The extended operation hours during weekends and national holidays are from 6:00 a.m. to 10:00 p.m.\r\n(C) The special extended operation hours are from 10 p.m. to 6:00 a.m. of the next day.\r\n3. The extended operation fees shall be charged as follows:\r\n(A) A fee of NT$ 200 for each batch of the articles shall be charged during weekdays.\r\n(B) A fee of NT$ 1,000 for each batch of the articles shall be charged during weekends and national holidays.\r\n(C) A fee of NT$ 2,000 for each batch of the articles shall be charged for the special extended operation hours.\r\n(D) The extended operation across the aforementioned items of this subparagraph shall be charged by the maximum fee.\r\n4. If the Bureau of Animal and Plant Health Inspection and Quarantine approves the withdrawal of applications for extended operation made by an applicant, the extended operation fee will be refunded, or be deducted in the next application for inspection with the deduction to be noted in the application form.\r\n5. If an applicant applies for inspection of several batches of the articles and the inspection can be conducted at the same place and the same time, the extended operation fee shall be charged as for one batch of the articles as described in Subparagraph 3.\r\n6. The extended operation fee shall not be charged when the animals, plants or their products are carried by the passenger or crew serving on vehicles, ships or aircrafts."
		},
		{
			"number": 1300,
			"content": "For the import or export articles which are inspected and require further quarantine treatments, the treatment fee shall be charged as follows:\r\n1. The fees required for fumigation and sterilization are in accordance with Table 3 Fumigation and Sterilization Fees Standard.\r\n2. Sea burial, raising, cultivation, transportation and destruction: the fees will be charged depending on the actual expenses.\r\nEvery application for importing or exporting animal and/or plant and their products shall be charged a computer processing fee of NT$100. The fees are exempted if the applicants make their applicationselectronically either by accessing the computer at the counter or via the internet."
		},
		{
			"number": 1400,
			"content": "The handling fees for quarantine label used on export articles shall be charged as follows:\r\n1. Quarantine label for general use: one label for one package, NT$ 1 for one label.\r\n2. Quarantine label for one container: one label for one container, NT$80 for one container.\r\nNo handling fee for quarantine label is required when the animals, plants or their products are carried by passenger and crew serving on the vehicles, ships or aircrafts or sent via mail, and are within the quantity limits as set by the Bureau of Animal and Plant Health Inspection and Quarantine."
		},
		{
			"number": 1500,
			"content": "For separation, reissuance, replacemant or copy of the phytosanitary/veterinary certificate,a fee of NT$50 shall be charged for each new certificate."
		},
		{
			"number": 1600,
			"content": "Charge of the fees as scheduled in these regulations shall follow budget procedures."
		},
		{
			"number": 1700,
			"content": "The holding fee for the animal which was arranged to be quarantined at the facility before revision of these regulations shall be charged as per the existing regulations before revision."
		},
		{
			"number": 1800,
			"content": "The regulations become effective from May 1, 2007.\r\nThe regulations become effective from the date of promulgation."
		}
	]
}