{
	"pcode": "M0140051",
	"type": "命令",
	"english": "Regulations for Approving Imports of Designated Regulated Articles",
	"title": "特定物品檢疫物輸入核准辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=M0140051",
	"englishUpdate": "20210629",
	"attachments": [
		{
			"name": "Table：Safety Control Measures for Designated Regulated Articles or their Derivatives.pdf",
			"id": "eId=0000006752"
		}
	],
	"history": [
		"Promulgated on June 29, 2021"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established pursuant to Paragraph 4 of Article 15 of the Plant Protection and Quarantine Act (hereinafter referred to as “the Act”)."
		},
		{
			"number": 200,
			"content": "As used in this regulation, the term \" designated regulated articles\" are established pursuant to Paragraph 1 of Article 15.\r\nThe designated regulated articles are only permitted to be imported by government agencies (institutions), public enterprises, schools, legal persons or organizations registered under relevant laws ( hereinafter referred to as “the importer”) and have to comply with the purposes pursuant to Paragraph 2 of Article 15 of the Act as following:\r\n1.For purposes of experiments, research, education or exhibition;\r\n2.Legal deposit of articles that are mentioned in Subparagraph 1 and 2 of Paragraph 1 of Article 15 of the Act ;\r\n3.Articles mentioned in Subparagraph 1 and 2 of Paragraph 1 of Article 15 of the Act for use in producing pest risk free products;\r\n4.Insect pollinators mentioned in Subparagraph 1 of Paragraph 1 of Article 15 of the Act, or biological control agents mentioned in Subparagraph 2 of Paragraph 1 of Article 15 of the Act that are used for field pollination or biological control, which have been assessed and approved by the central competent authority; and\r\n5.Other specific purposes that are publicly notified by the central competent authority."
		},
		{
			"number": 300,
			"content": "To import designated regulated articles pursuant to Subparagraph 1, 2 or 5 of Paragraph 2 of the preceding article, importers shall submit the application with the following documents or information to the central competent authority for approval:\r\n1.Name, quantity, source, basic information of the designated regulated articles to be imported;\r\n2.Plan of experiments, research, education, exhibition, legal deposit or other specific purposes that are publicly notified by the central competent authority which must include: the purpose, how it is used, post-use treatment and duration for the intended use need to be included. If the use of designed regulated articles or other regulated articles  which are produced, propagated, or isolated from designed regulated articles (hereafter referred to as “derivatives”), it must be clearly described in the plan;\r\n3.Post-entry quarantine management program of the duration of its use: the address, location of post-entry quarantine site and safety quarantine facility and operating procedures to avoid the escape of designed regulated articles or their derivatives and pests shall be included;\r\n4.The routes and means of transportation, both domestically and internationally, and packaging method;\r\n5.The package and its contents during transportation;\r\n6.Other relevant documents and information specified by the central competent authority."
		},
		{
			"number": 400,
			"content": "To import designated regulated articles pursuant to Subparagraph 3 of Paragraph 2 of Article 2, importers shall submit the application with the following documents or information to the central competent authority for approval:\r\n1.Name, quantity, source, basic information of the designated regulated articles to be imported;\r\n2.The process of producing articles that do not have the risk of spreading pests. The period of use and the purpose of the produced articles;\r\n3.Post-entry quarantine management program of the duration of its use: the address, location of post-entry quarantine site and safety quarantine facility and operating procedures to avoid the escape of designed regulated articles or their derivatives and pest shall be included;\r\n4.The routes and means of transportation, both domestically and internationally, and packaging method;\r\n5.The packaging and its contents during transportation;\r\n6.Other relevant documents and information specified by the central competent authority."
		},
		{
			"number": 500,
			"content": "To import designated regulated articles pursuant to subparagraph 4 of Paragraph 2 of Article 2, importers shall submit the application with the following documents or information to the central competent authority for approval:\r\n1.The complete scientific name, product name, producer name and address, and export country of the designated regulated articles to be imported;\r\n2.Plan of use: including the purpose, object, method, area and duration of usage period;\r\n3.For those limited to use in facilities, post-entry quarantine management program of the duration of its use shall be attached. The address, or parcel number of post-entry quarantine site, location or geographic location map, plan metric map of post-entry quarantine site and safety quarantine facility and operating procedures to avoid the escape of designed regulated articles or their derivatives and pest shall be included;\r\n4.The routes and means of transportation, both domestically and internationally, and packaging method;\r\n5.The packaging and its contents during transportation;\r\n6.Other relevant documents and information specified by the central competent authority."
		},
		{
			"number": 600,
			"content": "The relevant documents or information of pest risk assessment shall be submitted by the importers to the central competent authority for approval before importing. Only the pest risk assessment passed, the regulated articles could be applied for importation pursuant to preceding article.\r\n1.Basic information: commodity name, scientific name of pollinating insect or biological control agents, name and address of foreign manufacturing plant, method and scope of use, management measures during use, etc.;\r\n2.Biological information of pollinating insects or biological control agents: including life history, mobility, diapause or dormancy characteristics, competitiveness, host range, hybridization characteristics, natural enemies or parasites, epidemic information;\r\n3.The packaging and its contents during transportation;\r\n4.Other relevant documents and information specified by the central competent authority.\r\nWhen conducting the preceding risk assessment, the central competent authority conduct may refer to International Standards for Phytosanitary Measures, or other relevant international standards, and evaluate the risk of invasion, and probability of introducing of pests and risk management measures.\r\nDuring the risk assessment, the central competent authority may request the importers or the importers to contact the National Plant Protection Organization (NPPO) of the export country to provide supplementary documents, or send personnel to the export country for verification and confirmation. The cost for verification shall be borne by the importers according to the relevant laws or regulations.\r\nIf the central competent authority passes the pollinating insects or biological control agents that can be used for field pollination or biological control according to the risk assessment stipulated in Paragraph 1, the plant quarantine authority shall publish it on its website."
		},
		{
			"number": 700,
			"content": "If the required documents or information of Article 3 to preceding article are incomplete, the central competent authority shall issue a notice to request a supplement or correction within a specified time period. If such a supplement or correction is not made or the submitted content remains incomplete after the deadline, the application will not be accepted."
		},
		{
			"number": 800,
			"content": "If the plant quarantine authority deems necessary, it may dispatch inspectors to perform on-site verification of the post-entry quarantine site stated in Subparagraph 3 of Article 3 and Subparagraph 3 of Article 4, and facilities stated in Subparagraph 3 of Article 5 to confirm the post-entry quarantine site, facilities and post-entry quarantine control program can avoid the escape of designed plant regulated articles or their derivatives and pests.\r\nIf the plant quarantine agency performs an on-site verification of the post-entry quarantine site and notifies that the improvement shall be done within a specific time period but is not done, the application of Article 3 to 5 will not be approved."
		},
		{
			"number": 900,
			"content": "After being reviewed and approved by the central competent authority and the import permit is issued, the application item of Article 3 to 5 shall be imported in accordance with the permit.\r\nThe import permits is valid within one year from the day issued.\r\nIf the approved plan of use, post-entry quarantine management program, routes and means of transportation, both domestically and internationally, packing methods, the packaging and its contents during transportation or relevant documents or information of the permit of Paragraph 1 are changed, the importer shall submit application with the changed document or information to the central competent authority for approval.\r\nThe approved duration of designated regulated article or derivatives is as follows:\r\n1.The approved duration of the designated regulated article mentioned in Subparagraph 1 and 5 of Paragraph 2 of Article 2, shall not exceed five years. However, research use of Drosophila melanogaster (hereinafter called “Drosophila melanogaster”) shall be in accordance to the duration applied by the importer.\r\n2.The approved duration of the designated regulated articles that are mentioned in the Subparagraph 2 of Paragraph 2 of Article 2 shall not exceed thirty years.\r\n3.The approved duration of the designated regulated article as stated in Subparagraphs 3 and 4 of Paragraph 2 of Article 2 shall be in accordance with the duration applied by the importer.\r\nThe importer may apply for approval to the central competent authority to extend the duration thirty days prior to expiration date; the extension hall not exceed five years. Application for extending the duration of exhibitive use may be done three days prior to the expiration date; the extension shall not be longer than the approved exhibition plan.\r\nTo apply for an extension under the preceding paragraph, the operation records of usage, reason of extension, and follow-up safety quarantine management program shall be submitted. The plant quarantine authority may, if it deems necessary, dispatch inspectors to conduct an on-site verification."
		},
		{
			"number": 1000,
			"content": "The importers shall import the designed regulated articles accompanied by the import permit and apply for quarantine inspections to plant quarantine authority."
		},
		{
			"number": 1100,
			"content": "Before sharing the designated regulated articles and their derivatives deposited in accordance with the law in the Subparagraph 1 and 2 of Paragraph 2 of Article 2 to users during approved usage period, the user shall submit the application with the following documents or information to the central competent authority for approval:\r\n1.Name and quantity of designed regulated articles or their derivative to be shared;\r\n2.Plan of use: including purpose, the way to use or related experiment, research, teaching, exhibition or legal deposit plan, post-use treatment and duration for the intended use. For the use of designed regulated articles or their derivatives, it must be clearly described in the plan;\r\n3.The routes and means of domestic transportation and packing methods;\r\n4.The packing and its contents during transportation;\r\n5.Quarantine management program of the duration for having the shared articles: the address, location, post-entry quarantine site and safety operating procedures to avoid the escape of designed regulated articles or their derivatives and pests hall be included;\r\n6.Supporting document showing the importer’s agreement to share including the name and quantity of the designed regulated articles and the number of import permit;\r\n7.Other relevant documents and information specified by the central competent authority.\r\nFor incomplete documents or information of the preceding paragraph, and the approval process of post-entry quarantine site shall proceed according to Articles 7 and 8.\r\nFor the application stated in Paragraph 1, after being reviewed and approved by the central competent authority and the sharing permit is issued, the application item shall be shared in accordance with the permit.\r\nThe sharing permits are valid within six months from the day issued.\r\nIf the approved plan of use, post-entry quarantine management plan, routes and means of domestic transportation, packing methods, the packaging and its contents during transportation or relevant documents or information of the permit of Paragraph 3 are changed, the user shall submit application with the changed document(s) or information to the central competent authority for approval.\r\nThe approved duration of sharing designated regulated article or their derivatives shall not exceed five years. The approved duration of sharing Drosophila melanogaster shall be in accordance with the duration applied by the importer.\r\nThe user may apply for approval to the central competent authority to extend the duration thirty days prior to expiration date; the extension shall not exceed five years. Application for extending the duration of exhibitive use may be done three days prior to the expiration date; the extension shall not be longer than the approved exhibition plan.\r\nTo apply for an extension under the preceding paragraph, the operation records of usage, reason of extension, and follow-up safety quarantine management program shall be submitted. The plant quarantine authority may, if it deems necessary, dispatch inspectors to conduct an on-site verification."
		},
		{
			"number": 1200,
			"content": "For re-sharing the designed regulated articles or their derivatives to other users during the duration period of sharing unless other laws or regulations have other requirements, the other users shall submit the application with the documents or information in accordance with Subparagraphs 1 to 5 and 7 of Paragraph 1 of preceding article, supporting document showing the user’s agreement to share and the sharing permit number to the central competent authority for approval and shall proceed according to the process mentioned in Paragraphs 2 to 8 of the preceding article."
		},
		{
			"number": 1300,
			"content": "During the approved usage period, the importer and user shall comply with the safety control measures as shown in the attached table after the designed regulated articles or their derivatives are approved for import or sharing."
		},
		{
			"number": 1400,
			"content": "During the use of designed regulated articles or their derivatives, except for those mentioned in Subparagraph 4 of Paragraph 2 of Article 2, the plant quarantine authority shall send personnel to inspect the status of post-entry quarantine site, the usage and whether any escape of designed regulated articles or their derivatives and the occurrence of pests as follows:\r\n1.Drosophila melanogaster and the designed regulated articles that are mentioned in Subparagraphs 2 and 5 of Paragraph 2 of Article 2: checking at least once every year.\r\n2.Those that are not used for the purpose of the preceding paragraph: checking at least once every six months."
		},
		{
			"number": 1500,
			"content": "For use of designated regulated articles or their derivatives that violates the safety control measures of Article 13 and correction or improvement are not done after being noticed by the plant quarantine authority within a specific time period, the designated regulated articles and their derivatives shall be re-exported or destroyed jointly with plant quarantine authority.\r\nUpon the expiration date or the end of use of designated regulated articles or their derivatives, except for those that are not limited to be used in facilities mentioned in Subparagraph 4 of Paragraph 2 of Article 2, they shall be handled in the following manner:\r\n1.Drosophila melanogaster and the designated regulated articles that are mentioned in Subparagraph 4 of Paragraph 2 of Article 2: shall be destroyed by the importers and users.\r\n2.Designated regulated articles other than the preceding paragraph: shall be re-exported or destroyed in jointly with the plant quarantine authority.\r\nExcept for the application for exhibition use, importer or user may apply to the central competent authority to lift the re-exportation or destruction and safety control measures of Article 13 thirty days prior to the expiration date for the permitted use.\r\nIf the risk assessment conducted by central competent authority indicates potential invasive or pest risk, the application pursuant to the preceding paragraph will not be approved."
		},
		{
			"number": 1600,
			"content": "After the designed regulated articles or their derivatives are approved for importation or sharing, the reference numbers of the import permit or sharing permit shall be included in the pertinent reports or literary work of the importer or user and be kept for more than one year. The provision(s) of the article do not apply to the importation of Drosophila melanogaster and the designated regulated articles in Subparagraph 4 of Paragraph 2 of Article 2."
		},
		{
			"number": 1700,
			"content": "These regulations become effective on the date of promulgation."
		}
	]
}