{
	"法規性質": "命令",
	"英文法規名稱": "Organizational Regulations of the Consultation Committee of the Council of Labor Affairs of the Executive Yuan",
	"中文法規名稱": "行政院勞工委員會諮詢委員會組織規程",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0000012",
	"最新英文異動日期": "20140215",
	"廢止註記": "廢",
	"沿革內容": "1.Promulgated by the Council of Labor Affairs of the Executive Yuan on September 4, 1987 by the Order of Tai-76-Lao-Jen-Tzu-No. 1906.\r\n2.Abolished on February 15, 2014",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Council of Labor Affairs (hereafter, the CLA) in order to consult opinions regarding labor affair, promote CLA’s function, according to Article 24 of the Organizational Act of the Council of Labor Affairs of the Executive Yuan, sets up the Consultation Committee ( hereafter, the Committee) ."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Committee shall place a chairperson and a vice-chairperson.　The position of the chairperson should be concurrently held by the chairperson of the CLA。The position of the vice-chairperson should be currently held by one of the vice-chairperson of the CLA, assigned by the chairperson of the CLA."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Committee shall place 17 to 27 members. Invited and appointed by the chairperson of the CLA, these members shall be concurrently held by academics and professionals as well as the representatives of associated government authorities and civil organizations. The tenure of these members is 1 year. Continuous appointment after the end of the tenure is permitted."
		},
		{
			"條號": "Article 4",
			"條文內容": "The duty of the members of the Committee is to provide advice and opinion on the CLA assigned issues or the function of the CLA."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Committee shall, according to the nature of the issues, set up branch committees. The chairperson of the committee shall decide the division of the branch committees and the members who are assigned to each committee."
		},
		{
			"條號": "Article 6",
			"條文內容": "The meeting of the Committee and branch committees should be convened in indefinite schedules according to necessities. The Committee shall be convened and chaired by the chairperson of the Committee.　Should the chairperson is not in attendance; the vice-chairperson should chair the committee."
		},
		{
			"條號": "Article 7",
			"條文內容": "The staff of the CLA whose responsibility related to the issues discussed in the Committee shall be called on to participate the Committee while the Committee is in meeting."
		},
		{
			"條號": "Article 8",
			"條文內容": "The administrative affairs of the Committee are responsible by the Department of Planning of the CLA."
		},
		{
			"條號": "Article 9",
			"條文內容": "The members of the Committee shall not receive any wages and salaries whatsoever from the CLA.　Only members who are not listed in the payroll of the CLA shall receive attendance allowance."
		},
		{
			"條號": "Article 10",
			"條文內容": "This regulation is to be promulgated on the issued date."
		}
	]
}