{
	"pcode": "N0000007",
	"type": "命令",
	"english": "Organization Regulations on Employee Welfare Committee",
	"title": "職工福利委員會組織準則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0000007",
	"englishUpdate": "20131017",
	"history": [
		"Enacted and promulgated by the Ministry of Social Affairs on Oct. 23 1943",
		"Amended and promulgated by the Ministry of the Interior on Apr. 16 1951",
		"Amended and promulgated Article 7by the Ministry of the Interior Order No. 458358 on Mar. 14 1972",
		"Consolidated the Regulations on Establishment of Employee Canteen and amended by the Ministry of the Interior Order No. 135740 on Jan. 20 1983",
		"Amended and promulgated the total 19 articles by the Council of Labor Affairs, Executive Yuan Order No. 026247 on Jun. 24 1998",
		"Amended and promulgated the name and total 19 articles by the Council of Labor Affairs, Executive Yuan Order No. 0950002778 on Jan. 19 2006, and enforced on the date of promulgation (Original Name: Organization Rules on Employee welfare Committee).",
		"Amended and promulgated Article 6 by the Council of Labor Affairs, Executive Yuan Order No. 1000136164 on Oct. 28 2011",
		"Amended Articles 16 of Rules Governing Organization of Employees' Welfare Committee Amended on Oct. 17, 2013,according to the order of Labor 1, No.1020136370"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Regulations are prescribed in accordance with Article 5 of the Employee Welfare Fund Act."
		},
		{
			"number": 200,
			"content": "An employee welfare committee shall draft the Rules and list the following items:\r\n1. Name of the Committee.\r\n2. Address of the Committee.\r\n3. Organization of the Committee and Rules of handling affairs.\r\n4. Number and term of committee members.\r\n5. Selection and appointment, dismissal, resignation, and recall of committee members.\r\n6. Norms of meetings.\r\n7. Rules concerning custody and utilization of welfare fund.\r\n8. Rules concerning welfare facilities."
		},
		{
			"number": 300,
			"content": "The employee welfare committee of a factory, mine or other enterprise (hereinafter referred to as a business entity) shall have seven to twenty-one committee members.  However, when a business entity has one thousand or more employees, the number of committee members may increase to thirty-one."
		},
		{
			"number": 400,
			"content": "Besides an ex officio member appointed by the business entity, other members of the employee welfare committee are decided in accordance with the following rules:\r\n1. In a business entity with labor union, the business entity and the labor union shall respectively determine the way of deciding the committee members. However, the number of members elected by the labor union shall be no less than two-thirds of the total number of members.\r\n2. In a business entity without labor union, the business entity and the employee welfare committee shall determine the way of deciding the committee members. However, when an employee welfare committee is newly established, the way of deciding the committee members shall be determined by the business entity, and the representatives from the labor side shall be elected by all employees.\r\nWhen committee members are elected in accordance with the preceding paragraph, the alternate members may be in filling order elected at the same time but the number shall not exceed one-third of the total number of committee members."
		},
		{
			"number": 500,
			"content": "Two or more business entities may jointly form an employee welfare committee for facilitating the handling of welfare business. The committee members of business entities concerned shall be decided in accordance with the preceding two articles."
		},
		{
			"number": 600,
			"content": "An employee welfare committee shall have one chairperson to be in charge of committee affairs and may have a deputy chairperson, and both shall be elected by the committee members.\r\nThe members of employee welfare committee shall serve a term of no more than four years starting from the date that they assume office, and the date to assume office shall be no latter than fourteen days from the date of last term expired.\r\nWhen members of employee welfare committee are re-elected in accordance with Article 9 and fail to assume office in accordance with the preceding paragraph, the date that the first committee meeting of the term is convened shall be regarded as the date of new committee members assuming office.\r\nReelected members shall be no more than two-thirds of the total number of members, and the term of ex officio member is not limited.\r\nCommittee memberships are positions without pay."
		},
		{
			"number": 700,
			"content": "After new chairperson takes over, the employee welfare committee shall complete the transfer of welfare fund and other asset-related list within ten days following the change of chairperson.\r\nWhen the transfer cannot be completed within ten days due to justifiable reasons, the new chairperson shall submit a report to the competent authority for record and review."
		},
		{
			"number": 800,
			"content": "When the chairperson cannot perform his or her duties for specific reason(s), the deputy chairperson shall take charge; a chairperson shall be elected by the members if there is no deputy chairperson\r\nWhen the number of employee welfare committee members decreases below one-half of the required number, the units concerned will be notified to elect new members."
		},
		{
			"number": 900,
			"content": "The employee welfare committee shall hold the election of new members thirty days before the term of the incumbent members expires. The competent authority shall notify the committee that has not held the election 15 days before the foresaid term expiration to hold the election within 15 days. When the committee fails to comply with the foresaid notification, the competent authority may designate person(s) to hold the election."
		},
		{
			"number": 1000,
			"content": "The employee welfare committee shall hold a meeting every three months, and an ad hoc meeting shall be called when necessary.\r\nThe committee meetings are called by the chairperson.\r\nUpon the request with signature of one-third of the committee members to hold an ad hoc meeting, the chairperson shall convene it within seven days.\r\nWhen the chairperson fails to convene a regular or an ad hoc meeting without justifiable causes, the competent authority may designate one of the committee members to convene the meeting when one-third of the committee members request with signature."
		},
		{
			"number": 1100,
			"content": "The employee welfare committee shall submit the following information to the competent authority for record and review:\r\n1. Rules of the committee.\r\n2. Name list of committee members and staffs.\r\n3. Address of the committee.\r\n4. Date of establishing the committee.\r\nIf there are changes of the first three items prescribed in the preceding paragraph, the committee shall report to the competent authority for record and review."
		},
		{
			"number": 1200,
			"content": "Tasks of an employee welfare committee are as follow:\r\n1. Reviewing, promoting and supervising employee welfare business.\r\n2. Planning, custody and utilizing employee welfare fund.\r\n3. Allocating, auditing and reporting revenues and expenses of employee welfare business expenditures.\r\n4. Other matters related to employee welfare."
		},
		{
			"number": 1300,
			"content": "The employee welfare committee shall set up a plan and budget for the following year within one month before the end of a year and submit it to the competent authority for record and review after they are approved by the committee meeting. Within three months following the end of each year, the committee shall submit a report on the execution of the plan and budget as well as the financial statement to the competent authority for record and review, and also send a copy to the business entity."
		},
		{
			"number": 1400,
			"content": "An employee welfare committee may establish an employee canteen."
		},
		{
			"number": 1500,
			"content": "The employee welfare committee is required to submit relevant information to the competent authority for registration before establishing an employee canteen, and the canteen shall be subject to the supervision of the competent authority."
		},
		{
			"number": 1600,
			"content": "The Cooperative shall provide the following services based on employee needs and funding:\r\n1.Canteen\r\n2.Dormitory or housing\r\n3.Haircut\r\n4.Preschools\r\n5.Laundry\r\n6.Library\r\n7.Recreation\r\n8.Supply of articles of daily use\r\n9.Other services regarding employee welfare\r\nRecipients of above services are limited to the business entity's employees and their dependants. The Cooperative shall be self-sufficient without siphoning monies from the Fund for its operation."
		},
		{
			"number": 1700,
			"content": "An employee welfare committee may appoint a chief secretary to assist the chairperson in handling committee affairs and employ several staffs to handle committee affairs in divisions under the command and supervision of chief secretary.\r\nAn employee canteen may have a director to be in charge of canteen affairs and a number of staffs to handle canteen affairs under the command of director.\r\nThe chairperson of employee welfare committee shall request the business entity to select from employees to be part-time personnel prescribed in the two preceding paragraphs. A business entity with five hundred or more employees may have one to five full-time personnel selected from employees."
		},
		{
			"number": 1800,
			"content": "For a labor union organized by workers without definite employers, it shall set up rules and comply with the Regulations to elect welfare committee members."
		},
		{
			"number": 1900,
			"content": "The Regulations shall become effective on the date of promulgation."
		}
	]
}