{
	"法規性質": "命令",
	"英文法規名稱": "Organizational Rules of the Labor Retirement Fund Supervisory Committe",
	"中文法規名稱": "勞工退休基金監理委員會組織規程",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0000025",
	"最新英文異動日期": "20080111",
	"廢止註記": "廢",
	"沿革內容": "1.Promulgated by the Ministry of Finance on September 25, 1986 with an order entitled Tai Zai KooNo.7500305 with seven articles. \r\n2.Promulgated by the Ministry of Finance on November 18, 1987 with an orderentitled Tai Zai Koo No. 760254861 to amend Article 2.\r\n3.Promulgated by the Ministry of Finance on November 8, 1993 with an order entitled Tai Zai Koo No. 820522710 to amend Article 2.\r\n4.Promulgated by the Council of Labor Affairs of the Executive Yuna on June 29, 1995 with an order entitled Tai-Year 84- Lao Dong San No. 123065 to amend all right articles.\r\n5.Amended and promulgated by the Council of Labor Affairs, Executive Yuan on December 1, 1999 by the Order of Tai-88-Lao-Dong-Shan-Tze-No.0052551.\r\n6.Amended and promulgated by the Council of Labor Affairs, Executive Yuan on January 31, 2001 by the Order of Tai-90-Lao-Dong-Shan-Tze-No.0002780.\r\n7.Amended and promulgated by the Council of Labor Affairs, Executive Yuan on December 28, 2001 by the Order of Tai-90-Lao-Dong-Shan-Tze-No.0063851.\r\n8.Amended and promulgated by the Council of Labor Affairs, Executive Yuan on October 30, 2002 by the Order of Tai-90-Lao-Dong-Shan-Tze-No.0910055876.\r\n9.Abolished on January 11,2008",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Rules are drawn up in accordance with Paragraph 2 to Article 56 of the \r\nLabor Standards Law (hereinafter referred to as the Law)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Supervisory Committee of the Workers’ Retirement Fund (hereinafter \r\nreferred to as the Committee) is composed of nineteen members. Among them, one\r\nis chairperson and shall be served on a part-time basis by the Deputy \r\nChairperson of the Council of Labor Affairs of the Executive Yuan. Other \r\nmembers shall be appointed (or assigned) on a part-time basis by the Council \r\nof Labor Affairs from the following persons and the duration of their term \r\nis one year:\r\n(1) One representative from the Council of Labor Affairs of the Executive \r\nYuan.\r\n(2) One representative from the Ministry of Finance.\r\n(3) One representative from the Ministry of Economic Affairs.\r\n(4) One representative from the Directorate-General of Budget, Accounting \r\nand Statistics of the Executive Yuan.\r\n(5) One representative from the Central Bank.\r\n(6) Two representatives from municipal cities or counties (cities) \r\ngovernments.\r\n(7) Four representatives from labor organizations.\r\n(8) Four representatives from business communities.\r\n(9) Three representatives from experts and scholars."
		},
		{
			"條號": "Article 3",
			"條文內容": "The duties of the Committee are as follows:\r\n(1) Matters concerning the supervision and evaluation of the incomes and \r\nexpenditures, safekeeping and maintence of the Fund.\r\n(2) Matters concerning the examination, supervision and evaluation of the \r\nmanagement and investments of the Fund.\r\n(3) Matters concerning the examination of the annual budgets and final \r\nfinancial statements of the Fund.\r\n(4) Other matters concerning the examination of the incomes, expenditures, \r\nsafekeeping, management and investments of the Fund."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Supervisory Committee shall meet once every month under the leadership \r\nof the Chairman. Ad hoc meetings shall be held if necessary."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Supervisory Committee shall designate an executive secretary, who shall be\r\nappointed by the Council of Labor Affairs of the Executive Yuan and working on\r\na part-time basis. It shall also have several administrative personnel, who \r\nshall be appointed by the Council of Labor Affairs of the Executive Yuan or \r\nother related function executive authorities and working on a part-time \r\nbasis."
		},
		{
			"條號": "Article 6",
			"條文內容": "The members and the part-time employees of the Committee shall receive no \r\nsalary for their work. For those who are not the regular employees of the \r\nCouncil of Labor Affairs of the Executive Yuan, but doing the part-time job, \r\nmay receive wage for their part-time work, under the existing regulations."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Supervisory Committee shall be given the power to adopt the detailed chart\r\nof all levels of responsibilities for its own use and shall submit it to the \r\nCouncil of Labor Affairs of the Executive Yuan for review and examination."
		},
		{
			"條號": "Article 8",
			"條文內容": "The rules shall be effective on the day of promulgation."
		}
	]
}