{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing the Organization of a Labor Market Trend-Changing Assessment Committee while Implementing a Mass Redundancy Plan",
	"中文法規名稱": "大量解僱勞工時勞動市場變動趨勢評估委員會組織辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0000020",
	"最新英文異動日期": "20210616",
	"沿革內容": "1.Promulgated on July 16, 2003, by the Council of Labor Affairs, the Executive Yuan; \r\neffective from the same date\r\n2.Amended and promulgated a total twelve articles on May 13, 2014 by the Ministry of Labor ; effective from the same date\r\n3.Promulgated and became effective on June 16, 2021 by Ministry of Labor, the Executive Yuan",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are prescribed in accordance with Paragraph 2 of Article 15 of the Act for Worker Protection of Mass Redundancy (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "To grasp the fluctuation trend of labor market, the central competent authority shall establish the Committee on Assessment of Fluctuation Trend of Labor Market (hereinafter referred to as the Committee) consisting of 13 members. The chair of the Committee shall be concurrently assumed by a personnel appointed by the central competent authority and the remaining members shall be appointed or recruited by the central competent authority as follows:\r\n1.Three representatives from the central competent authority\r\n2.One representative from the National Development Council.\r\n3.One representative from the Directorate-General of Budget, Accounting and Statistics.\r\n4.One representative from the Ministry of Finance\r\n5.One representative from the Ministry of Economic Affairs.\r\n6.Five specialists and scholars\r\nThe proportion of the aforementioned Committee members of either gender shall not be less than one-third."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term of service of members of the Committee shall be 2-year each term and may be reappointed when the term expires."
		},
		{
			"條號": "Article 4",
			"條文內容": "The tasks  of the Committee are as follows:\r\n1.To collect information related to business entities that have initiated mass redundancy plans.\r\n2.To analyze the causes of mass redundancies implemented by business entities.\r\n3.To assess and analyze the information concerning the early warning notice.\r\n4.To study and propose suggestions concerning labor or employment policies."
		},
		{
			"條號": "Article 5",
			"條文內容": "The central competent authority shall every quarter provide the members of the Committee with data and information concerning labor situations and the early warning notices referred to Article 11 of the Act for assessment and analysis."
		},
		{
			"條號": "Article 6",
			"條文內容": "The chair of the Committee shall convene a meeting every six months in principle and ad hoc meetings may be convened when necessary.\r\nThe Committee may invite the central competent authority or the local competent authority to send personnel to attend meetings and provide information concerned."
		},
		{
			"條號": "Article 7",
			"條文內容": "The meetings of the Committee shall require the attendance of more than one half of the members and decisions achieved shall require the consent of more than one half of the attending members."
		},
		{
			"條號": "Article 8",
			"條文內容": "The Committee shall have an executive secretary appointed by the central competent authority, and the operating personnel required shall be designated among the staffs of the central competent authority."
		},
		{
			"條號": "Article 9",
			"條文內容": "With regard to the relevant information or research reports known by the members of the Committee in performing their tasks, the members shall keep them in confidence and not disclose them prior to the release by the central competent authority."
		},
		{
			"條號": "Article 10",
			"條文內容": "The members of the Committee are positions without remuneration but the specialists and scholars may be issued meeting attendance fees."
		},
		{
			"條號": "Article 11",
			"條文內容": "The central competent authority shall provide budget for the expenses of the Committee."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Regulations shall become effective since the date of promulgation."
		}
	]
}