{
	"pcode": "N0010008",
	"type": "命令",
	"english": "Supervisory Guidelines for Incorporated Legal Persons Dealing with Labor Affairs",
	"title": "勞動業務財團法人監督準則",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0010008",
	"englishUpdate": "20170515",
	"isDiscarded": true,
	"history": [
		"Promulgated by the Council of Labor Affairs of the Executive Yuan on March 4, 1988 by the Order of Tai (77) Lao Tsun (3) No. 3607 with a total of 18 Articles.",
		"Amended by the Council of Labor Affairs of the Executive Yuan on November 15, 1991 by the Order of Tai (80) Lao Tsun (3) No. 29065.",
		"Amended by the Council of Labor Affairs of the Executive Yuan on June 29, 1999 by the Order of Tai (88) Lao-Tsun (1) No. 0028700.",
		"Amended by the Council of Labor Affairs of the Executive Yuan on April 23, 2007 by the Order of Lao-Tsun (1) No. 0960155334.",
		"Abolished on May 15, 2017"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "For the purpose of supervising incorporated legal persons dealing with labor affairs, these Supervisory Guidelines are hereby elaborated  and promulgated by the Council of Labor Affairs, Executive Yuan."
		},
		{
			"number": 200,
			"content": "Incorporated legal persons dealing with labor affairs referred to  these guidelines are those incorporated legal persons established for the purpose of engaging in public interests, promoting harmonious relationships between employees and employers, safeguarding welfare of labor, strengthening labor productivity, and dealing with other related labor affairs."
		},
		{
			"number": 300,
			"content": "Aside from other related laws and administrative regulations, the incorporated legal persons dealing with labor affairs shall be under the supervision of these Supervisory Guidelines."
		},
		{
			"number": 400,
			"content": "The competent authority for national incorporated legal persons dealing with labor affairs is the Council of Labor Affairs of the Executive Yuan. The competent authorities for non-national incorporated legal persons dealing with labor affairs in municipal cities are municipal city governments themselves; in counties (or cities) are county (or city) governments themselves.\r\nIf the scope of business of non-national incorporated legal persons dealing with labor affairs is crossed over municipal cities and county (or city) governments, the competent authorities shall be the municipal cities or county (or city) governments where the business of the incorporated legal persons dealing with labor affairs is located."
		},
		{
			"number": 500,
			"content": "The incorporated legal persons dealing with labor affairs shall prefix the title of incorporated legal persons to  their names."
		},
		{
			"number": 600,
			"content": "When an incorporated legal person dealing with labor affairs is established, it shall include the following documents in triplex and apply to the competent authorities for permission:\r\n(1)Application forms\r\n(2)Charters of donation or photocopies of wills\r\n(3)Lists of donated assets and certified documents\r\n(4)Statements of business plans\r\n(5)Other documents designated by the competent authorities"
		},
		{
			"number": 700,
			"content": "The charter of donation or photocopy of will shall list and declare the following items:\r\n(1)The purposes, name and  location of business office;\r\n(2)The total amount of donated assets and their methods of safekeeping and operation;\r\n(3)The names of donors or titles;  the types of donated assets and their amounts;\r\n(4)The organization, business items and  methods of their management;\r\n(5)The allocation and designation of left assets after dissolution;\r\n(6)The number of members of the Board of Directors, the duration of their terms and the methods of their appointments;\r\n(7)If a chairperson of the Board is appointed, the duration of his/her term and the methods of his/her appointment;\r\n(8)The methods for convention and resolution of meetings of Board of Directors;\r\n(9)If members of Board of Supervisors are appointed, their number, duration of term and the methods of their appointment;\r\n(10)If they have fixed the duration of establishment, their duration."
		},
		{
			"number": 800,
			"content": "If the application for the establishment of incorporated legal persons dealing with labor affairs has one of the following situations, their permit shall be denied:\r\n(1)The application for establishment is not pursuant to Articles 5-6 of these Supervisory Guidelines, provided that they have already made subsequent amendments and corrections.\r\n(2)The contents of their charters are not pursuant to public order, good custom or other compulsory prohibitions of the law.\r\n(3)The items of business are not consistent with the purposes of their establishment.\r\n(4)The cash in the donated assets is  inadequate to fulfill the required amount stipulated by Paragraph 1 to Article 14 of these Supervisory Guidelines.\r\n(5)The purposes of their establishment are not related to businesses dealing with labor affairs."
		},
		{
			"number": 900,
			"content": "The members of Board of Directors and Board of Supervisors of corporated legal persons dealing with labor affairs shall be pursuant to the following requirements:\r\n(1)The number of members of Board of Directors shall be limited from  nine to fifteen persons. If members of Board of Supervisors are appointed, their number shall not exceed one-third of that of members of Board of Directors.\r\n(2)If members of Board of Directors are spouses and have blood and/or marriage relationship within the third degree, their number shall not exceed one-third of the total number.\r\n(3)The duration of the term for members of Board of Directors shall not exceed three years each (per) term. They can be reappointed when their term of duration is expired.\r\nThe items 2-3 of the preceding paragraph shall also be applicable to the members of Board of Supervisors if they are appointed."
		},
		{
			"number": 1000,
			"content": "After the competent authorities have reviewed and approved the applications for establishing the incorporated legal persons dealing with labor affairs, they shall issue permits for establishment and return two copies of the application forms and other appendices affixed with official seals on them to the applicants. If the competent authorities do not approve the application, they shall deny it with cited reasons."
		},
		{
			"number": 1100,
			"content": "The incorporated legal persons dealing with labor affairs shall apply for registration of establishment in  the court, where they are under jurisdiction, within thirty days after they have received the documents of the approval for their establishment. Within ten days after they have received the registration documents from the court, they shall submit the copied documents to the competent authorities for examination."
		},
		{
			"number": 1200,
			"content": "After the incorporated legal persons dealing with labor affairs have made the above-mentioned registration, and if their matters for the approval of establishment have been changed afterward, they shall prepare the documents concerning the causes of change of matters and apply in  the competent authorities for approval of such change within thirty days after the occurrence of such (this) change of matters.\r\nIf the change of matters referred to  the preceding paragraph, it shall be registered for revisions; the procedures referred to  the two preceding articles shall be applicable (unintelligible!?)."
		},
		{
			"number": 1300,
			"content": "After the incorporated legal persons dealing with labor affairs have received their registration for establishment, they shall prepare three copies of the same document to apply in  the competent authorities for the examination of their official seals:\r\n(1)Namelists of members of Board of Directors; if members of Board of Supervisors are appointed, their namelists: their names, gender, date/ month/year of their birthdates, provinces they are from, occupations, educational and career records, and their household and residence addresses;\r\n(2)Agreements to the appointment of members of Board of Directors; if a chairman of the Board of Directors or Board of Supervisors is appointed, their agreements to the appointment;\r\n(3)Documents of seals of the legal persons and members of Board of Directors.\r\n(4)I.D. cards or copies of household registration of members of Board of Directors.  If they do not establish their household registration in this country, their identity papers.  If Board of Supervisors is appointed, the same regulation shall be applicable."
		},
		{
			"number": 1400,
			"content": "The total amount of cash of the donated assets of the established incorporated legal persons dealing with labor affairs shall be adequate to cover all the expenses incurred from the business for the purposes of their establishment. Their actual amount shall be decided by the competent authorities in accordance with the purposes of their establishment on a case-by-case basis. In case of competent authority at the central government level, their amount shall not be under  N.T.$ 10,000,000.  In case of competent authorities at the municipal or counties (cities) government levels, their amount shall be decided by the local competent authorities.\r\nThe incorporated legal persons dealing with labor affairs shall perform various kinds of business by using the interests and other profits produced by the donated assets, or other incomes produced after the establishment of the incorporated legal persons. The donated assets referred to  the preceding paragraph shall not be transacted after the resolutions of Board of Directors and the approval of the competent authorities."
		},
		{
			"number": 1500,
			"content": "After the incorporated legal persons dealing with labor affairs have finished their registration for establishment, the donors or (the) executors of the wills shall transfer the whole donated assets to the incorporated legal persons within three months after the registration date for establishment accomplished by the court  and shall report it to the competent authorities for examination."
		},
		{
			"number": 1600,
			"content": "When the members of Board of Directors are performing their businesses and duties, they shall obey laws and administrative regulations, charters of donation (wills), and the resolutions of Board of Directors."
		},
		{
			"number": 1700,
			"content": "The following matters shall be proceeded by Board of Directors after the formal presence of two-thirds of members and the approval of three-fourths of the presented members:\r\n(1)The revisions of the charters;\r\n(2)The transactions of the assets or the imposition of legal obligations;\r\n(3)The dissolution of incorporated legal persons or changes of purposes for establishment.\r\nThe resolutions of matters referred to  the  preceding paragraph shall be applied in  the courts for registration in accordance with the related provisions in the Civil Codes. They also shall be reported to the competent authorities for examination."
		},
		{
			"number": 1800,
			"content": "The accounting system for incorporated legal persons dealing with labor affairs shall utilize the occurrence of rights and duties system. They shall set up accounting books and record detailed items by using legalized receipts and documents."
		},
		{
			"number": 1900,
			"content": "The incorporated legal persons dealing with labor affairs shall prepare annual budget and business plans two months before the beginning  of the fiscal year.  They shall also prepare annual final financial statements and execution reports of business three months after the ending of the fiscal year and submit them to the competent authorities for examination."
		},
		{
			"number": 2000,
			"content": "The competent authorities may examine and inspect business of incorporated legal persons dealing with labor affairs at any time. The items for examination and inspection are as following:\r\n(1)Matters concerning permissions for establishment\r\n(2)Situations of conducting business and facilities of the organizations\r\n(3)Execution of annual important plans\r\n(4)Safekeeping and utilization of assets\r\n(5)Conditions of financial transactions\r\n(6)Credits of public interests\r\n(7)Other related matters concerning business"
		},
		{
			"number": 2100,
			"content": "If the incorporated legal persons dealing with labor affairs had  the situations mentioned below and were  noticed by the competent authorities to improve (= amend) in a limited time but still could not  improve it after the expiration of the deadline, the competent authorities may revoke their permissions of establishment, and may notice the courts where they are registered:\r\n(1)In contravention with laws and administrative regulations, charters or wills;\r\n(2)Conducting businesses that are not allowed in accordance with the permitted items;\r\n(3)The Resolutions of Board of Directors that are unlawful or inappropriate;\r\n(4)Their incomes and outlays do not use legalized receipts and documents, or their accounting records are not adequate;\r\n(5)Their assets are hidden or unaccountable, or they have interfered with the examination and inspection of the competent authorities;\r\n(6)Making incorrect reports on their businesses and financial statements;\r\n(7)Their expenses are overused (= misused) and irregular;\r\n(8)Other conducts that are in contravention with the provisions of these Supervisory Guidelines."
		},
		{
			"number": 2200,
			"content": "When the incorporated legal persons dealing with labor affairs are dissolved by Board of Directors in accordance with the charters of donation or by the competent authorities through the revocation of their permissions for establishment, or by the courts with jurisdiction through the public announcement of dissolution, they shall proceed the  dissolution  in accordance with the law, clear their accounting books and terminate their registration.\r\nAfter clearing the accounting books referred to  the preceding paragraph, the belonging of unused and remaining properties shall be decided in accordance with the provisions of the donation charters or wills, , provided that they cannot belong to natural persons or for-profit organizations. If charters of donation or wills do not have any related provisions, the unused and remaining assets shall belong to local self-ruled organizations, which  are within the locations, where the incorporated legal persons dealing with labor affairs were  conducting their principal businesses."
		},
		{
			"number": 2300,
			"content": "After the incorporated legal persons dealing with labor affairs have been dissolved, the clearance of their properties shall be proceeded by their Board of Directors, provided that there are other special provisions contained in their charter of donation.\r\nIf an executor cannot be appointed in accordance with the preceding paragraph, the courts can appoint an executor through the application of the competent authorities, public prosecutors or other related third parties, or by using their own authorities."
		},
		{
			"number": 2400,
			"content": "These Supervisory Guidelines shall be implemented on the date of promulgation ."
		}
	]
}