{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Decision on the Unfair Labor Practices",
	"中文法規名稱": "不當勞動行為裁決辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0020017",
	"最新英文異動日期": "20170414",
	"沿革內容": "1.Promulgated a total twenty-seven articles by the Council of Labor Affairs, Executive Yuan by the Order of No. 1000125702 on April 28, 2011 and shall become effective on May 1, 2011\r\n2.Amended a total thirty-nine articles by the Council of Labor Affairs, Executive Yuan by the Order of No. 1060125656 on April 14, 2017 and shall become effective on the date of promulgation.",
	"法規內容": [
		{
			"編章節": "Chapter I General Provision"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are prescribed in accordance with Paragraph 4 to Article 43 of the Act for Settlement of Labor-Management Disputes (here-in-after referred to as the Act)."
		},
		{
			"編章節": "Chapter II Formation of the Board for Decision on the Unfair Labor Practices and Appointment of the Members"
		},
		{
			"條號": "Article 2",
			"條文內容": "The Board for Decision on the Unfair Labor Practices (here-in-after referred to as the Board) shall have seven to fifteen members who shall be appointed by the Central Competent Authority for a term of service of two years. Board members shall elect among themselves one as the Chair of the Board.\r\nIn case that there is a vacancy on the Board, the Central Competent Authority shall appoint a new member to serve until the term of service of other incumbent members is expired."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Central Competent Authority shall appoint a person who is familiar with labor statutes and regulations and labor-management relations and also has one of the following qualifications as a member of the Board.\r\n1. Person who has served or is currently serving as a judge, public prosecutor, attorney-at-law, or others with professional or technical practice in accordance with related statutes for no less than five years.\r\n2. Person who has served or is currently serving as an assistant professor or above teaching law, labor-related courses or social sciences at universities or colleges certified by the Ministry of Education for no less than five years.\r\n3. Person who has other experiences adequately proving that he/she is familiar with labor statutes and regulations and labor-management relations."
		},
		{
			"條號": "Article 4",
			"條文內容": "A person with one of the following situations is not qualified to be appointed as a member of the Board:\r\n1. Person who has been declared as suspending civic rights which have not yet being restored.\r\n2. Person who has been declared as bankruptcy which has not yet being restored.\r\n3. Person who has started to undergo liquidation procedures in accordance with the Statute for Consumers’ Debts Clearance and his/her financial transaction rights have not yet being restored.\r\n4. Person who has been declared under guardianship or supervision and the declaration has not yet being revoked.\r\n5. Person who has been sentenced to imprisonment for more than one year, but not including the one who committed crime due to negligence, or has been declared a reprieve."
		},
		{
			"條號": "Article 5",
			"條文內容": "The Central Competent Authority, after investigating and confirming, shall dismiss an appointed member with one of the following situations:\r\n1. Member who does not have one of the qualifications referred to in Article 3.\r\n2. Member who has one of the situations referred to in the preceding article."
		},
		{
			"條號": "Article 6",
			"條文內容": "A board member shall voluntarily evade provided any one of the following situations:\r\n1.Once was the member of mediation committee or mediator for such dispute case.\r\n2.A board member or his/her spouse or former spouse is the co-obligee or co-obligor of the concerned party for such dispute case.\r\n3.A board member or his/her spouse, former spouse, blood relation within the fourth degree or relation by marriage within the third degree or the person who once had such relations is a party in dispute case.\r\n4.Currently is or once was the agent, parent or family member of a party in such dispute case.\r\n5.Where the labor union is a party in the dispute case, a board member is the member, director, supervisor or conference staff of labor union.\r\n6.Where the employer group or employer is a party in the dispute case, a board member is the member, director, supervisor, conference staff or employee of such employer group or employer."
		},
		{
			"條號": "Article 7",
			"條文內容": "Provided any one of the following situations, the parties may apply to the Central Competent Authority for evasion of board members:\r\n1.A board member fails to evade voluntarily under the situations as prescribed in preceding article.\r\n2.There are specific facts sufficient to identify the biased duty execution by a board member.\r\nAfter having made statements on the unfair labor practice decision, the parties shall not apply for evasion of a board member according to the preceding two paragraphs, except for the reason for evasion occurs or is known thereafter."
		},
		{
			"條號": "Article 8",
			"條文內容": "The reason and facts for application for evasion of a board member shall be submitted to the Central Competent Authority for application.\r\nAppropriate explanation for the reason and facts in preceding paragraph and the facts prescribed in proviso in the second paragraph of preceding article shall be made within three days as of the date of application.\r\nThe board member who is being applied for evasion may propose opinion on such application."
		},
		{
			"條號": "Article 9",
			"條文內容": "The board member who is being applied for evasion may actively evade after considering the applicant’s reason for evasion application."
		},
		{
			"條號": "Article 10",
			"條文內容": "Center Competent Authority shall submit to the Board for handling within three days after receiving the evasion application.\r\nAfter acceptance, the Board shall make a resolution within seven days; if the board meeting cannot be convened due to insufficient quorum, the Chair of the Board will make a decision.\r\nThe resolution of the board meeting in preceding paragraph will be notified by the Central Competent Authority to the party applying for evasion."
		},
		{
			"條號": "Article 11",
			"條文內容": "When a board member is being applied for evasion, before such application event is permitted or rejected, he/she shall stop participating in decision rendering procedure. But in case of urgent situation, the Chair of the Board may carry out necessary handling."
		},
		{
			"編章節": "Chapter III"
		},
		{
			"條號": "Article 12",
			"條文內容": "The party that files the application for an unfair labor practice decision is the applicant and the other party is the respondent.\r\nBoth the applicant and the respondent are the parties concerned of the unfair labor practice dispute."
		},
		{
			"條號": "Article 13",
			"條文內容": "When an applicant filing an application for an unfair labor practice decision in accordance with Article 40 of the Act, in addition to the application, such applicant shall provide five originals of relevant written explanation or its attached document, and provide transcripts or photocopies thereof in accordance with the number of respondents.\r\nIn case that an applicant appoints an agent, he/she shall also submit a written authorization."
		},
		{
			"條號": "Article 14",
			"條文內容": "After receiving the application for an unfair labor practice decision, the Board may designate one to three members to conduct a preliminary review, and convene a board meeting within seven days after review.\r\nFor the preliminary review mentioned in preceding paragraph, a board member may inform the parties to attend the meeting for explanation when necessary."
		},
		{
			"條號": "Article 15",
			"條文內容": "The Board shall reject an application for an unfair labor practice decision when it has one of the following situations:\r\n1. Violation of Paragraph 2 to Article 39 of the Act.\r\n2. Situation referred to in Paragraph 6 to Article 44 of the Act.\r\n3. Applicant applies in the name of a labor union, but it is actually not a labor union prescribed in the Labor Union Act.\r\n4. When a labor union files an application in accordance with Paragraph 1 to Article 6 of the Collective Agreements Act, but it is not qualified as a bargaining unit as prescribed in Paragraph 3 to Article 6 of the same Act.\r\nIn case that an application for an unfair labor practice is inconsistent with the requirements referred to in Article 40 of the Act, the Board shall order the applicant to correct them within a given period. If the applicant cannot make the correction after the expiration of the period, the Board shall reject the application.\r\nThe Board shall reject the application in a written decision, and the items listed therein, shall apply, mutatis mutandis, Article 47 of the Act."
		},
		{
			"條號": "Article 16",
			"條文內容": "Except rendering decision for rejecting the application referred to in the preceding article, the Board shall send the transcripts or photocopies of application to the respondent, and may order the respondent to explain in writing.\r\nStarting from the date of receiving the transcripts or photocopies of application, the respondent shall submit the written explanation referred to in the preceding paragraph within seven days."
		},
		{
			"條號": "Article 17",
			"條文內容": "In the process of decision rendering, for the written explanation and its attached document, in addition to providing five originals to the Board, the parties shall voluntarily notify the other parties directly by means of transcripts or photocopies in accordance with the number of other parties.\r\nIn case of any dispute on whether or not the other parties have received the written explanation as prescribed in preceding paragraph, the parties who propose the question shall testify; if testification fails, a notice shall be supplemented."
		},
		{
			"條號": "Article 18",
			"條文內容": "Applicant for an unfair labor practice decision may withdraw all or part of the application before the end of the final hearing procedure in which the Board has reached an unfair labor practice decision in accordance with Article 46 of the Act. However, if the respondent has already made oral statements in the hearing procedure, his/her consent shall be acquired.\r\nWithdrawal of application for an unfair labor practice shall be made in writing. However, before the end of final hearing procedure in which the Board has reached an unfair labor practice decision, the withdrawal may be made orally to the Board.\r\nWithdrawal that is made orally shall be recorded in the minute book, and it shall be sent to the respondent if he/she is not present.\r\nWithin seven days after the application for an unfair labor practice decision is withdrawn, the Board shall notify the respondent of the withdrawal."
		},
		{
			"編章節": "Chapter Ⅳ Holding of Board Meetings"
		},
		{
			"條號": "Article 19",
			"條文內容": "The Board shall fairly process matters concerning the fact-finding, hearing and rendering of unfair labor practice decisions."
		},
		{
			"條號": "Article 20",
			"條文內容": "The Board meetings shall be presided over by the Chair of the Board. In case that the Chair of the Board cannot attend the meeting, he/she shall designate a board member to act on his/her behalf."
		},
		{
			"條號": "Article 21",
			"條文內容": "The Board, if necessary, may invite scholars, experts, other administrative institutions, related units or personnel that are concerned with the unfair labor practice decision to attend the meeting without voting right to make statements or provide their opinions."
		},
		{
			"編章節": "Chapter Ⅴ Fact-finding and Hearing Procedures for Rendering Decisions"
		},
		{
			"條號": "Article 22",
			"條文內容": "When conducting a fact-finding in accordance with Paragraphs 2 to 3 to Article 44 of the Act, board members may make a fact-finding plan and take the following measures:\r\n1. Notify the parties, persons or business entities concerned to provide oral or written statements.\r\n2. Listen to opinions of the parties or question the witnesses.\r\n3. Order an expert examiner to provide an examination report or question the expert examiner.\r\n4. Notify institutions concerned to assist in providing documents, files, and items.\r\n5. Enter into related business entities for interviewing and investigation.\r\nWhen board members conduct a fact-finding, they shall make a fact-finding record."
		},
		{
			"條號": "Article 23",
			"條文內容": "In the fact-finding meeting, board members may question the parties, witness, expert examiner, persons or business entities concerned.\r\nWith the permission of board members, the parties or agents may state opinions and question the other parties, witness, expert examiner, persons or business entities concerned.\r\nWhen board members think that the preceding statements or questioning are repeated or have nothing to do with the dispute, or have other inappropriate situations, board members may restrict or prohibit it."
		},
		{
			"條號": "Article 24",
			"條文內容": "Before questioning in accordance with the preceding article, board members shall inform the person being questioned not to make false explanation, provide false information or refuse to make explanation without good cause.\r\nIf the person being questions violates the preceding stipulation, he/she shall be imposed a penalty in accordance with Article 63 of the Act.\r\nBoard members may use complementary clause to record the matters in the first paragraph, and ask the person being ask to sign."
		},
		{
			"條號": "Article 25",
			"條文內容": "When board members order one of the parties to provide related documents in accordance with Paragraph 2 to Article 44 of the Act but that party refuses to comply without justifiable reasons, they may, after evaluating all the circumstances, regard that the other party’s assertions on those documents or the facts derived from those documents are true.\r\nBefore finalizing the fact-finding, the board members shall give the party refusing to comply referred to in preceding paragraph an opportunity to state his/her opinions."
		},
		{
			"條號": "Article 26",
			"條文內容": "If the parties think that the originals of written explanation or its attached document provided by the other party are inconsistent with the transcripts or photocopies, the originals provided to the Board shall prevail."
		},
		{
			"條號": "Article 27",
			"條文內容": "A fact-finding report made by board members shall include the following matters:\r\n1. Place, day, month and year of the fact-finding.\r\n2. The names of board members and the staff member who makes the record.\r\n3. The case of unfair labor practice dispute.\r\n4. The names of the attending parties, agents and other concerned persons allowed to present.\r\n5. The outlines of assertions and statements made by the parties and concerned persons.\r\n6. The statements of the witnesses and the examination results provided by the expert examiner.\r\n7. The fact-finding record(s).\r\n8. The fact-finding opinions.\r\nThe fact-finding report referred to in the preceding paragraph shall be submitted to the Board."
		},
		{
			"條號": "Article 28",
			"條文內容": "The Chair of the Board shall convene a board meeting within seven days when the board members made the fact-finding report.\r\nThe Board shall notify the parties to make oral statements during the hearing procedures in accordance with the final part of Paragraph 1 to Article 46 of the Act. If necessary, the Board may also notify concerned persons to make their statements.\r\nBefore the Board proceeds to conduct the hearing procedures referred to in the preceding paragraph, it shall set the hearing date and make a hearing notification including the time, day and place. The notification shall be sent to the parties and concerned persons."
		},
		{
			"條號": "Article 29",
			"條文內容": "The Board may openly proceed to conduct the hearing procedures referred to in the preceding article.\r\nThe Chair of the Board shall preside over the hearing procedures.\r\nA questioning record shall be made and the following matters shall be listed:\r\n1. The place, day, month and year of the statements that are made.\r\n2. The names of board members and the staff member who makes the record.\r\n3. The case of unfair labor practice dispute.\r\n4. The names of the attending parties, agents and other concerned persons allowed to present.\r\n5. The outlines of assertions and statements made by the parties and concerned persons."
		},
		{
			"條號": "Article 30",
			"條文內容": "Before the end of hearing procedure, the Chair of the Board shall give both parties the opportunity to make the final statement.\r\nAfter the end of hearing procedure, if necessary, the Chair of the Board may listen to the opinions of attending board members before carrying out hearing or fact-finding procedure."
		},
		{
			"條號": "Article 31",
			"條文內容": "The Board or the board members may order person who obstructs a fact-finding or hearing procedure to leave. Police assistance may be sought to remove the obstruction, if necessary."
		},
		{
			"條號": "Article 32",
			"條文內容": "The Board may conciliate the disputes for the parties any time during the procedures of rendering a decision on unfair labor practice."
		},
		{
			"條號": "Article 33",
			"條文內容": "For the decision made for the civil dispute that is derived from the stipulation of Paragraph 2 to Article 35 of the Labor Union Act, in case that one of the parties, within thirty days after the original copy of the decision has delivered, files a civil lawsuit to the court and suits the other party concerned as the defendant with the same civil dispute covered by the original decision, that party shall notify the Board in writing, and the same shall apply upon withdrawal of civil lawsuit."
		},
		{
			"條號": "Article 34",
			"條文內容": "The consents deemed as both parties have reached in accordance with Paragraph 1 to Article 48 of the Act  include the matter that is procedurally dismissed by a court ruling."
		},
		{
			"條號": "Article 35",
			"條文內容": "After a decision on the unfair labor practice has been approved by the court, the Central Competent Authority shall send the decision to the parties."
		},
		{
			"條號": "Article 36",
			"條文內容": "In case that a court refuses to approve the decision on the unfair labor practice that is sent to the court by the Board for approval, the Central Competent Authority shall send the ruling of the court to the Board for action to be taken.\r\nWhen taking an action on the matter, the Board shall review the opinions of the parties if necessary."
		},
		{
			"編章節": "Chapter Ⅵ　Supplementary Provisions"
		},
		{
			"條號": "Article 37",
			"條文內容": "The transportation allowances and cost of accommodations per diem for witnesses and expert examiners shall be paid in accordance with the criteria stipulated in the reimbursement regulations governing domestic transportation allowances and cost of accommodations per diem for civil servants below the recommended appointment rank.The expense for expert examination shall be decided by the Central Competent Authority in accordance with the simplicity and complexity of the case involved.\r\nThe expenditures prescribed in the preceding paragraph shall be paid by the Central Competent Authority from its budget."
		},
		{
			"條號": "Article 38",
			"條文內容": "Before the promulgation of the Regulations, the decision rendering cases already accepted and the decision rendering procedures thereafter shall be hearing in accordance with the stipulations hereof."
		},
		{
			"條號": "Article 39",
			"條文內容": "The Regulations shall become effective on the date of promulgation."
		}
	]
}