{
	"pcode": "N0020014",
	"type": "命令",
	"english": "Financial Processing Standards for Labor Unions",
	"title": "工會財務處理準則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0020014",
	"englishUpdate": "20110429",
	"attachments": [
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000001269",
		"https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000004474"
	],
	"history": [
		" Promulgated by the Order of Lao-Tzi (1) Zi No. 1000125583 on April 29, 2011."
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 500
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Accounting Reports and Accounts",
			"start": 600,
			"end": 700
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Accounting Books",
			"start": 800,
			"end": 800
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Accounting Vouchers",
			"start": 900,
			"end": 1100
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Budgeting and the Preparation and Review of Closings",
			"start": 1200,
			"end": 1300
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Property Management",
			"start": 1400,
			"end": 1600
		},
		{
			"type": "chapter",
			"number": 700,
			"title": "Financial and Accounting Processing",
			"start": 1700,
			"end": 2700
		},
		{
			"type": "chapter",
			"number": 800,
			"title": "Financial Audit",
			"start": 2800,
			"end": 3000
		},
		{
			"type": "chapter",
			"number": 900,
			"title": "Supplementary Provisions",
			"start": 3100,
			"end": 3200
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These standards are prescribed in accordance with Paragraph 2 to Article 30 of the Labor Union Act (here-in-after referred to as the Act)."
		},
		{
			"number": 200,
			"content": "Financial matters of a labor union shall be processed in accordance with these standards unless otherwise specified by other statutes."
		},
		{
			"number": 300,
			"content": "A fiscal year of a labor union shall be adopted as a calendar year, which starts on January 1 and ends on December 31 of the year."
		},
		{
			"number": 400,
			"content": "The accounting basis of a labor union shall be on the accrual basis, for those applying cash basis during the year, it shall be adjusted to the accrual basis at year end when closing account.\r\nThe accrual basis referred to in the preceding paragraph denotes that a revenue shall be recognized as such when a labor union becomes eligible to collect it and that an expense shall also be recognized as such when a labor union becomes liable to pay it.  At the time of closing, revenues and expenses shall be adjusted to the fiscal year  they belong through adjusting entries.\r\nThe cash basis referred to in Paragraph 1 to the Article denotes that a revenue shall be recognized as such when cash is received and that an expense shall be recognized as such when it is paid out."
		},
		{
			"number": 500,
			"content": "The financial accounting of a labor union shall use New Taiwan Dollars as measurement units and foreign currencies shall be converted to New Taiwan Dollars."
		},
		{
			"number": 600,
			"content": "Accounting reports include:\r\n1. Statement of financial position.\r\n2. Statement of revenue and expenses.\r\n3. Statement of cash flow.\r\n4. Statement of changes in net worth.\r\n5. Property roll.\r\nWhen a labor union sets up a fund for specific-purposes, it shall periodically compile statement of changes in this fund."
		},
		{
			"number": 700,
			"content": "Accounts shall be divided into five categories: assets, liabilities, net worth, revenues and expenses.  Each account shall be categorized and numbered in accordance with the nature of the item.\r\nThe names and explanatory notes of each account referred to in the preceding paragraph are listed in the attached table of these standards."
		},
		{
			"number": 800,
			"content": "Accounting books include:\r\n1. Journals.\r\n2. General ledgers.\r\n3. Subsidiary ledgers.\r\n4. Property registry.\r\n5. Other books.\r\nWhen total revenue, including subsidies and administrative service revenues,  of the fiscal year is less than NT$3,000,000, only a general journal is required. A property registry is required when there is a purchase or disposal of a property for the fiscal year."
		},
		{
			"number": 900,
			"content": "Accounting vouchers are categorized as the following:\r\n1. Original vouchers: any evidence to prove the existence of the processing steps of an account. It is the basis of making up of a journal entry slip.\r\n2. Journal entry slips: any evidence to prove the responsibility of the personnel handling a transaction. It is the basis of making an entry into the books."
		},
		{
			"number": 1000,
			"content": "Original vouchers include:\r\n1. Cash, checks, promissory notes, securities and such documents that change hands in the process of making a payment.\r\n2. Receipt registry.\r\n3. Documents for making payroll payments.\r\n4. Expense reports.\r\n5. Deposit slips, receipts, withdrawal slips.\r\n6. Invoices, contracts, orders.\r\n7. Reports of damaged or lost properties.\r\n8. Proofs of expenditures.\r\n9. Documents that occurred in the course of executing accounting matters in accordance with the statutes, administrative regulations or the resolutions of a labor union.\r\n10. Other statements, proofs, and documents.\r\nFormat of these original vouchers referred to in the preceding paragraph may be left at the discretion of the labor union unless otherwise specified by other statutes and administrative regulations."
		},
		{
			"number": 1100,
			"content": "Journal entry slips include:\r\n1. Revenue slips.\r\n2. Expense slips.\r\n3. Transfer slips."
		},
		{
			"number": 1200,
			"content": "Before the beginning of a fiscal year, the board of directors of a labor union shall make a work plan and budget for the year which, after the resolution of the members or member representatives meeting, shall be filed with and report to the competent authority for examination.\r\nIn case such a members or member representatives meeting cannot be called in time to resolute such a matter, the work plan and budget referred to in the preceding paragraph can be resoluted in a board of directors meeting and filed with and report to the competent authority for examination. The same resolution shall subsequently and after the fact be discussed and resoluted by the members or member representatives meeting and then the resolution shall be filed again with and report to the competent authority for examination."
		},
		{
			"number": 1300,
			"content": "The board of directors of a labor union shall, within three months of the end of a fiscal year, compile a report of the business affairs of the labor union and financial statements of the year. Such documents shall be examined by the supervisors of the union. If a labor union has a board of supervisors, the board shall examine such documents in a board of supervisors meeting. The opinions of the board of supervisors on such documents shall be sent to the board of directors and shall be resoluted in a members or member representatives meeting, within 30 days of which such documents shall be filed with and report to the competent authority for examination.\r\nThe financial statements referred to in the preceding paragraph shall include those account reports listed in Article 6 of these Standards.\r\nIf the total revenue of a labor union is more than NT$30,000,000 and it also  makes investment in business, the accounting reports shall be audited by a certified public accountant."
		},
		{
			"number": 1400,
			"content": "The term property referred to in these standards denotes investments, fixed assets (property, plant and equipment :PPE) and other assets.\r\nThe types and proportions of investments referred in the preceding paragraph shall be resoluted by the members or member representatives meeting."
		},
		{
			"number": 1500,
			"content": "A labor union shall set up its own rules for handing financial matters, which become effective after the resolution of the members or member representatives meeting.\r\nThese rules referred in the preceding paragraph shall include the registration, procurement, re-evaluation, disposition, encumbrance, safekeeping, and other utilization of a property."
		},
		{
			"number": 1600,
			"content": "Acquisition, selling, transferring, encumbrance and setting up of other rights on a labor union’s real estate shall be resoluted by its members or member representative meeting."
		},
		{
			"number": 1700,
			"content": "A labor union shall set up procedures for processing general transactions, receipt and payment of cash, and property management.\r\nA labor union engaging in investment and other businesses in accordance with Article 14 of these Standards shall set up cost accounting and other specialized accounting procedures, in accordance with other statutes and administrative regulations additionally."
		},
		{
			"number": 1800,
			"content": "Procedures for handling general transactions include:\r\n1. The scope and execution of general transactions.\r\n2. The procedure for processing accounting vouchers, including the making of these vouchers and the contents and responsibilities of the reviewers of such vouchers.\r\n3. The procedure for bookkeeping, including the recording of books and the contents and responsibilities of the superior reviewers of such books.\r\n4. The procedure for compiling accounting reports.\r\n5. The procedure for budgeting and closing.\r\n6. The procedure for processing and safekeeping of accounting files."
		},
		{
			"number": 1900,
			"content": "The procedure for receipt and payment of cash, and property management   shall include the procedures for acquisition, safekeeping, disposition of cash and properties.\r\nPetty cash may not exceed NT$100,000, its upper limit and utilization shall be resoluted by the board of directors meeting and shall be safekept by financial personnel.\r\nAn ordinary expenditure less than NT$10,000 may be paid out in cash from petty cash.\r\nProperties shall be registered under the labor union, and shall not be registered  under any other parties and they can not be used for personal purposes."
		},
		{
			"number": 2000,
			"content": "The revenues of a labor union shall be verified by official receipts or other proofs, vouchers, or statements which shall be kept for examination. Withdrawals of money from deposit account shall be effected by withdrawal slips which bear the seals of the chairperson of the board of directors, secretary general and cashier. They bear the legal responsibilities of using such seals.\r\nIf a labor union does not have a secretary general as prescribed in the preceding paragraph, a staff member who handles related affairs shall use his (or her) seal instead."
		},
		{
			"number": 2100,
			"content": "Annual expenditure for business and office operations of a labor union shall not be less than forty percent of its annual total expenditure. A labor union shall hire staff to meet the needs of its actual operations.\r\nPayroll list of a labor union’s personnel shall be set up by the board of directors in accordance with the budget of the year and shall be resoluted by the members or member representatives meeting."
		},
		{
			"number": 2200,
			"content": "A labor union shall appropriate sufficient reserves each year. The amount of such reserves shall be determined by the board of directors and shall be resoluted by the members or member representatives meeting, provided that in a year when there is a loss at closing, such an appropriation may not be required."
		},
		{
			"number": 2300,
			"content": "Accumulated surplus at closing of a labor union shall be used as a source of funds for future years and such surplus shall not be used for distribution."
		},
		{
			"number": 2400,
			"content": "Financial matters of all standing internal units of a labor union shall be processed centrally by the labor union itself. Each internal unit shall not set up its own annual budget and closing."
		},
		{
			"number": 2500,
			"content": "Businesses created by a labor union in accordance with Item 9 of Article 5 of the Act shall set up their own accounting books and shall be operated independently. Provided that, the surplus or deficit of such businesses at year end, unless otherwise specified by other sttatutes or designated by the resolution of the members or member representatives meeting, shall be consolidated into the annual revenue or expenditure of the labor union for its general operation."
		},
		{
			"number": 2600,
			"content": "Revenue and expenditure of a labor union shall not be concealed or falsified and shall be disclosed quarterly."
		},
		{
			"number": 2700,
			"content": "Safekeeping of various vouchers, accounting books, accounting reports of a labor union shall be governed by the following rules:\r\n1. Accounting books and accounting reports shall be kept for at least ten years starting from the end of the year when the concerned accounts were closed.\r\n2. Unless there are unfulfilled rights and obligations, various vouchers shall be kept for at least five years starting from the end of the year when the concerned accounts were closed.\r\nIf a labor union receives government subsidies, related administrative regulations of the government shall apply."
		},
		{
			"number": 2800,
			"content": "The supervisors of a labor union shall conduct financial audit, both regularly and irregularly. When there is a board of supervisors in a labor union, such audit shall be conducted by the board of supervisors.\r\nFinancial audit conducted by the union members or member representatives of the financial conditions of a union shall be in accordance with Article 29 of the Act.\r\nIn case the supervisors or the board of supervisors refuse to jointly conduct such a financial audit, it shall be handled in accordance with the by-laws prescribed by the members or member representatives meetings concerning such an audit."
		},
		{
			"number": 2900,
			"content": "The competent authorities may commission professional individuals or groups to conduct the financial audit of a union on their behalf."
		},
		{
			"number": 3000,
			"content": "The auditing of financial matters of a labor union includes:\r\n1. Accounting vouchers.\r\n2. Accounting books.\r\n3. Accounting reports.\r\n4. Budget and closing.\r\n5. Property safekeeping.\r\n6. Valuation of various assets, liabilities, and net worth.\r\n7. Financial matters mentioned in members’ related complaints.\r\n8. Matters concerning government subsidies.\r\n9. Other financial-related matters."
		},
		{
			"number": 3100,
			"content": "The format of forms or reports referred to in these standards shall be prescribed by the Central Competent Authority."
		},
		{
			"number": 3200,
			"content": "These standards shall become effective on May 1, 2011."
		}
	]
}