{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Aids for Legal Service and Living Expenses of Labor-Management Disputes",
	"中文法規名稱": "勞資爭議法律及生活費用扶助辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0020018",
	"最新英文異動日期": "20240313",
	"沿革內容": "1.Promulgated a total thirty articles by the Council of Labor Affairs, Executive Yuan by the Order of No. 1000125742 on April 29, 2011 and shall become effective on May 1, 2011. However, Article 5 shall become effective on January 1, 2012\r\n2.Amended on December 18, 2012\r\n3.Amended and promulgated Articles 2、5、15-1～15-7 on September 5, 2014\r\n4.Amended and promulgated Articles 2、4、5、27、15-8～15-13 on December 5, 2014\r\n5.Amended and promulgated Articles 2、15-9 on October 13, 2016\r\n6.Amended a total forty-four articles by the Council of Labor Affairs, Executive Yuan by the Order of No. 1060127750 on Sepertember 11, 2017 and shall become effective on the date of promulgation.\r\n7.Amended and promulgated provision on August 21, 2018.\r\n8.The Regulations shall take effect on January 1st, 2020.\r\n9.Amended and promulgated Articles 2、3、6、9 、15-22、27、30、42、43、46 on November 10, 2020.Except that the provisions of Article 2, Article 6, and Chapter 3 herein should take effect on July 1st, 2021, this amendment shall and shall become effective on the date of promulgation.\r\n10.Amended and promulgated Articles 6、9、10、18、46 on December 30, 2021, and shall effect from January 1, 2022\r\n11.Amended and promulgated Articles 3, 24, and 46 by the Order of Ministry of Labor, Executive Yuan No. 1110136582A on April 29, 2022 and shall effect from May 1, 2022\r\n12.Articles 2, 6, 8, 17, 35, 36,37 and 46 will be revised, promulgated, and implemented on October 2, 2023\r\n   Amended and promulgated Articles 3 on October 2, 2023, and shall effect from September 1, 2024\r\n13.Amended and promulgated Articles 23、25 on March 13, 2024.",
	"法規內容": [
		{
			"編章節": "Chapter I General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are prescribed in accordance with Paragraph 5 to Article 6 of the Act for Settlement of Labor-Management Disputes (here-in-after referred to as the Act)"
		},
		{
			"條號": "Article 2",
			"條文內容": "The scope of aid for workers in labor-management disputes includes the following:\r\n1.Fees for attorneys representing workers (hereinafter referred to as representation fees) in procedures of mediation for labor incidents (hereinafter referred to as labor mediation), litigation procedures, injunctive procedures, supervisory procedures and compulsory execution procedures, and for drafting legal documents;\r\n2.Representation fees for filing lawsuits before commencement of criminal trial procedures;\r\n3.The necessary expenditures for labor mediation procedures, litigation procedures, injunctive procedures, supervisory procedures, and compulsory enforcement proceedings in a court of law;\r\n4.Necessary living expenses that workers require during labor mediation and litigation periods;\r\n5.Representation fees for arbitration procedures conducted in accordance with the Arbitration Act;\r\n6.Representation fees for attorneys filing cases on behalf of workers, job applicants, or unions to seek adjudication of disputes resulting from unfair labor practices as specified in Article 35 of the Labor Union Act."
		},
		{
			"編章節": "Chapter II Aids for Agency Service of Labor Incident Handling and Criminal Accusation"
		},
		{
			"條號": "Article 3",
			"條文內容": "When a worker insufficient in financial resources motions for labor mediation or files litigation due to unsuccessful mediation by the competent authority and has one of the following situations, he/she may apply for the aid referred to in Subparagraph 1 of the preceding article:\r\n1.Dispute with employer involving labor contract termination in accordance with the Labor Standards Act, unpaid salary, severance, or retirement payment (labor pension).\r\n2.Employer failing to compensate or pay damages for occupational accidents.\r\n3.Employer failing to insure the worker in accordance with the Labor Insurance Act, Labor Occupational Accident Insurance and Protection Act, or the Employment Insurance Act or under-declaring insured salary that causes damage to the worker.\r\nWhen a labor union insufficient in financial resources considers an employer has infringed on the interests of most of its members and subsequently files litigation due to unsuccessful mediation by the competent authority, the labor union may apply for the aids referred to in Paragraph 1 to Article 40 of Labor Incident Act.\r\nIf a labor insufficient in financial resources meets the circumstances stated in Paragraph 1 and selects labor union to file litigation to the court according to Paragraph 1 to Article 44-1 of Taiwan Code of Civil Procedure, the labor union may apply for the aids referred to in Subparagraph 1 of the preceding article.\r\nOnce the lawsuit for the three preceding paragraphs has entered the second instance, third instance or retrial, the worker may apply for the aid prescribed in Subparagraph 1 of the preceding article without going through mediation by the competent authority.\r\nIf the worker has deceased or is incapacitated due to other reasons, his/her survivor or guardian may apply for the aids referred to in Subparagraph 2 of Paragraph 1.\r\nWhen a worker or a labor union applies for the aids referred to in Subparagraph 1 of the preceding article, he/she shall file within 180 days from the date that the procedures concerned commence."
		},
		{
			"條號": "Article 4",
			"條文內容": "When the employer acts according to Paragraph 1, Article 48 of Act for Settlement of Labor-Management Disputes and files a civil litigation against a worker over the same case that has been confirmed by the Board on Unfair Labor Practices as an unfair labor practice and the worker in concern lacks sufficiency in financial resources, the worker may apply for the aid prescribed in Subparagraph 1 of Article 2 without going through mediation by the competent authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "When workers lacking sufficiency of financial resources or their legal representatives file lawsuits over occupational accidents caused by the employer's violation of the Labor Safety and Health Act, such workers or their legal representatives may apply for the aid specified in Subparagraph 2 of Article 2."
		},
		{
			"條號": "Article 6",
			"條文內容": "The term sufficiency of financial resources used in Paragraphs 1 and 3 to Article 3, Article 4, Article 5, Subparagraphs 1 and 3 of Paragraphs 1 to Article 15, and Subparagraphs 1 of Paragraph 1 to Article 35 refers to situations where the applicant or the party earns over NT$65,000 (same currency applies hereinafter) per month or owns assets worth more than NT$3 million dollars in total at the time of application. However, the property that the applicant or the party owns and lives at is not included.\r\nThe term sufficiency of financial resources used in Paragraph 2 to Article 3, Subparagraph 2 of Paragraph 1 to Article 15, and Subparagraph 2 of Paragraph 1 to Article 35 refers to situations where the current assets of the labor union in the previous year exceeded NT$5 million.\r\nIf an applicant or a party as stated in the Paragraph 1 has to pay regular expenses needed to take care of family members suffering critical injuries or diseases, or the applicant or the party is a financially insufficient single parent providing for his or her children and looking after lineal relatives and not deducting part of the income or assets in income or asset calculation would obviously be inconsistent with the purpose of such aid, such part of income or assets may be deducted."
		},
		{
			"條號": "Article 7",
			"條文內容": "The standards of remuneration for agency service of labor mediation and litigation are as follows:\r\n1. Forty thousand in maximum per instance for individual application or labor mediation, or up to sixty thousand for a complicated case if deemed necessary after reviewing.\r\n2. One hundred thousand in maximum per instance for joint application or labor mediation, or up to one hundred and twenty thousand for a complicated case if deemed necessary after reviewing.\r\n3. Thirty thousand in maximum for each application for injunctive procedures.\r\n4. Ten thousand in maximum for each application for supervisory procedures.\r\n5. Forty thousand in maximum for each application for compulsory execution procedures.\r\n6. Ten thousand in maximum for each application for legal document drafting.\r\nFor persons applying for aids in accordance with Paragraphs 2 or 3 to Article 3 of the Act, the standards of remuneration for agency service shall be handled in accordance with Subparagraph 2 of the preceding article."
		},
		{
			"條號": "Article 8",
			"條文內容": "When more than one worker individually and separately apply for remuneration for agency service of labor mediation or civil litigation with regard to the labor dispute of the same reasons and facts, the Central Competent Authority may consolidate and process their applications as one single case, and handle the matters according to Paragraph 1 of the preceding article."
		},
		{
			"條號": "Article 9",
			"條文內容": "Labors or the survivor or guardian referred to in Paragraph 5 to Article 3 applying for remuneration for agency service of labor mediation or civil litigation shall submit the following documents:\r\n1. The application.\r\n2. The labor-management dispute statement and related proof.\r\n3. Statement and relevant proof documents concerning the situation of sufficiency in financial resources of the worker; if there is any deduction of income or assets as provided for in Paragraph 3 to Article 6, relevant proof documents thereof shall be submitted separately.\r\n4. A photocopy of unsuccessful mediation record issued by the labor competent authority of the municipal or county/city government.\r\n5. An affidavit stating that no aid of the same nature from other government agencies or private organizations entrusted by government agencies has been received.\r\nLabor unions applying for remuneration for agency service of labor mediation or civil litigation shall submit the following documents:\r\n1. The application.\r\n2. The labor-management dispute statement and related proof.\r\n3. A photocopy of unsuccessful mediation record issued by the labor competent authority of the municipal or county/city government.\r\n4. An affidavit stating that no aid of the same nature from other government agencies or private organizations entrusted by government agencies has been received.\r\n5. Copy of certificate of registration of labor union.\r\n6. Proof during the past 12 months of documents submitted in accordance with Article 31 of the Labor Union Act and approved by the competent authority for review and record.\r\nPersons applying for aids in accordance with Paragraph 3 to Article 3 shall submit documents stated in Subparagraph 3 of Paragraph 1.\r\nPersons applying for aids in accordance with Article 4 of the Act shall also submit the decision award on unfair labor practices."
		},
		{
			"條號": "Article 10",
			"條文內容": "When there is one of the following situations, the application for remuneration for agency service of labor mediation or civil litigation will be rejected:\r\n1. The labor mediation or litigation will bring no substantial benefit or its winning prospect is apparently none.\r\n2. The same item of aids of the same nature for the same case has been provided by other government agencies or private organizations entrusted by government agencies.\r\n3.The application is inconsistent with Article 3 or 4.\r\n4.The application is inconsistent with Article 5.\r\n5.The application documents or proof are counterfeit, forged, false or invalid.\r\n6. The application is not filed within a given period according to Paragraph 6 to Article 3, or the application documents are incomplete and not corrected within the given period after being notified.\r\n7. The benefits for the worker or the labor union from winning the case are less than the remuneration for the attorney-at-law. However, the case with significant impact or meaning on the society and public interests is not included.\r\n8. The counterpart of the case is the Executive Yuan or the Central Competent Authority and its subordinate agencies(institutions).\r\n9. The application is inconsistent with the objectives of the aids prescribed in the Act."
		},
		{
			"條號": "Article 11",
			"條文內容": "When the application is approved after reviewing, the applicant shall appoint a suitable attorney-at-law from the name list of attorneys-at-law for legal aids provided by the Central Competent Authority.\r\nThe Central Competent Authority shall assign an attorney-at-law from the name list of attorneys-at-law if the applicant cannot appoint one in accordance with the preceding paragraph.\r\nThe appointed attorney-at-law shall charge the rate for the legal service in accordance with the standards of remuneration for agency service of civil litigation, and shall not charge any extra expenses.\r\nThe Central Competent Authority shall remove an attorney-at-law in violation of the preceding paragraph from the name list of attorneys-at-law for aids."
		},
		{
			"條號": "Article 12",
			"條文內容": "When a case of aids has been approved, the appointed attorney-at-law shall prepare such documents as indictment, statement of claims, his/ her bank account, notices of court session and related receipts within ninety days from the date of approval and apply to the Central Competent Authority for appropriation.\r\nWhen a case of aids has been approved, if the appointed attorney-at-law who has successfully achieved labor mediation as referred to in Labor Incident Act or settlement prescribed in the Civil Procedures Act shall be paid for the rate of his/her legal service in accordance with the standards of remuneration for agency service of civil litigation."
		},
		{
			"條號": "Article 13",
			"條文內容": "When a case of aids has been approved, if the applicant fails to comply with the implementation of aids, passes away, goes missing or for other reasons to make the aids not necessary to be continued further, the Central Competent Authority may terminate his/her Aids.\r\nWhen a case of aids has been approved, if the applicant has one of the situations prescribed in Subparagraph 2 or 5 of Article 10, the Central Competent Authority may revoke his/her aids.\r\nWhen any of the situations referred to in the preceding paragraph occurs, the Central Competent Authority shall order the applicant to return all the remuneration that has been appropriated to the appointed attorney-at-law within a given period. If the applicant does not return within the given period, retrieving measures shall be taken in accordance with related statutes.\r\nThe applicant who fails to return the expenses in accordance with the preceding paragraph shall not be allowed to apply for the aids within five years from the date of revoking his/her aids in accordance with the second paragraph."
		},
		{
			"條號": "Article 14",
			"條文內容": "If the agency remuneration is not borne by the aid applicant, it shall be returned within 30 days after the applicant receives the compensation. The amount to be returned shall be the amount funded.\r\nThe Central Competent Authority shall repeal the original aid approval and demand return of already disbursed amount if an applicant fails to return the amount as specified in the preceding paragraph. Legal action shall be taken if such an applicant fails to return the amount within the given period. Such an applicant may not apply for the aid specified in Article 2 for five years starting from the date the aid approval is repealed."
		},
		{
			"編章節": "Chapter III Aid for Necessary Expenditures for Labor Incidents"
		},
		{
			"條號": "Article 15",
			"條文內容": "Workers who have any of the following circumstance may apply for the aid for necessary expenditures specified in Subparagraph 3 of Article 2:\r\n1. The worker, or his/her survivors or guardians as defined in Paragraph 5 to Article 3 who is approved for aid for representation fees in accordance with Paragraph 1 to Article 3.\r\n2. Labor unions who are financially insufficient and file a lawsuit to a court in accordance with Article 40 of the Labor Incident Act.\r\n3. If a labor union is selected by a labor insufficient in financial resources to file litigation to the court according to Article 44-1 of Taiwan Code of Civil Procedure, and the labor meets the circumstances stated in Paragraph 1 to Article 3.\r\nThe necessary expenditures set forth in the preceding paragraph are as follows:\r\n1. Court costs, fees for motion, enforcement costs, daily travel expenses for witnesses, appraisal fees, governmental fees, and costs for temporarily release to the custody of the court or the prosecutor.\r\n2. Expenditures as determined by the court.\r\n3. Other necessary expenditures.\r\nThe application of the paragraph 1 shall be submitted no later than 60 days after the final ruling of the court is achieved. However, if the amount of the litigation fee is not determined until after the final ruling of the court is achieved, it shall be filed no later than 60 days after the litigation fee is determined."
		},
		{
			"條號": "Article 16",
			"條文內容": "When a worker or labor union applies for aid for necessary expenditures for labor incidents, the central competent authority or the private organizations authorized by the Central Competent Authority to handle aid business shall decide on the amount of aids according to the type of case for aids, the status of the labor mediation, or object and complexity of litigation. The aid for each worker or labor union shall be 50,000 NT dollars at the maximum for each case."
		},
		{
			"條號": "Article 17",
			"條文內容": "When a number of workers individually apply for aid for the necessary expenditures for labor incidents over the same labor-management dispute, the Central Competent Authority may consolidate and process their applications as one single case, and handle the matters according to the preceding article."
		},
		{
			"條號": "Article 18",
			"條文內容": "Applications filed by labors for aid for necessary expenditures for labor incidents shall be submitted along with the following documents:\r\n1. The application.\r\n2. The labor-management dispute statement and related proof.\r\n3. The financial statements of the worker and related proof documents; if there is any deduction of income or assets as provided for in Paragraph 3 to Article 6, relevant proof documents thereof shall be submitted separately.\r\n4. A photocopy of unsuccessful mediation record issued by the labor　competent authority of the municipal or county/city government.\r\n5. The receipt for payment of necessary expenditures; but a photocopy of court order demanding such payment may suffice in an urgent or special situation.\r\n6. An affidavit stating that no aid of the same nature from other government agencies or private organizations entrusted by government agencies has been received.\r\nApplications filed by labor unions for aid for necessary expenditures for labor incidents shall be submitted along with the following documents:\r\n1. The application.\r\n2. The labor-management dispute statement and related proof.\r\n3. A photocopy of unsuccessful mediation record issued by the labor competent authority of the municipal or county/city government.\r\n4. Copy of certificate of registration of labor union.\r\n5. Proof during the past 12 months of documents submitted in accordance with Article 31 of the Labor Union Act and approved by the competent authority for review and record.\r\n6. The receipt for payment of necessary expenditures; but a photocopy of court order demanding such payment may suffice in an urgent or special situation.\r\n7. An affidavit stating that no aid of the same nature from other government agencies or private organizations entrusted by government agencies has been received.\r\nIf a person applying for aid as stated in the Subparagraph 1,　Paragraph 1 to Article 15, the documents specified in Subparagraphs 2 to 4 in the Paragraph 1 shall not be needed.\r\nIf a person applying for aid as stated in the Subparagraphs 2 or 3,Paragraph 1 to Article 15 has already applied for aid for lawsuit representation fees according to Paragraphs 2 or 3 to Article 3, the documents specified in Subparagraphs 2 to 5 in the Paragraph 2 shall not be needed.\r\nPersons applying for aids in accordance with Subparagraph 3,Paragraph 1 to Article 15 shall submit documents stated in Subparagraph 3 of Paragraph 1."
		},
		{
			"條號": "Article 19",
			"條文內容": "When a case of applying for aids for necessary expenditures for labor incidents has been approved, the applicant shall prepare and submit receipts of payments and information of the bank account for appropriation within 30 days from the date of receiving the notification of approval.\r\nWhen the aid application described in the preceding paragraph is filed jointly by more than one applicant, one of the applicants shall be authorized to receive the payment.\r\nApplicants filing for aid for necessary expenditures for labor incidents according to the proviso in Subparagraph 5 of Paragraph 1 and Subparagraph 6 of Paragraph 2 of the preceding article and receiving approval shall submit proof of payment of necessary expenditures to the Central Competent Authority for verification within 30 days after paying the court costs."
		},
		{
			"條號": "Article 20",
			"條文內容": "Under any of the following circumstances, applications for aid for necessary expenditures for labor incidents shall be rejected:\r\n1. The situation specified in Subparagraphs 1, 2, 5, 6, 8 or 9 of Article 10 exists.\r\n2. Approval of the application does not comply with the regulation set forth in Article 15.\r\n3. The benefit expected from winning the lawsuit is lesser than the necessary expenditures for labor incidents or court costs unless the outcome has a significant meaning or positive effect on the society and public interest."
		},
		{
			"條號": "Article 21",
			"條文內容": "The Central Competent Authority may terminate the aid when an aid applicant receiving approval does not cooperate in the aid execution procedure without justification and the aid cannot be provided.\r\nThe Central Competent Authority may revoke the aid when an aid applicant receiving approval is found to be with the situation specified in Subparagraph 2 or Subparagraph 5 of Article 10.\r\nThe Central Competent Authority shall demand the applicant to return within a given period the entire aid for necessary expenditures already appropriated when the situation specified in Paragraph 1 or the preceding paragraph occurs. Legal action shall be taken if such an applicant fails to return the aid within the given period.\r\nAn applicant failing to return the aid as stated in the preceding paragraph may not apply for the aid specified in Article 2 for five years starting from the date the aid termination or revocation occurs."
		},
		{
			"條號": "Article 22",
			"條文內容": "When the necessary expenditures are not paid by the aid applicant, the amount shall be returned within 30 days after the applicant receives is compensated or the court returns the amount. The amount to be returned shall be the amount funded.\r\nThe Central Competent Authority shall repeal the original aid approval and demand return of already disbursed amount if an applicant fails to return the amount as specified in the preceding paragraph. Legal action shall be taken if such an applicant fails to return the amount within the given period. Such an applicant may not apply for the aid specified in Article 2 for five years starting from the date the aid approval is repealed."
		},
		{
			"編章節": "Chapter IV Aids for Necessary Living Expenses Required for Period during the Handling of Labor Incidents"
		},
		{
			"條號": "Article 23",
			"條文內容": "When a worker motions for labor mediation to a court or files a lawsuit because of disputes over labor contract termination and is unemployed during that period, if he/she has one of the following situations may apply to the Central Competent Authority for aids for necessary living expenses required for labor mediation or litigation period (here-in-after referred to as Living Expenses Aids):\r\n1. Who is qualified to receive full aid in accordance with the Legal Aids Act.\r\n2. Who is qualified as deficiency in financial resources after review.\r\n3. Who files a lawsuit because of the dispute over gender equality in employment and is qualified to receive aid in accordance with the Regulations for Providing Legal Aid in Lawsuits Concerning Gender Equality in Employment, and also deficient in financial resources.\r\nThe Central Competent Authority shall define the deficiency in financial resources referred to in Subparagraphs 2 and 3 of the preceding paragraph in accordance with the standards for reviewing deficiency in financial resources prescribed in the Legal Aids Act.\r\nThe labor mediation motioned or lawsuit filed for the disputes over labor contract termination prescribed in Paragraph 1 includes one of the following situations:\r\n1. Claims for severance or retirement payment (labor pension).\r\n2. Claims for ascertaining the existence of employment relationship.\r\n3. Claims for compensation for occupational accidents from the employer in accordance with related statutes."
		},
		{
			"條號": "Article 24",
			"條文內容": "When a worker applies for Living Expenses Aids for the first time, he/she shall registrate at a public employment services institution for job placement.\r\nWhen a worker continues to apply for Living Expenses Aids, he/she shall in person apply for job placement to the public employment services institution each time and submit two job-interview records.\r\nThe job-interview record referred to in the preceding paragraph denotes to the job-interview result card, of which the job search status is verified by the job recruiting unit or public employment service agency, or other proof documents.\r\nThe period of aids for each time shall begin on the date of job placement application, and the two job interviews shall be recorded within thirty days from the date of job placement application.\r\nA worker shall not concurrently apply for Living Expenses Aids during the period of receiving any of the below benefits:\r\n1. Unemployment benefit, Vocational training living allowances, or temporary work allowance prescribed in the Employment Insurance Act;\r\n2. njury or sickness benefit prescribed in the Labor Insurance Act or Labor Occupational Accident Insurance and Protection Act;\r\n3. Living allowance or aids prescribed in the Act for Protecting Worker of Occupational Accidents;\r\n4. Temporary work allowance or living allowance for vocational training prescribed in the Employment Service Act;\r\n5. Aids of the same nature from other government agencies.\r\nThe application of the preceding article shall be submitted no later than 90 days from the date of job placement application referred to in Paragraph 1 or 2."
		},
		{
			"條號": "Article 25",
			"條文內容": "A worker applying for Living Expenses Aids shall submit the following documents:\r\n1. The application\r\n2. A photocopy of the motion for mediation with the date of receipt by the court stated thereon, indictment, oral or written defense statement, or appealing statement.\r\n3. Statement and relevant documents concerning the situation of sufficiency in financial resources of the worker and his/her relatives living in the same domicile, or a photocopy of approval notice of the aids issued in accordance with the Legal Aids Act.\r\n4. Proof of record of job search with the status of job placement stated thereon.\r\n5. Job interview records are prescribed in Paragraphs 2 and 3 in the preceding Article.\r\n6. Affidavit for necessary living expenses of the aided worker required for labor mediation or litigation period.\r\nWhen a worker applies for the aid in accordance with Subparagraph 3 of Paragraph 1 to Article 23, he/she shall also submit a photocopy of relevant documents granting assistance issued in accordance with the Regulations for Providing Legal Aid in Lawsuits Concerning Gender Equality in Employment."
		},
		{
			"條號": "Article 26",
			"條文內容": "The period of receiving Living Expenses Aids shall begin on the date of applying for job placement for the first time after the motion for labor mediation or litigation till the date of establishment of labor mediation, final ruling or settlement of the court.\r\nWhen a worker applies for Living Expenses Aids again, if the days of applying for job placement are overlapping with the previous period of receiving Living Expenses Aids, the overlapping days shall be deducted.\r\nThe standard of Living Expense Aids shall be given an amount equivalent to the sixty percent of insured salary of the first grade in accordance with the Table of Grades of Insured Salary of Labor Insurance; the maximal days of aids shall be one hundred and eighty days, and each period of aids shall be thirty days and calculated in portion if less than thirty days."
		},
		{
			"條號": "Article 27",
			"條文內容": "When there is one of the following situations, the application for the Living Expenses Aids shall be rejected:\r\n1. The application is inconsistent with subparagraphs prescribed in Paragraph 1 or 3 to Article 23.\r\n2. The situations prescribed in Paragraph 5 to Article 24 exist, or the filing of application exceeds the time limit specified in Paragraph 6 to Article 24.\r\n3. The application documents or proof are counterfeit, forged, false or invalid.\r\n4. The labor mediation or litigation will bring no substantial benefit or its winning prospect is apparently none.\r\n5. The aid for the same case has been approved by the Department and has reached the upper limited stated in Paragraph 3 to the preceding article.\r\nWhen the causes for rejecting aids application referred to in the preceding paragraph disappear, the worker may file the application again.\r\nIf there is one of the following situations after the application for Living Expenses Aids approved, the aids shall be terminated:\r\n1. The applicant is found not to be qualified as deficiency in financial resources.\r\n2. One of the situations prescribed in Paragraph 5 to Article 24 exists."
		},
		{
			"條號": "Article 28",
			"條文內容": "When the application documents for Living Expenses Aids are incomplete and not corrected within a given period after being notified, the application shall be rejected."
		},
		{
			"條號": "Article 29",
			"條文內容": "When a case of applying for Living Expenses Aids has been approved, the applicant shall prepare and submit receipts for appropriation within thirty days from the date of receiving the notification of approval."
		},
		{
			"條號": "Article 30",
			"條文內容": "After the appropriation in accordance with the preceding article, when any of the situations referred to in Subparagraphs 1 to 3 of Paragraph 1 to Article 27 occurs, the aids shall be revoked and the applicant shall return all expenses; if the applicant does not return within the given period, retrieving measures shall be taken in accordance with related statutes.\r\nThe worker who has any one of situations prescribed in Subparagraphs 1 to 3 of Paragraph 1 to Article 27 shall not be allowed to apply for the aids referred to in Article 2 within five years from the date of revoking his/her aids."
		},
		{
			"條號": "Article 31",
			"條文內容": "When a case of applying for Living Expenses Aids is finally ruled by a court that the period of paying wage by the business entity (employer) is overlapping with the period of receiving aids, the worker shall return the total amount of aids within thirty days after receiving the wage.\r\nIf the worker fails to return the aids in accordance with the preceding paragraph, the Central Competent Authority shall repeal the original aids approved and order him/her to return the aids within a given period. If the worker does not return within the given period, retrieving measures shall be taken in accordance with related statutes, and he/she shall not be allowed to apply for the aids referred to in Article 2 within five years from the date of repealing the aids."
		},
		{
			"編章節": "Chapter V Aids for Agency Service of Arbitration of the Arbitration Act"
		},
		{
			"條號": "Article 32",
			"條文內容": "When a worker, his/her survivors, or his/her guardians filing for arbitration in accordance with Paragraph 3 to Article 6 of the Act may apply to the Central Competent Authority for the aids concerning the agent remuneration for arbitration, the standards are as follows:\r\n1. Forty thousand in maximum for individual application.\r\n2. One hundred thousand in maximum for collective application."
		},
		{
			"條號": "Article 33",
			"條文內容": "The application for the aids of agent remuneration for arbitration referred to in the preceding article shall be filed with the following documents no later than 30 days after completing the arbitration procedures:\r\n1. Application form.\r\n2. Written agreement for arbitration.\r\n3. Written statement of claims for arbitration.\r\n4. Proof of payment for arbitration;\r\n5. Consent letter from the selected arbitrator.\r\n6. Remuneration receipt from the attorney-at-law.\r\n7. An affidavit of not receiving aids from other government agencies.\r\nWhen the application documents referred to in the preceding paragraph are incomplete and not corrected within a given period after being notified, the application shall be rejected.\r\nWhen a case of aids has been approved, the applicant shall prepare receipts and bank account for appropriation within seven days from the date of receiving the official document of approval and apply to the Central Competent Authority for appropriation."
		},
		{
			"條號": "Article 34",
			"條文內容": "If the application documents or proof are found counterfeit, forged, false or invalid after the appropriation in accordance with Paragraph 3 of the preceding article, the Central Competent Authority may revoke his/her aids and shall order the applicant to return the total amount of aids. If the applicant does not return within a given period, retrieving measures shall be taken in accordance with related statutes.\r\nThe applicant who fails to return the expenses in accordance with the preceding paragraph shall not be allowed to apply for the aids referred to in Article 2 within five years from the date of revoking his/her aids."
		},
		{
			"編章節": "Chapter VI Aid for Representation Fees in Adjudication of Unfair Labor Practices"
		},
		{
			"條號": "Article 35",
			"條文內容": "Workers who have any of the following circumstance may apply for the aid as established in Subparagraph 6 of Article 2 without undergoing the mediation procedure of the relevant authority:\r\n1.Cases filed on behalf of workers or job applicants with insufficient financial resources to seek adjudication of disputes resulting from unfair labor practices as specified in Article 35 of the Labor Union Act.\r\n2.Cases filed on behalf of a union with insufficient financial resources to seek adjudication of disputes resulting from unfair labor practices as specified in Article 35 of the Labor Union Act.\r\nNo aid shall be provided to the applicant if the application of preceding paragraph has one of the following situations:\r\n1.The application been rejected by the Decision of Board on Unfair Labor Practices as stated in Paragraph 1 to Article 41 of the Act for the Settlement of Labor-Management Disputes.\r\n2.Upon review, the aid is obviously not necessary or the application is inconsistent with the objectives of the aids prescribed in the Act."
		},
		{
			"條號": "Article 36",
			"條文內容": "The standards of aid for unfair labor practice adjudication representation fees are as follows:\r\n1.NT$40,000 per case maximum for individual applicants, but the amount may be increased to NT$60,000 if the case is complicated and the increase is considered necessary after review.\r\n2.NT$100,000 per case maximum for joint applicants, but the amount may be increased to NT$200,000 if the case is complicated and the increase is considered necessary after review.\r\nFor the same unfair labor practice adjudication cases where multiple applicants apply for agency service litigation aid individually, the Central Competent Authority may consolidate and process their applications as one single case, and handle the matters according to Subparagraph 2 of the preceding Paragraph."
		},
		{
			"條號": "Article 37",
			"條文內容": "Applications for aid for unfair labor practice adjudication representation fees shall be presented within 30 days after the adjudication application is filed and the following documents shall be submitted:\r\n1.The application\r\n2.A photocopy of the Unfair Labor Practice Adjudication Application\r\n3.The financial statement of the applicant and related proof documents\r\n4.An affidavit stating that no aid from other government agencies has been received\r\nApplicants failing to submit all the documents specified in the preceding paragraph shall be notified to make corrections within a given period. The application from those failing to make corrections within the given period shall be rejected."
		},
		{
			"條號": "Article 38",
			"條文內容": "The appointed attorney representing the applicant shall charge the representation fees in accordance with established rates and may not impose extra charges.\r\nWhen an aid application is approved, the appointed attorney is required to submit within 30 days after receiving approval the letter of appointment, his or her bank account information and receipt of payment to apply to the Central Competent Authority for appropriation."
		},
		{
			"條號": "Article 39",
			"條文內容": "When finding the application documents or proof documents have been forged, altered, false, or expired after appropriating the aid described in Paragraph 2 of the preceding article, the Central Competent Authority may revoke the aid approved and demand return of the entire aid amount within a given period. Legal action shall be taken if the said amount is not returned within the given period.\r\nThose failing to return the aid amount as stated in the preceding paragraph may not apply for the aid specified in Article 2 for five years starting from the date the revocation is made."
		},
		{
			"編章節": "Chapter VII Supplementary Provisions"
		},
		{
			"條號": "Article 40",
			"條文內容": "When a case of aids has been approved, the appointed attorney-at-law or the worker shall submit the result of aids such as the photocopy of court ruling, mediation (settlement) record, written settlement between the employer and the worker, or arbitration award to the Central Competent Authority for review within thirty days from the date of closing the litigation procedures related to the aids.\r\nIf the appointed attorney-at-law or the worker fails to submit in accordance with the preceding paragraph, the Central Competent Authority may, if necessary, proactively review the foresaid documents."
		},
		{
			"條號": "Article 41",
			"條文內容": "For applicants who receive the aids of the Regulations based on malice, dubious purpose or other improper means, in addition for the central competent authority to revoke the approved aids and order the applicant to return the total amount of aids within a time limit, if criminal offense is involved, he/she shall also be referred to the court.\r\nThe applicant who fails to return the expenses in accordance with the preceding paragraph shall continue to be ordered to return the expenses and shall not be allowed to apply for any aids of the Regulations within five years from the date of revoking his/her aids."
		},
		{
			"條號": "Article 42",
			"條文內容": "The Central Competent Authority may establish a Reviewing Task Force for the Aids for Legal Service and Living Expenses of Labor-Management Disputes (here-in-after referred to as the Reviewing Task Force) to review the cases of aids referred to in the Regulations.\r\nThe Reviewing Task Force prescribed in the preceding paragraph shall have three to five members, the Central Competent Authority shall assign one person on a part-time basis from itself to be a member and also the chairperson, and the rest shall be selected and appointed from experts and scholars with a term of service of two years.\r\nThe meeting of Reviewing Task Force shall be convened only when no less than one half of the members attend, and the decision concerning the method and amount of aids shall be made according to the type of case for aids, the status of the labor mediation, or object and complexity of litigation.\r\nThe members referred to in the preceding paragraph shall attend the meeting in person, and shall be recusal in accordance with Articles 32 and 33 of the Administrative Procedures Act in reviewing the cases.\r\nThe members shall not be paid, but the members from experts and scholars may receive payment for attendance in accordance with related statues and regulations."
		},
		{
			"條號": "Article 43",
			"條文內容": "Private organizations authorized by the Central Competent Authority to handle aid business shall approve the method and amount of aids it should grant according to the type of case for aids, the status of the labor mediation, or object and complexity of litigation.\r\nPrivate organizations prescribed in accordance with the preceding paragraph to review and approve aid applications for representation fee shall select their appointed attorneys from the list of attorneys they have provided."
		},
		{
			"條號": "Article 44",
			"條文內容": "When a worker files a lawsuit concerning the disputes over mass redundancy, his/her aids shall be processed in accordance with the Regulations for Subsidizing the Litigation and Necessary Living Expenses for Workers of Mass Redundancy, and the Regulations shall not apply."
		},
		{
			"條號": "Article 45",
			"條文內容": "Formats of related documents and forms referred to in the Regulations shall be prescribed by the Central Competent Authority."
		},
		{
			"條號": "Article 46",
			"條文內容": "The Regulations shall take effect on January 1, 2020.\r\nExcept that the provisions of Article 2, Article 6, and Chapter 3 herein, amended and promulgated on November 10, 2020, should take effect on July 1, 2021, the provisions amended and promulgated on December 30, 2021, should take effect on January 1, 2022, the provisions amended and promulgated on April 29, 2022 should take effect on May 1, 2022, and the Article 3 amended and promulgated on October 2, 2023 should take effect on September 1, 2024. This amendment shall become effective on the date of promulgation."
		}
	]
}