{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for the Management, Repayment, Collection and Allocation of the Arrear Wage Debts",
	"中文法規名稱": "積欠工資墊償基金提繳及墊償管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0030005",
	"最新英文異動日期": "20150520",
	"沿革內容": "1.Promulgated by the Ministry of Interior on February 21, 1986 by the Order of Tai-75-Nei-Lao-Tze-No. 378562.\r\n2.Amended Articles 3 and 19 and promulgated by the Council of Labor Affairs of the Executive Yuan on June 29, 1996 by the Order of Tai-85-Lao-Dong-2- Tze-No. 122324.\r\n3.Amended Article 2 and promulgated by the Council of Labor Affairs of the Executive Yuan on February 2, 2000 by the Order of Tai-89-Lao-Dong-Tze- No. 0004492.\r\n4.Amended Article 8 and promulgated by the Council of Labor Affairs of the Executive Yuan on October 24, 2001 by the Order of Tai-90-Lao-Dong-2- Tze-No. 0050538.\r\n5.Amended and promulgated by the Council of Labor Affairs of the Executive Yuan on January 3, 2005 by the Order of Lao-Dong-2-Tze-No. 0930065278\r\n6.Amended on August 29,2007\r\n7.Amended on December 10,2014\r\n8.Amended on May 20,2015",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Rules are drawn up in accordance with Article 28 of the Labor Standards Act (hereinafter referred to as the Act)"
		},
		{
			"條號": "Article 2",
			"條文內容": "The Arrear Wage Payment Fund (hereinafter referred to as the Fund) shall be administered by the Management Committee of the Arrear Wage Payment Fund (hereinafter referred to as the Management Committee) established by the Central Competent Authority.\r\nThe collection and repayment of the Fund shall be entrusted to the Labor Insurance Bureau (hereinafter referred to as the Bureau); management affairs shall be entrusted to the Bureau of Labor Funds (hereinafter referred to as BLF). If necessary, management affairs may be entrusted to financial institutions.\r\nThe Bureau shall draw up regulations concerning the collection, repayment, and management affairs of the Fund, submit the regulations to the Management Committee for approval, and report to the central competent authority for approval.\r\nThe central competent authority shall be responsible for supervising management affairs of the Fund."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Fund shall be collected and allocated by an employer to the Labor Insurance Agency at the rate of 0.025 percent of total labor insurance wage per month."
		},
		{
			"條號": "Article 4",
			"條文內容": "The Bureau shall calculate the amount of collections and allocations to the Fund for each business entity every month, and send the same to the employer before the end of following month, demanding him (or her) to remit the same together with the premium for (his or her) labor insurance for the same month.\r\nIn case the employer has not yet received the demand for payment mentioned in the preceding paragraph at the end of the following month, he (or she) shall make a temporary payment at the equivalent amount as last month, and balance during the next payment."
		},
		{
			"條號": "Article 5",
			"條文內容": "In case an employer disagrees with the amount mentioned in the demand for allocation payment, he (or she) shall pay the indicated amount first, and then send a request to the Bureau for alteration by stating the reasons. In case the Bureau agrees with the request, adjustments shall be made when allocation payment is made in the following month."
		},
		{
			"條號": "Article 6",
			"條文內容": "In making payment to the Fund, an employer may, according to the related statutes, list the payment as expenses for the current year."
		},
		{
			"條號": "Article 7",
			"條文內容": "Payment of arrear wages from the Fund shall be limited to workers of employers who have paid contributions to the Fund. Workers of employers who have paid up owed contributions may also apply for such payment."
		},
		{
			"條號": "Article 8",
			"條文內容": "When an employer suspended his business operation and the workers apply for payment from the Fund after requesting the employer for arrear wages, retirement benefits to be given according to the Act, severances, or severances to be given pursuant to the Labor Pension Act (all of which hereinafter referred to as the wages, retirement benefits or severances) but to no avail, they are required to submit documents from the local competent authority confirming the cancellation, revocation or repeal of factory or business registration or proof of termination of production and operation, or bankruptcy or dissolution of the business in question.\r\nWorkers employed at a branch establishment that has had its factory or business registration cancelled, revoked or repealed or is confirmed by the local authority as having terminated production and operation may also apply for such payment."
		},
		{
			"條號": "Article 9",
			"條文內容": "When the workers of an employer who has suspended business operation, gone into liquidation or declared bankruptcy apply for payment of arrear wages, retirement benefits or severances, they are required to submit proof of creditor’s rights to wages, retirement benefits or severances; when the employer has gone into liquidation or declared bankruptcy, the workers are also required to submit related documents to prove their creditor’s rights to the liquidator or trustee in bankruptcy.\r\nWhen workers apply for payment from the Fund in accordance with the provisions of the preceding Paragraph, and the wages, retirement benefits or severances owed to them and their years of service cannot be ascertained even after investigations, the payment can be made in accordance with their insured wages for labor insurance or employment insurance after their years of insurance coverage are confirmed."
		},
		{
			"條號": "Article 10",
			"條文內容": "When workers of the same employer request for payment of wages, retirement benefits or severances from the Fund, they are required to submit the application form and the following documents to the Bureau of Labor Insurance:\r\n1. The items and amounts of payment and the list of workers;\r\n2. Proof documents specified in Article 8 or the preceding Article;\r\n3. The payment receipt\r\nApplications filed according to the preceding Paragraph shall be filed jointly once, except under special circumstance."
		},
		{
			"條號": "Article 11",
			"條文內容": "In case a worker intentionally hides facts, or refuses or interferes with investigations, or presents unsubstantiated facts or documentary evidences, his (or her) request for repayment shall be rejected."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Bureau of Labor Insurance shall make its decision within 30 days after receiving applications from workers for payment of wages, retirement benefits or severances. Should it be necessary for the Bureau to work with the local competent authority or labor inspection agency to inspect the books, vouchers, labor pension reserve account and related documents of the business entity in question, the period specified in the preceding Paragraph may be extended for 20 days."
		},
		{
			"條號": "Article 13",
			"條文內容": "In case a worker disagrees with the decision of the Bureau, he (or she) may present his (or her) disagreement to the Management Committee within thirty days after the receipt of the decision."
		},
		{
			"條號": "Article 14",
			"條文內容": "After paying the wages, retirement benefits or severances according to Article 28 of the Act, the Bureau of Labor Insurance succeeds the creditor’s rights of workers for the amount paid from the Fund and may request the employer, liquidator or trustee in bankruptcy to repay the amount within a given period. Those failing to make the repayment within the given period shall be charged starting from the first day the repayment is overdue an interest at the rate for one-year term deposit of the financial institution where the assets of the Fund are deposited.\r\nWith employers who owe contributions to the Fund, the Bureau shall retrieve the amount, impose an administrative fine according to Article 79 of the Act, and also charge an interest starting from the day payment of wages, retirement benefits or severances is made."
		},
		{
			"條號": "Article 15",
			"條文內容": "Payments from the Fund shall be issued directly to workers. If a worker has deceased, the payment shall be given to his or her survivor(s) according to the priority order set forth in Subparagraph 4 of Article 59 of the Act or shall be revoked if he or she has no survivor.\r\nSurvivors claiming the payment described in the preceding Paragraph are required to submit the following documents:\r\n1. A photocopy of the household registration with the date of death of the worker indicated;\r\n2. A photocopy of the applicant’s own household registration;\r\n3. A photocopy of the household registration able to prove the relation between the applicant and the worker if they have not been registered in the same household, or other proof documents.\r\nWhen there are two or more survivors with the same priority, one of them shall be appointed as the representative to apply for and allocate the payment.\r\nWhen the payment stated in Paragraph 1 is to be transferred into an overseas bank account designated by the worker or his or her survivor(s), the transfer fee shall be provided from the administrative expense account set up with the Fund."
		},
		{
			"條號": "Article 16",
			"條文內容": "The Bureau of Labor Insurance and employers may not charge any fee when processing applications for payment of wages, retirement benefits or severances on behalf of workers."
		},
		{
			"條號": "Article 17",
			"條文內容": "As set forth the Income Tax Act, the interest income of the Fund shall be exempted from income tax.\r\nAs stipulated in related tax regulations, the Bureau of Labor Insurance and the Bureau of Labor Funds shall be exempted from paying taxes for their operations in relation to the Fund.\r\nAs specified in the Stamp Tax Act, receipts for wages, retirement benefits or severances shall be exempted from stamp tax.\r\nThe Bureau of Labor Insurance shall withhold income tax from payments for wages, retirement benefits or severances to workers according to law; employers, liquidators or trustees in bankruptcy may not make such withholding again."
		},
		{
			"條號": "Article 18",
			"條文內容": "The administrative expenses incurable by the Bureau and BLF each year in the exercise of the task entrusted to it by the Fund shall be listed as a budget. The budget shall be examined and approved by the Management Committee and submitted to the central competent authority for approval, and shall be allocated from the Fund’s interest income."
		},
		{
			"條號": "Article 19",
			"條文內容": "The scope of utilization of the Fund is as follows:\r\n1.Deposited in financial institutions.\r\n2.As loans to all levels of governments for the purposes of economic development or investment outlays; reimbursements may come either in the form of profits or through annual budgetary repayments.\r\n3.Purchase stocks issued by listed companies or receipts of profits of securities investment trust funds.\r\n4.Purchase of bonds or debt bonds to adjust the regular incomes and outlays of the Fund.\r\nThe amount of the Fund invested for the purpose specified in Item 3 of the preceding paragraph shall not exceed thirty percent of the Fund’s net amount.\r\nThe Management Committee may request the attendance of BLF to report on the Fund’s utilization situation each year.\r\nExcept for the payment of administrative expenses referred to in the preceding Article, the incomes and benefits of the Fund shall be incorporated in the Fund for operation purposes."
		},
		{
			"條號": "Article 20",
			"條文內容": "The Bureau shall prepare a general report at the end of every year and submit the following reports every month through the Management Committee to the central competent authority for future reference:\r\n1.Statistical figures on contributions from business entities and the number of workers.\r\n2.Accounting reports on the collection and repayment of the Fund.\r\n3.Figures of general situations of the Fund"
		},
		{
			"條號": "Article 21",
			"條文內容": "Under any of the following circumstances, the Management Committee may make the decision to request the central competent authority for approval to write off all or part of the creditor’s rights the Bureau of Labor Insurance has acquired from paying wages, retirement benefits or severances to workers as bad debts:\r\n1. The debtor has taken flight or cannot be located to retrieve the amount;\r\n2. The Bureau has obtained the proof document or court decision confirming that the debtor is unable to pay back the amount;\r\n3. The Bureau has reached a settlement with the debtor without retrieving part of the amount owed and has also acquired the proof of settlement;\r\n4. The amount repayable is smaller than the expenses needed to recover the debt;\r\n5. The employer may be exempted from the obligation of paying back the debt according to related regulations."
		},
		{
			"條號": "Article 22",
			"條文內容": "The different forms to be used in accordance with the stipulations of the Rules shall be designated by the Bureau and BLF."
		},
		{
			"條號": "Article 23",
			"條文內容": "The opening day for the allocation and payment of the fund shall be decided by an administrative order of the Central Competent Authority."
		},
		{
			"條號": "Article 24",
			"條文內容": "The Rules shall become effective on the day of promulgation.\r\n\r\n* The starting day for the collection and relocation of the Fund for business entities shall be November 1, 1986, and the starting day for the repayment of the Fund shall be February 1, 1987 by the Ministry of Interior on May 8, 1986 by the Order of Tai-75-Nei-Lao-Tze-No.397645."
		}
	]
}