{
	"法規性質": "法律",
	"英文法規名稱": "Gender Equality in Employment Act",
	"中文法規名稱": "性別平等工作法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0030014",
	"最新英文異動日期": "20230816",
	"沿革內容": "1.Enacted and promulgated a total forty articles of the Act by the Presidential Order No. 09100003660 on January 16, 2002. The Act shall become effective on March 8, 2002\r\n2.Amended and promulgated title and Articles 1, 5-11, 15, 16, 20, 21, 26, 31, 34, 35, 38, 40 of the Act, added Articles 6-1, 38-1 of the Act by the Presidential Order No. 09700003951 on January 16, 2008, and the effective date of Article 16 of the Act shall be determined by the Executive Yuan\r\n3.Amended and promulgated Articles 38, 38-1 of the Act by the Presidential Order No. 09700250571 on November 26, 2008\r\n4.Amended and promulgated Articles 15, 20 of the Act by the Presidential Order No. 09900358591 on January 5, 2011\r\n5.Amended on December 11,2013\r\n6.Amended on June 18,2014\r\n7.Amended on December 11,2014\r\n8.Amended on May 18,2016\r\n9.Amended and promulgated Articles 15, 19, 40 of the Act, Article 22 was deleted,by the Presidential Order No. 11100001911 on January 12, 2022; and it was enforced as of January 18,2022 as decided by the Executive Yuan on January 17,2022 through Order No.1110001084\r\n10.Amendments to the Gender Equality in Employment Act, promulgated by Presidential Order of Hua-Zong-(1)-Yi-Zi No. 11200069341 on August 16, 2023, revised and promulgated the titles and Articles 1, 2, 5, 12, 13, 27, 34, 35, 37, 38-1, and 40; added Articles 13-1, 32-1 to 32-3, 38-2 to 38-4, and 39-1; except for Paragraphs 2 to 4 of Article 5, Paragraphs 3, 5 to 8 of Article 12, Articles 13, 13-1, 32-1 to 32-3, 34, and 38-1 to 38-3, which shall be enforced from March 8, 2024, all other Articles shall be enforced from the date of promulgation. (Former Title: Act of Gender Equality in Employment; New Title: Gender Equality in Employment Act)",
	"法規內容": [
		{
			"編章節": "Chapter Ⅰ General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Act is enacted to protect gender equality in the workplace, implement thoroughly the constitutional mandate of eliminating gender discrimination, and promote the spirit of substantial gender equality.\r\nIncidents of workplace sexual harassment, except for campus sexual harassment cases regulated by the Gender Equity Education Act, shall be handled in accordance with the provisions of the Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Arrangements made by employers and employees that are superior to those provided for by the Act shall be respected.\r\nThe Act is applicable to civil servants, educational personnel and military personnel, provided that. However, the provisions of Article 32-1, Article 32-2, Article 33, Article 34, Article 38, and Article 38-1 shall not apply.\r\nComplaints, remedies and processing procedures for civil servants, educational personnel and military personnel shall be handled in accordance with respective statutes and regulations governing personnel matters.\r\nThe Act is applicable to those trainee-apprentices who are recruited by employers in accordance with the Labor Standard Act and those who are applicable to, mutatis mutandis, the trainee-apprentice provisions of that Act, except for those trainee-students who are protected by the related provisions in the Act of Implementing Cooperation Programs for Training and Education and Protecting Rights and Interests of the Trainee-Students in the Senior High Schools, provided that, Articles 16-17 of the Act shall not be applicable.\r\nFor those trainees who are sexually harassed during the duration of their training, the related provisions of the Act shall be applicable."
		},
		{
			"條號": "Article 3",
			"條文內容": "The terms used in the Act shall be defined as follows:\r\n1. Employee means a person who is hired by an employer to work for wages.\r\n2. Applicant means a person who is applying a job from an employer.\r\n3. Employer means a person, a public or private entity or authority that hires an employee. A person who represents an employer to exercise managerial authority or who represents an employer in dealing with employee matters is deemed to be an employer. Dispatched entities utilizing dispatched workers are deemed as employers as provided in Articles 8, 9, 12, 13, 18, 19 and 36 of the Act.\r\n4. Trainee means a student of a public or registered private senior high school or above who is participating in an extracurricular training program.\r\n5. Dispatched entity means a unit that is actually ordering and supervising a dispatched workers doing the work in accordance with a dispatching contract.\r\n6. Dispatched worker means a worker who is employed by a dispatching entity and actually works for the dispatched entity.\r\n7. Dispatching entity means a business entity that engages in labor dispatching business.\r\n8. Wage means the compensation which an employee receives for his/her services rendered, including wages, salaries and bonuses, allowances, and other regular payments regardless of the name which may be computed on an hourly, daily, monthly or piecework basis, whether payable in cash or in kind.\r\n9. Reinstatement means reinstate to the previous job held by the employee who has applied for and used the unpaid parental leave referred to in the Act."
		},
		{
			"條號": "Article 4",
			"條文內容": "The term “competent authority” referred to in the Act shall be the Ministry of Labor at the central level, the municipal government at the municipal level, and the county (city) government at the county (city) level.\r\nMatters stipulated in the Act which are concerned with the competences of the competent authorities for other purposes shall be handled by those authorities for other purposes"
		},
		{
			"條號": "Article 5",
			"條文內容": "Competent authorities at all levels shall establish Gender Equality in Employment Committees to handle deliberation, consultation, and promotion of gender equality in employment matters.\r\nThe Gender Equality in Employment Committee mentioned in the preceding Paragraph shall consist of five to eleven members with a term of two years, appointed from individuals possessing relevant knowledge and expertise in labor affairs, gender issues, or legal professionals. Among these members, two shall be recommended by labor organizations, and two by gender organizations. The number of female members shall account for more than half of the total committee members, and government agency representatives shall not exceed one-third of the total committee members.\r\nThe organization, meetings, and other related matters of the Gender Equality in Employment Committee as mentioned in the previous two Paragraphs shall be determined separately by competent authorities at various levels.\r\nIf local government agencies have established Employment Discrimination Review Committees, the Gender Equality in Employment Committee mentioned in Paragraph 1 may be combined with such committee, while still adhering to the composition requirements specified in Paragraph 2."
		},
		{
			"條號": "Article 6",
			"條文內容": "For the purpose of promoting gender equality in employment, the competent authorities at the municipal, country (city) government level shall prepare and earmark necessary budgets to provide various occupational training, employment service and reemployment training programs for them. During these training and service periods, child care, elder care and other related welfare facilities shall be set up or provided for female employment.\r\nThe Central Competent Authority may subsidize the expenses for those competent authorities at the municipal, country (city) government level that have provided occupational training, employment service and reemployment training programs, and set up or provide child care, elder care and other related welfare facilities during those training and service periods mentioned in the preceding paragraph."
		},
		{
			"條號": "Article 6-1",
			"條文內容": "The scope of labor inspection of the competent authorities shall include the items for prohibition of gender or sexual orientation discrimination, prevention and correction of sexual harassment, measures for promoting equality in employment of the Act."
		},
		{
			"編章節": "Chapter Ⅱ Prohibition of Gender Discrimination"
		},
		{
			"條號": "Article 7",
			"條文內容": "Employers shall not discriminate against applicants or employees because of their gender or sexual orientation in the course of recruitment, screening test, hiring, placement, assignment, evaluation and promotion. However, if the nature of work only suitable to a specific gender, the above-mentioned restriction shall not apply."
		},
		{
			"條號": "Article 8",
			"條文內容": "Employers shall not discriminate against employees because of their gender or sexual orientation in the case of holding or providing education, training or other related activities."
		},
		{
			"條號": "Article 9",
			"條文內容": "Employers shall not discriminate against employees because of their gender or sexual orientation in the case of holding or providing various welfare measures."
		},
		{
			"條號": "Article 10",
			"條文內容": "Employers shall not discriminate against employees because of their gender or sexual orientation in the case of paying wages. Employees shall receive equal pay for equal work or equal value. However, if such differentials are the result of seniority systems, award and discipline systems, merit systems or other justifiable reasons of non-sexual or non-sexual-orientation factors, the above-mentioned restriction shall not apply.\r\nEmployers may not adopt methods of reducing the wages of other employees in order to evade the stipulation of the preceding paragraph."
		},
		{
			"條號": "Article 11",
			"條文內容": "Employers shall not discriminate against employees because of their gender or sexual orientation in the case of retirement, discharge, severance and termination.\r\nWork rules, labor contracts and collective bargaining agreements shall not stipulate or arrange in advance that when employees marry, become pregnant, engages in childbirth or child care activities, they have to sever or leave of absence without payment. Employers also shall not use the above-mentioned factors as excuses for termination.\r\nAny prescription or arrangement that contravenes the stipulations of the two preceding paragraphs shall be deemed as null and void. The termination of the labor contract shall also be deemed as null and void."
		},
		{
			"編章節": "Chapter Ⅲ Prevention and Correction of Sexual Harassment"
		},
		{
			"條號": "Article 12",
			"條文內容": "Sexual harassment referred to in the Act shall mean one of the following two circumstances:\r\n1. In the course of an employee executing his or her duties, any one makes a sexual request, uses verbal or physical conduct of a sexual nature or with an intent of gender discrimination, causes him or her a hostile, intimidating and offensive working environment leading to infringe on or interfere with his or her personal dignity, physical liberty or affects his or her job performance.\r\n2. An employer explicitly or implicitly makes a sexual request toward an employee or an applicant, uses verbal or physical conduct of a sexual nature or with an intent of gender discrimination as an exchange for the establishment, continuance, modification of a labor contract or as a condition to his or her placement, assignment, compensation, evaluation, promotion, demotion, award and discipline.\r\nAbuse of power sexual harassment referred to in the Act is the use of one's authority or opportunities to engage in sexual harassment toward individuals under one's command, supervision, or in a professional relationship arising from employment, job seeking, or job execution.\r\nThe provisions of the Act shall apply under any of the following circumstances:\r\n1. An employee experiences persistent sexual harassment from the same individual within their employing entity during non-working hours.\r\n2. An employee experiences persistent sexual harassment during non-working hours from the same individual within a different employing entity with which they share collaborative work or business relations.\r\n3. An employee experiences sexual harassment during non-working hours from the highest-ranking official or employer.\r\nThe determination of sexual harassment in the preceding three Paragraphs shall be based on the background of the incident, work environment, relationship between the parties, the actor’s testimony and conduct, and the counterpart’s perception, taking into account specific facts in each case.\r\nThe central competent authority shall establish a gender equality talent database, compile data on various aspects of sexual harassment prevention, and conduct statistical analysis and management.\r\nThe provisions of Article 13, Article 13-1, Article 27 to Article 30, and Article 36 to Article 38-1 shall also apply to sexual assault crimes.\r\nIn Subparagraph 1 of Paragraph 1, which pertains to acts committed by unidentified individuals in public places or places accessible to the public, the investigations, mediations, and penalties related to sexual harassment incidents shall apply provisions of the Sexual Harassment Prevention Act.\r\nHighest-ranking official referred to in the Act refers to the following individuals:\r\n1. The head of a government agency or institution, school principal, top-ranking officers such as Colonel and above in military organizations and units, chairperson of administrative juristic persons, chairperson of state-owned enterprise organizations, or individuals holding equivalent positions.\r\n2. The legal representative of a legal person, partnership, non-legal person group, and other organizations with representatives or managers, or individuals holding equivalent positions."
		},
		{
			"條號": "Article 13",
			"條文內容": "Employers shall take appropriate measures to prevent sexual harassment and shall proceed in accordance with the following provisions:\r\n1. Employers with ten or more but fewer than thirty employees shall establish a complaint channel and publicly display it in the workplace.\r\n2. Employers hiring over thirty employees, measures for preventing, correcting sexual harassment, related complaint procedures and disciplinary policy shall be established.\r\nWhen an employer becomes aware of a situation involving sexual harassment, they shall take immediate and effective corrective and remedial measures as follows. If the victim and the actor belong to different employing entities but have collaborative work or business relations, the actor's employer shall also follow these measures:\r\n1. When an employer becomes aware of sexual harassment due to a complaint from the victim:\r\n(1) Take measures to prevent the recurrence of harassment against the complainant.\r\n(2) Provide or refer the complainant to counseling, medical or psychological counseling, social welfare resources, and other necessary services.\r\n(3) Investigate the sexual harassment incident.\r\n(4) Administer appropriate disciplinary action or disposition.\r\n2. When an employer becomes aware of a sexual harassment incident not resulting from the circumstances in the preceding Subparagraph:\r\n(1) Clarify the relevant facts as necessary.\r\n(2) Assist the victim in filing a complaint according to their wishes.\r\n(3) Make reasonable adjustments to work content or the workplace.\r\n(4) Provide or refer the victim, as desired, to counseling, medical or psychological counseling, social welfare resources, and other necessary services.\r\nEmployers, when verifying sexual harassment incidents, shall uphold the principles of objectivity, fairness, and professionalism. They shall provide the involved parties with the opportunity for a full statement and a chance to defend themselves. When necessary to interview the parties, repetitive questioning shall be avoided. If there is an internal complaint-handling unit established in accordance with regulations, the personnel within that unit shall include professionals with gender awareness.\r\nWhen an employer receives a complaint from the victim, they shall notify the local competent authority. In cases where, after investigation, it is determined to be a sexual harassment case, the results of the handling shall also be communicated to the local competent authority.\r\nLocal competent authorities shall plan and integrate relevant resources for victims to utilize, and assist employers in implementing the measures specified in each Subparagraph of Paragraph 2. The central competent authority may provide financial support based on the actual financial conditions of local competent authorities.\r\nThe preventive measures taken by employers according to Paragraph 1 shall include information on patterns of sexual harassment, preventive principles, education and training, complaint channels, complaint investigation procedures, criteria and composition for establishing a complaint-handling unit, disciplinary measures, and other relevant measures. The criteria shall be determined by the central competent authority."
		},
		{
			"條號": "Article 13-1",
			"條文內容": "When the accused party of sexual harassment holds a position of authority, and the circumstances are severe, and it is necessary to temporarily suspend or adjust the duties of the accused party during the investigation, the employer may temporarily suspend or adjust the duties of the accused party. If, after the investigation, it is determined that the accusation was not sexual harassment, the salary for the period of suspension shall be retroactively paid.\r\nIn cases where, following an investigation by the employer or the local competent authority, the incident is determined to be sexual harassment and the circumstances are severe, the employer may terminate the employment contract without prior notice within thirty days from the date they become aware of the investigation results."
		},
		{
			"編章節": "Chapter Ⅳ Measures for Promoting Equality in Employment"
		},
		{
			"條號": "Article 14",
			"條文內容": "Female employee having difficulties in performing her work during menstruation period may request one day menstrual leave each month. If the cumulative menstrual leaves do not exceed three days in a year, said leaves shall not be counted toward days off for sick leave. All additional menstrual leaves shall be counted toward days off for sick leave.\r\nWages for menstrual leaves, whether said leaves are sick leaves or non-sick leaves as prescribed in the preceding Paragraph, shall be half the regular wage."
		},
		{
			"條號": "Article 15",
			"條文內容": "Employers shall stop female employees from working and grant them a maternity leave before and after childbirth for a combined period of eight weeks. In the case of a miscarriage after being pregnant for more than three months, the female employee shall be permitted to discontinue work and shall be granted a maternity leave for four weeks. In the case of a miscarriage after being pregnant for over two months and less than three months, the female employee shall be permitted to discontinue work and shall be granted a maternity leave for one week. In the case of a miscarriage after being pregnant for less than two months, the female employee shall be permitted to discontinue work and shall be granted a maternity leave for five days.\r\nThe computation of wage during maternity period shall be in accordance with related laws and regulations.\r\nWhen pregnant employees are diagnosed by a physician as needing to recuperate, their leave-taking and wage during the period of medical treatment, care, or recuperation, shall be in accordance with related laws and regulations.\r\nDuring an employee’s term of pregnancy, their employer shall grant seven days of leave for pregnancy checkups.\r\nWhen an employee accompanies their spouse for pregnancy checkups or such spouse is in labor, their employer shall grant the employee seven days off as pregnancy checkup accompaniment and paternity leaves.\r\nRegular wages shall be paid for pregnancy checkups, pregnancy checkup accompaniment and paternity leaves.\r\nFor the payment of wages for the periods of pregnancy checkups, pregnancy checkup accompaniment and paternity leaves in accordance with the provisions of the preceding Paragraph, employers may apply to the central competent authority for subsidies for the payment of wages for the parts of periods exceeding a five-day period of leave, excluding the situations in which a period of pregnancy checkups, pregnancy checkup accompaniment and paternity leaves of over five days and the regular wages are required to be granted in accordance with other laws or regulations.\r\nThe distribution of the subsidies stated in the preceding Paragraph shall be handled by the Bureau of Labor Insurance of the Ministry of Labor under the appointment by the central competent authority."
		},
		{
			"條號": "Article 16",
			"條文內容": "After being in service for six months, employees may apply for parental leave without pay before any of their children reach the age of three years old. The period of this leave is until their children reach the age of three years old but may not exceed two years. When employees are raising over two children at the same time, the period of their parental leave shall be computed aggregately and the maximum period shall be limited to two years received by the youngest child.\r\nDuring the period of parental leave without pay, employees may continue to participate in their original social insurance program. Premiums originally paid by the employers shall be exempted and premiums originally borne by the employees shall be deferred for three years.\r\nPursuant to the Family Proceedings Act and the Protection of Children and Youths Welfare and Rights Act, employees having lived with adopted children prior to the adoption may apply for parental leave without pay for the period they have lived together in accordance with the first Paragraph.\r\nAllowance during parental leave without pay shall be prescribed by other laws.\r\nMeasures for implementing matters concerning parental leave without pay shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 17",
			"條文內容": "After the expiration of non-pay parental leave referred to in the preceding article, employees may apply for reinstatement. Unless one of the following conditions exists and after receiving permission from a competent authority, employers may not reject such application:\r\n1. Where the employers' businesses are suspended, or there are operating losses, or business contractions.\r\n2. Where the employers change the organization of their businesses, disband or transfer their ownership to others pursuant to other statutes.\r\n3. Where force majeure necessitates the suspension of business for more than one month.\r\n4. Where the change of the nature of business necessitates the reduction of workforce and the terminated employees cannot be reassigned to other suitable positions.\r\nIn the case of employers cannot reinstate employees due to the causes referred to in the preceding subparagraph, they shall give notice to the affected employees thirty days in advance and offer severance or retirement payments in accordance with legal standards."
		},
		{
			"條號": "Article 18",
			"條文內容": "For employees who need to personally feed their babies who are less than two years old or need to collect breast milk, their employers shall provide them with the time for feeding or breast milk collection sixty minutes a day. This is in addition to the regular rest period(s).\r\nFor employees who work overtime in excess of 1 hour of daily normal work hours, their employers shall provide them an additional thirty minutes for feeding or breast milk collection.\r\nThe time for feeding or breast milk collection referred to in the preceding paragraphs shall be deemed as working time."
		},
		{
			"條號": "Article 19",
			"條文內容": "For the purpose of raising children of less than three years of age, employees hired by employers with more than thirty employees may request one of the following subparagraphs from their employers:\r\n1. To reduce working hours one hour per day; and for the reduced working time, no compensation shall be paid.\r\n2. To reschedule working hours.\r\nEmployees hired by employers with less than thirty employees may request to apply the above provisions by discussing with their employers to reach mutual consent."
		},
		{
			"條號": "Article 20",
			"條文內容": "For the purpose of taking personal care for family members who need inoculation, who suffer serious illness or who must handle other major events, employees may request family care leaves. The number of this leave shall be incorporated into leave with personal cause and not exceed seven days in one year.\r\nThe computation of wage during family care leave period shall be made pursuant to the related statutes and administrative regulations governing leave with personal cause."
		},
		{
			"條號": "Article 21",
			"條文內容": "When employees make a request pursuant to the stipulations of the preceding seven articles, employers may not reject.\r\nWhen employees enjoy the benefit pursuant to the preceding paragraph, employers may not treat it as a non-attendance and affect adversely the employees' full-attendance bonus payments, evaluation or take any disciplinary action that is adverse to the employees."
		},
		{
			"條號": "Article 22",
			"條文內容": "(delete)"
		},
		{
			"條號": "Article 23",
			"條文內容": "Employers having one hundred employees or more shall provide the following facilities and measures:\r\n1. Breastfeeding (breast milk collection) rooms.\r\n2. Childcare facilities or suitable childcare measures.\r\nCompetent authorities shall provide subsidies to employers who have set up breastfeeding (breast milk collection) rooms and childcare facilities or those who provide suitable childcare measures for their employees.\r\nThe regulations governing the standards for setting up breastfeeding (breast milk collection) rooms and childcare facilities or providing childcare measures and the regulations governing the relevant subsidies shall be prescribed by the central competent authority after consultation with other relevant authorities."
		},
		{
			"條號": "Article 24",
			"條文內容": "For the purpose of assisting those employees who have left their jobs due to the reasons of marriage, pregnancy, childbirth, child care or taking personal care of their families, competent authorities at each government level shall adopt employment service, occupational training and other necessary measures for them."
		},
		{
			"條號": "Article 25",
			"條文內容": "For those employers who hire the employees who have left their jobs due to the reasons of marriage, pregnancy, childbirth, child care or taking personal care of their families and with outstanding results, competent authorities at each government level may provide suitable rewarding measures for them."
		},
		{
			"編章節": "Chapter Ⅴ Complaint Procedures and Remedies"
		},
		{
			"條號": "Article 26",
			"條文內容": "When employees or applicants are damaged by the employment practices referred to in Articles 7 to 11 or Article 21 of the Act, the employers shall be liable for any damage arising therefrom."
		},
		{
			"條號": "Article 27",
			"條文內容": "When employees or applicants suffer financial or non-financial damages as a result of sexual harassment, the employer and the harasser shall be jointly and severally liable for damage. However, the employer shall not be liable for damages if they can demonstrate full compliance with the provisions of the Act, implementation of all required preventive measures, and diligent efforts to prevent the occurrence of such damages.\r\nIf compensations cannot be obtained by the injured parties pursuant to the stipulations of the preceding paragraph, the court may, on their application, take into consideration the financial conditions of the employers and the injured parties and order the employers to pay for a portion of or for the entire damage.\r\nThe employers who have made compensations can seek claims against the harassers.\r\nWhen a victim is involved in a legal proceeding as a result of the sexual harassment and is summoned by the judicial authority to appear in court, the employer shall grant them an official leave of absence.\r\nIn cases where the harasser is found liable for damages subject to Paragraph 1 as a result of abuse of power sexual harassment, the court may, upon the victim's request, impose punitive damages ranging from one to three times the amount of actual damages, depending on the severity of the infringement.\r\nIn cases where the actor in the preceding Paragraph is the highest-ranking official or the employer, the victim may request punitive damages ranging from three to five times the actual damages."
		},
		{
			"條號": "Article 28",
			"條文內容": "When employees or applicants are damaged because employers contravene the obligations referred to in Paragraph 2 of Article 13 of the Act, the employers shall be liable for any damage arising therefrom."
		},
		{
			"條號": "Article 29",
			"條文內容": "In the circumstances referred to in the preceding three articles, employees or applicants may claim reasonable amounts of compensation even for such damage that are not pecuniary losses. If their reputations have been damaged, the injured parties may also claim the taking of proper measures for the restoration of reputations."
		},
		{
			"條號": "Article 30",
			"條文內容": "The statues of limitation for damage arising from wrongful acts referred to in Articles 26 to 28 of the Act shall be two years running from the claimants’ knowledge of both the damage and the obligees liable for compensation. The statues of limitation shall be ten years since the harassing conduct or other wrongful acts were committed."
		},
		{
			"條號": "Article 31",
			"條文內容": "After employees or applicants make prima facie statements of the discriminatory treatment, the employers shall shoulder the burden to prove the non-sexual or non-sexual-orientation factor of the discriminatory treatment, or the specific sexual factor necessary for the employees or the applicants to perform the job."
		},
		{
			"條號": "Article 32",
			"條文內容": "Employers may establish grievance procedures to conciliate and handle the complaint filed by employees."
		},
		{
			"條號": "Article 32-1",
			"條文內容": "Employees or job applicants who experience sexual harassment shall file a complaint with their employer. However, they may directly file a complaint with the local competent authority in the following situations:\r\n1. The accused party is the highest-ranking official or the employer.\r\n2. The employer has not addressed the complaint or the complainant is dissatisfied with the results of the investigation or disciplinary actions taken by the accused person's employer.\r\nThe statute of limitation for employees or job applicants to file a complaint with the local competent authority according to the preceding Paragraph shall be as follows:\r\n1. When the accused party does not hold a position of authority: If the complaint is filed more than two years after becoming aware of the sexual harassment or more than five years after the harassment occurred, it shall not be accepted.\r\n2. When the accused party holds a position of authority: If the complaint is filed more than three years after becoming aware of the sexual harassment or more than seven years after the harassment occurred, it shall not be accepted.\r\nThere are exceptions to the above statute of limitation in accordance with the respective provisions listed below. But if the preceding Paragraph stipulates a longer complaint period, it shall apply:\r\n1. When the victim was a minor at the time of the sexual harassment, they may file a complaint within three years from the date of reaching legal adulthood.\r\n2. When the accused party is the highest-ranking official or the employer, the victim may file a complaint within one year from the date of leaving their job. However, if more than ten years have passed since the harassment occurred, the complaint shall not be accepted.\r\nAfter filing a complaint with the local competent authority in accordance with Paragraph 1, the complainant may withdraw the complaint before a decision is made. After withdrawing the complaint, they may not file a complaint on the same matter again."
		},
		{
			"條號": "Article 32-2",
			"條文內容": "The local competent authority, in the course of investigating sexual harassment complaints filed under Paragraph 1 of the preceding Article, may seek assistance from professionals or organizations, and when necessary, request the assistance of the police.\r\nWhen the local competent authority conducts an investigation in accordance with the Act, the accused party, complainant, and individuals or entities invited to assist in the investigation shall cooperate with the investigation and provide relevant information. They shall not evade, obstruct, or refuse to cooperate.\r\nIn cases where the local competent authority accepts complaints in accordance with Subparagraph 2 of Paragraph 1 of the preceding Article, and determines that sexual harassment has occurred or that the original disciplinary result was improper, it may require the accused person's employer to take necessary actions within a specified period.\r\nThe central competent authority shall establish the scope, processing procedures, investigation methods, necessary actions, and other related matters regarding the acceptance of workplace sexual harassment complaints by the local competent authority, in accordance with the preceding three Paragraphs and Article 32-1.\r\nWhen the person accused of sexual harassment is the highest-ranking official or the employer, during the investigation by the local competent authority, the complainant may apply to the employer for an adjustment of job duties or work arrangements til thirty days after the investigation results are delivered to the employer. The employer shall not refuse the request."
		},
		{
			"條號": "Article 32-3",
			"條文內容": "Public servants, educators, or military personnel who experience sexual harassment, and when the highest-ranking official as defined in Subparagraph 1 of Paragraph 8 of Article 12 is the actor, shall file a complaint with their superior authority, the competent authority of their affiliated institution, or the supervisory authority.\r\nWhen the highest-ranking official or managers of the entity referred to  in Subparagraph 1 of Paragraph 8 of Article 12, public schools, various levels of military organizations, units, administrative agencies, and state-owned enterprise organizations at all levels are involved in sexual harassment cases, and the circumstances are serious, during the investigation period, if there is a necessity to temporarily suspend or reassign their duties, it may be done by their superior authority, their respective competent authority, or supervisory authority, or by the service organization, public schools, various levels of military organizations, units, administrative legal persons, or state-owned enterprise organizations to which they belong. However, if there are other laws, those laws shall apply.\r\nIn cases where the principal of a private school or other level of supervisors is involved in sexual harassment cases, and the circumstances are serious, during the investigation period, if there is a necessity to temporarily suspend or reassign their duties, it may be done by the school's competent authority or the service school.\r\nIndividuals whose duties have been temporarily suspended or reassigned in accordance with the preceding two Paragraphs, and whose investigation results do not confirm sexual harassment or who have been determined to have committed sexual harassment but have not been suspended, dismissed, terminated, suspended from work, or not renewed in accordance with relevant laws for public servants, education personnel, or other relevant personnel, may apply for reinstatement in accordance with the regulations of the respective laws and shall receive the corresponding salary, seniority-based salary, or equivalent remuneration for the period of suspension.\r\nFor government political leaders and military personnel, the suspension of duties shall be decided by the higher-level authority or the authority with appointment and removal powers."
		},
		{
			"條號": "Article 33",
			"條文內容": "When employees find out that employer contravene the stipulations of Articles 14 to 20 of the Act, they may file complaints to the local competent authorities.\r\nWhen they file complaints to the Central Competent Authority, the Authority shall refer the complaints to the local competent authorities after it receives the complaint or within seven days after the date it has found out the above-mentioned contraventions.\r\nWithin seven days after the local competent authorities have received the complaints, they shall proceed to investigate and may mediate the matters for the both parties in accordance with their competences and authorities.\r\nThe measures for handling the complaints referred to in the preceding paragraph shall be prescribed by the local competent authorities."
		},
		{
			"條號": "Article 34",
			"條文內容": "When an employee or job applicant discovers that the employer has violated the provisions of Articles 7 to 11, Paragraph 2 of Article 13, Article 21, or Article 36, they may file a complaint with the local competent authority.\r\nIn the case of complaints filed under the preceding Paragraph, the local competent authority shall review them through the Gender Equality in Employment Committee. If the employer, employee, or job applicant disagrees with the disposition made by the local competent authority after the review, they may apply for a review or appeal directly to the central competent authority's Gender Equality in Employment Committee within ten days. If they are dissatisfied with the decision of the central competent authority's Gender Equality in Employment Committee, they may proceed to file an administrative lawsuit.\r\nFor complaints filed under Subparagraph 1 of Article 32-1, after conducting an investigation in accordance with the provisions of Subparagraphs 1 and 2 of Article 32-2, the local competent authority may, except for cases of significant circumstances or special cases disclosed by media reports, make dispositions without going through the review process of the Gender Equality in Employment Committee. If there are objections, an appeal may be filed, and administrative litigation may be conducted.\r\nThe procedures for handling the review and disposition of complaints under Paragraphs 1 and 2 shall be determined by the central competent authority."
		},
		{
			"條號": "Article 35",
			"條文內容": "The court and competent authorities shall take into account the investigation reports, deliberations, or dispositions made by the Gender Equality in Employment Committee when determining the facts of discriminations."
		},
		{
			"條號": "Article 36",
			"條文內容": "Employers may not terminate, transfer or take any disciplinary action that is adverse to employees who personally file complaints or assist other persons to file complaints pursuant to the Act."
		},
		{
			"條號": "Article 37",
			"條文內容": "When an employee or job applicant files a complaint with the competent authority or files a lawsuit due to the employer's violation of the provisions of the Act or experiences sexual harassment, the competent authority shall provide necessary legal advice or assistance; such advisory or assistance services may be entrusted to private organizations.\r\nThe measures for providing legal aid referred to in the preceding paragraph shall be prescribed by the Central Competent Authority.\r\nThe central competent authority may provide subsidies to the competent authorities at the local level for the provision of legal advice or assistance under Paragraph 1, taking into consideration their actual financial condition.\r\nWhen employees or applicants file lawsuits referred to in the preceding paragraph and apply for precautionary proceedings, the courts may reduce or exempt the amounts for surety."
		},
		{
			"編章節": "Chapter Ⅵ Penal Provisions"
		},
		{
			"條號": "Article 38",
			"條文內容": "Employers who violate Article 21, Paragraph 4 of Article 27, or Article 36 of the Act shall be fined no less than N.T.$20,000 but not exceeding N.T.$300,000.\r\nFor those who commit any of the conducts referred to in the preceding paragraph, their names or titles and the persons-in-charge shall be put on public notice, and they shall be ordered to improve within a specified period. For those who have not improved within the specified period, they shall be fined and punished consecutively for each violation after the aforementioned period expires."
		},
		{
			"條號": "Article 38-1",
			"條文內容": "Employers who violate Articles 7 to 10, Paragraphs 1　and 2 of Article 11 shall be fined no less than NT$300,000 but not exceeding NT$1,500,000.\r\nEmployers who violate the provisions of Paragraph 2 of Article 13 or where the competent authority at the local level, in accordance with the provisions of Paragraph 3 of Article 32-2, issues an order for necessary disposition within a specified period, shall be subject to a fine ranging from NT$20,000 to NT$1,000,000.\r\nEmployers who violate the provisions of Subparagraph 2 of Paragraph 1 of Article 13 shall be subject to a fine ranging from NT$20,000 to NT$300,000.\r\nEmployers who violate the provisions of Subparagraph 1 of Paragraph 1 of Article 13, and fail to make improvements within the specified period, shall be subject to a fine ranging from NT$10,000 to NT$100,000.\r\nEmployers who violate the provisions of Paragraph 5 of Article 32-2 shall be subject to a fine ranging from NT$10,000 to NT$50,000.\r\nFor those who engage in actions as described in the preceding Article or any of the preceding five Paragraphs, their names, the names of their representatives, the date of the penalty imposed, the violated Articles, and the amount of the fine shall be publicly disclosed, and they shall be given a deadline to make improvements; if improvements are not made by the specified deadline, they shall be penalized on each occasion."
		},
		{
			"條號": "Article 38-2",
			"條文內容": "The highest-ranking official or employer who is determined by the competent authority at the local level to have engaged in sexual harassment shall be subject to a fine ranging from NT$10,000 to NT$1,000,000.\r\nThe accused party who violates the provisions of Paragraph 2 of Article 32-2 that avoids, obstructs, or refuses to cooperate with an investigation or provide information and without justifiable reasons, shall be subject to a fine NT$10,000 to NT$50,000.\r\nThe statute of limitations for exercising the power of adjudication under Paragraph 1 shall commence from the date when the competent authority at the local level receives the complaint filed by the complainant pursuant to the provisions of Paragraph 1 of Article 32-1."
		},
		{
			"條號": "Article 38-3",
			"條文內容": "The highest-ranking official referred to in Subparagraph 1 of Paragraph 8 of Article 12, who is determined by the competent authority pursuant to the provisions of Paragraph 1 of Article 32-3 to have engaged in sexual harassment, shall be subject to the penalties prescribed in the preceding Article.\r\nThe statute of limitations for exercising the power of adjudication under the preceding paragraph shall commence from the date when the agency that accepts the complaint pursuant to the provisions of Paragraph 1 of Article 32-3 receives the complaint filed by the complainant under the said provisions, and it shall expire after the lapse of three years. However, if ten years have passed since the completion of the act, the statute of limitations shall apply as well."
		},
		{
			"編章節": "Chapter Ⅶ Supplementary Provisions"
		},
		{
			"條號": "Article 38-4",
			"條文內容": "The provisions of Article 10, Article 25, and Article 26 of the Sexual Harassment Prevention Act shall apply to sexual harassment incidents as defined in the Act."
		},
		{
			"條號": "Article 39",
			"條文內容": "The enforcement rules of the Act shall be prescribed by the Central Competent Authority."
		},
		{
			"條號": "Article 39-1",
			"條文內容": "For cases of sexual harassment complaints that were already pending but not concluded prior to the amendment of the Act on July 31, 2023, and for cases of sexual harassment incidents that occurred before the amendment and have had complaints filed after the amendment, they shall all be concluded in accordance with the provisions after the amendment. However, procedures that have already been initiated shall not be affected by this change."
		},
		{
			"條號": "Article 40",
			"條文內容": "The Act shall become effective on March 8, 2002.\r\nExcept for Article 16 as revised and promulgated on January 16, 2008, and the Articles amended and promulgated on January 12, 2022, for which the enforcement date shall be determined by the Executive Yuan; Paragraphs 2 to 4 of Article 5, Paragraphs 3, 5 to 8 of Article 12, Article 13, Article 13-1, Articles 32-1 to 32-3, Article 34, Articles 38-1 to 38-3 amended on July 31, 2023 shall be enforced on March 8, 2024. The amendments to the Act shall be enforced on the promulgation date."
		}
	]
}