{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Providing Legal Aid in Lawsuits Concerning Gender Equality in Employment",
	"中文法規名稱": "性別平等工作法律扶助辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0030017",
	"最新英文異動日期": "20240119",
	"沿革內容": "1.Promulgated by the Council of Labor Affairs of the Executive Yuan on March 6, 2002 by Lao-Tung-Shan-Tze-No. 0910010430.\r\n2.Amended on July 8,2008\r\n3.Amended on September 29,2014\r\n4.Amended on June 10,2021\r\n5. Amended and promulgated title and Articles by the Order of Council of Labor Affairs, Executive Yuan No. 1130147567 on January 19, 2024",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are enacted pursuant to Paragraph 2 of Article 37 of the Gender Equality in Employment Act (hereinafter referred to as the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "In order to provide the legal advice or assistance referred to in Paragraph 1 of Article 37 of the Act, the local competent authority may submit its implementation plan to the central competent authority on a yearly basis. The subsidy will be granted after the central competent authority reviews and approves the application. The terms and conditions, payment criteria, review and expenditure verification of the subsidy shall be announced by the central competent authority separately.\r\nThe implementation plan referred to in the preceding paragraph shall include the following items:\r\n1.Estimated quantity of the legal advice and assistance items, and basis of the estimation.\r\n2.Implementation methods.\r\n3.Budget estimate of expenditure.\r\n4.Other matters prescribed by the central competent authority."
		},
		{
			"條號": "Article 3",
			"條文內容": "Where the employee or job applicant initiates a legal action with the court due to the employer’s violation of the Act or sexual harassment, the local competent authority may provide the following legal assistance:\r\n1.Legal advice.\r\n2.Attorney fees for preparation of civil action report briefs.\r\n3.Attorney fees and other necessary expenses in procedures of mediation for labor incidents (hereinafter referred to as labor mediation), civil procedures, injunctive procedures, supervisory procedures and compulsory execution procedures;\r\n4.Necessary living expenses that workers require during labor mediation and litigation periods.\r\nThe necessary living expenses that workers require during labor mediation and litigation periods referred to in the subparagraph 4 of the preceding paragraph mean the subsidy which the employee applies for with the local competent authority due to the employer’s violation of the Act or sexual harassment that results in termination of his/her labor contract, or no revenue generated by him/her during the labor mediation or litigation periods.\r\nThe assistance referred to in the subparagraphs 2 to 4 of Paragraph 1 and any other assistance or subsidy identical in nature as provided by government agencies shall be applicable alternatively. No application for both the assistance and subsidy is allowed."
		},
		{
			"條號": "Article 4",
			"條文內容": "Upon receipt of the subsidy referred to in Article 2, if any, the local competent authority shall execute the authorized implementation plan. Any changes in the plan shall be reported to the central competent authority for approval within 10 days prior to the changes."
		},
		{
			"條號": "Article 5",
			"條文內容": "Upon receipt of the subsidy referred to in Article 2, the local competent authority may not avoid, interfere with or reject the visit and inspection conducted by the central competent authority."
		},
		{
			"條號": "Article 6",
			"條文內容": "Upon receipt of the subsidy referred to in Article 2, the local competent authority shall submit the implementation result and expenditure verification reports to the central competent authority for record by the end of the execution year."
		},
		{
			"條號": "Article 7",
			"條文內容": "Where the local competent authority meets any of the following circumstances upon receipt of the subsidy referred to in Article 2, the central competent authority may revoke or cancel said subsidy, in whole or in part, after the local competent authority fails to rectify the misconduct within the time limit notified by the central competent authority. If the subsidy has already been paid, the competent authority shall order the local competent authority to return the subsidy within a specific time limit:\r\n1.where the local competent authority applies for the subsidy falsely, or is overpaid;\r\n2.where the contents of implementation differ from the authorized one;\r\n3.where the local competent authority avoids, interferes with or rejects the visit and investigation conducted by the central competent authority;\r\n4.where the inspection and review by the central competent authority shows that the implementation of the plan is unsatisfactory."
		},
		{
			"條號": "Article 8",
			"條文內容": "The documents and forms referred to herein shall be set forth by the central competent authority."
		},
		{
			"條號": "Article 9",
			"條文內容": "The central competent authority shall prepare the budget to cover the expenditure for the subsidy referred to in Article 2."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Regulations shall be enforced as of the date of promulgation."
		}
	]
}