{
	"法規性質": "命令",
	"英文法規名稱": "Amendment to the Standards of Necessary Nighttime Workplace Health and Safety Facilities for Female Workers Employed by Business Entities",
	"中文法規名稱": "事業單位僱用女性勞工夜間工作場所必要之安全衛生設施標準",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0030011",
	"最新英文異動日期": "20150331",
	"沿革內容": "1.Promulgated on April 9, 2003\r\n2.Amended on March 31, 2015",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Standards are established in accordance with Paragraph 2 of Article 49 of the Labor Standards Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Employers are required to keep the passageways, floors and stairs at the workplace safe or take necessary measures to prevent workers from falling, slipping or getting trampled on."
		},
		{
			"條號": "Article 3",
			"條文內容": "Employers may not lock the emergency exits and fire escapes at the workplace during the night shift hours or store objects in the passageways."
		},
		{
			"條號": "Article 4",
			"條文內容": "Employers are required to provide adequate lighting at workplace facilities such as entrances, stairs, passageways, emergency exits, fire escapes, toilets and parking lots that night time workers are likely to use."
		},
		{
			"條號": "Article 5",
			"條文內容": "Employers shall have emergency light equipment installed at the workplace in case of power outages or lighting system failures."
		},
		{
			"條號": "Article 6",
			"條文內容": "Employers are required to have signs easily identifiable at night put up at the main walkways, emergency exits and fire escapes."
		},
		{
			"條號": "Article 7",
			"條文內容": "Employers are required to ensure sufficient ventilation at the workplace and have ventilation devices installed if necessary."
		},
		{
			"條號": "Article 8",
			"條文內容": "Employers are required to provide necessary safety measures and equipment such as security, guards or electronic surveillance equipment at the workplace."
		},
		{
			"條號": "Article 9",
			"條文內容": "Employers are required to implement hazard identification, provide information on the hazardous factors in the work environment and establish protective measures for workers working in workplaces outside the employer’s direction or management, and to also conduct health and safety training for such workers. If necessary, personal protection equipment shall be provided."
		},
		{
			"條號": "Article 10",
			"條文內容": "These Standards shall take effect from the day of promulgation."
		}
	]
}