{
	"法規性質": "法律",
	"英文法規名稱": "Act of Gender Equality in Employment",
	"中文法規名稱": "性別工作平等法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0030014",
	"最新英文異動日期": "20220112",
	"沿革內容": "1.Enacted and promulgated a total forty articles of the Act by the Presidential Order No. 09100003660 on January 16, 2002. The Act shall become effective on March 8, 2002\r\n2.Amended and promulgated title and Articles 1, 5-11, 15, 16, 20, 21, 26, 31, 34, 35, 38, 40 of the Act, added Articles 6-1, 38-1 of the Act by the Presidential Order No. 09700003951 on January 16, 2008, and the effective date of Article 16 of the Act shall be determined by the Executive Yuan\r\n3.Amended and promulgated Articles 38, 38-1 of the Act by the Presidential Order No. 09700250571 on November 26, 2008\r\n4.Amended and promulgated Articles 15, 20 of the Act by the Presidential Order No. 09900358591 on January 5, 2011\r\n5.Amended on December 11,2013\r\n6.Amended on June 18,2014\r\n7.Amended on December 11,2014\r\n8.Amended on May 18,2016\r\n9.Amended and promulgated Articles 15, 19, 40 of the Act, Article 22 was deleted,by the Presidential Order No. 11100001911 on January 12, 2022; and it was enforced as of January 18,2022 as decided by the Executive Yuan on January 17,2022 through Order No.1110001084",
	"法規內容": [
		{
			"編章節": "Chapter Ⅰ General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Act is enacted to protect gender equality in right-to-work, implement thoroughly the constitutional mandate of eliminating gender discrimination, and promote the spirit of substantial gender equality."
		},
		{
			"條號": "Article 2",
			"條文內容": "Arrangements made by employers and employees that are superior to those provided for by the Act shall be respected.\r\nThe Act is applicable to civil servants, educational personnel and military personnel, provided that, Articles 33, 34 and 38 of the Act shall not be applicable.\r\nComplaints, remedies and processing procedures for civil servants, educational personnel and military personnel shall be handled in accordance with respective statutes and regulations governing personnel matters.\r\nThe Act is applicable to those trainee-apprentices who are recruited by employers in accordance with the Labor Standard Act and those who are applicable to, mutatis mutandis, the trainee-apprentice provisions of that Act, except for those trainee-students who are protected by the related provisions in the Act of Implementing Cooperation Programs for Training and Education and Protecting Rights and Interests of the Trainee-Students in the Senior High Schools, provided that, Articles 16-17 of the Act shall not be applicable.\r\nFor those trainees who are sexually harassed during the duration of their training, the related provisions of the Act shall be applicable."
		},
		{
			"條號": "Article 3",
			"條文內容": "The terms used in the Act shall be defined as follows:\r\n1. Employee means a person who is hired by an employer to work for wages.\r\n2. Applicant means a person who is applying a job from an employer.\r\n3. Employer means a person, a public or private entity or authority that hires an employee. A person who represents an employer to exercise managerial authority or who represents an employer in dealing with employee matters is deemed to be an employer. Dispatched entities utilizing dispatched workers are deemed as employers as provided in Articles 8, 9, 12, 13, 18, 19 and 36 of the Act.\r\n4. Trainee means a student of a public or registered private senior high school or above who is participating in an extracurricular training program.\r\n5. Dispatched entity means a unit that is actually ordering and supervising a dispatched workers doing the work in accordance with a dispatching contract.\r\n6. Dispatched worker means a worker who is employed by a dispatching entity and actually works for the dispatched entity.\r\n7. Dispatching entity means a business entity that engages in labor dispatching business.\r\n8.Wage means the compensation which an employee receives for his/her services rendered, including wages, salaries and bonuses, allowances, and other regular payments regardless of the name which may be computed on an hourly, daily, monthly or piecework basis, whether payable in cash or in kind. \r\n9. Reinstatement means reinstate to the previous job held by the employee who has applied for and used the unpaid parental leave referred to in the Act."
		},
		{
			"條號": "Article 4",
			"條文內容": "The term “competent authority” referred to in the Act shall be the Ministry of Labor at the central level, the municipal government at the municipal level, and the county (city) government at the county (city) level.\r\nMatters stipulated in the Act which are concerned with the competences of the competent authorities for other purposes shall be handled by those authorities for other purposes"
		},
		{
			"條號": "Article 5",
			"條文內容": "In order to examine, consult and promote matters concerning gender equality in employment, the competent authorities at each government level shall set up committees on gender equality in employment.\r\nThe committees on gender equality in employment referred to in the preceding paragraph shall have five to eleven members with a term of two years. They shall be selected from persons with related expertise on labor affairs, gender issues or with legal backgrounds. Among them, two members shall be recommended by worker and female organizations respectively. The number of female members of the committees shall be over one-half of the total membership.\r\nMatters concerning the organization, meeting and other related issues of the committees referred to in the preceding paragraph shall be prescribed by the competent authorities at each government level.\r\nIn the case of local competent authorities which have already set up committees on employment discrimination, they may handle the related matters referred to in the Act, provided that, the composition of these committees shall be in accordance with the provisions of the preceding paragraph."
		},
		{
			"條號": "Article 6",
			"條文內容": "For the purpose of promoting gender equality in employment, the competent authorities at the municipal, country (city) government level shall prepare and earmark necessary budgets to provide various occupational training, employment service and reemployment training programs for them. During these training and service periods, child care, elder care and other related welfare facilities shall be set up or provided for female employment.\r\nThe Central Competent Authority may subsidize the expenses for those competent authorities at the municipal, country (city) government level that have provided occupational training, employment service and reemployment training programs, and set up or provide child care, elder care and other related welfare facilities during those training and service periods mentioned in the preceding paragraph."
		},
		{
			"條號": "Article 6-1",
			"條文內容": "The scope of labor inspection of the competent authorities shall include the items for prohibition of gender or sexual orientation discrimination, prevention and correction of sexual harassment, measures for promoting equality in employment of the Act."
		},
		{
			"編章節": "Chapter Ⅱ Prohibition of Gender Discrimination"
		},
		{
			"條號": "Article 7",
			"條文內容": "Employers shall not discriminate against applicants or employees because of their gender or sexual orientation in the course of recruitment, screening test, hiring, placement, assignment, evaluation and promotion. However, if the nature of work only suitable to a specific gender, the above-mentioned restriction shall not apply."
		},
		{
			"條號": "Article 8",
			"條文內容": "Employers shall not discriminate against employees because of their gender or sexual orientation in the case of holding or providing education, training or other related activities."
		},
		{
			"條號": "Article 9",
			"條文內容": "Employers shall not discriminate against employees because of their gender or sexual orientation in the case of holding or providing various welfare measures."
		},
		{
			"條號": "Article 10",
			"條文內容": "Employers shall not discriminate against employees because of their gender or sexual orientation in the case of paying wages. Employees shall receive equal pay for equal work or equal value. However, if such differentials are the result of seniority systems, award and discipline systems, merit systems or other justifiable reasons of non-sexual or non-sexual-orientation factors, the above-mentioned restriction shall not apply.\r\nEmployers may not adopt methods of reducing the wages of other employees in order to evade the stipulation of the preceding paragraph."
		},
		{
			"條號": "Article 11",
			"條文內容": "Employers shall not discriminate against employees because of their gender or sexual orientation in the case of retirement, discharge, severance and termination.\r\nWork rules, labor contracts and collective bargaining agreements shall not stipulate or arrange in advance that when employees marry, become pregnant, engages in childbirth or child care activities, they have to sever or leave of absence without payment. Employers also shall not use the above-mentioned factors as excuses for termination.\r\nAny prescription or arrangement that contravenes the stipulations of the two preceding paragraphs shall be deemed as null and void. The termination of the labor contract shall also be deemed as null and void."
		},
		{
			"編章節": "Chapter Ⅲ Prevention and Correction of Sexual Harassment"
		},
		{
			"條號": "Article 12",
			"條文內容": "Sexual harassment referred to in the Act shall mean one of the following two circumstances:\r\n1. In the course of an employee executing his or her duties, any one makes a sexual request, uses verbal or physical conduct of a sexual nature or with an intent of gender discrimination, causes him or her a hostile, intimidating and offensive working environment leading to infringe on or interfere with his or her personal dignity, physical liberty or affects his or her job performance.\r\n2. An employer explicitly or implicitly makes a sexual request toward an employee or an applicant, uses verbal or physical conduct of a sexual nature or with an intent of gender discrimination as an exchange for the establishment, continuance, modification of a labor contract or as a condition to his or her placement, assignment, compensation, evaluation, promotion, demotion, award and discipline.\r\nThe determination of sexual harassment in the aforementioned Paragraph shall be based on the background of the incident, work environment, relationship between the parties, the actor’s testimony and conduct, and the counterpart’s perception."
		},
		{
			"條號": "Article 13",
			"條文內容": "Employers shall prevent and correct sexual harassment from occurrence. For employers hiring over thirty employees, measures for preventing, correcting sexual harassment, related complaint procedures and disciplinary measures shall be established. All these measures mentioned above shall be openly displayed in the workplace.\r\nWhen employers know of the occurrence of sexual harassment mentioned in the preceding article, immediate and effective correctional and remedial measures shall be implemented.\r\nRelated regulations for establishing measures of prevention, correction, complaint and punishment of sexual harassment at  workplace mentioned in the preceding paragraph shall be prescribed by the Central Competent Authority."
		},
		{
			"編章節": "Chapter Ⅳ Measures for Promoting Equality in Employment"
		},
		{
			"條號": "Article 14",
			"條文內容": "Female employee having difficulties in performing her work during menstruation period may request one day menstrual leave each month. If the cumulative menstrual leaves do not exceed three days in a year, said leaves shall not be counted toward days off for sick leave. All additional menstrual leaves shall be counted toward days off for sick leave.\r\nWages for menstrual leaves, whether said leaves are sick leaves or non-sick leaves as prescribed in the preceding Paragraph, shall be half the regular wage."
		},
		{
			"條號": "Article 15",
			"條文內容": "Employers shall stop female employees from working and grant them a maternity leave before and after childbirth for a combined period of eight weeks. In the case of a miscarriage after being pregnant for more than three months, the female employee shall be permitted to discontinue work and shall be granted a maternity leave for four weeks. In the case of a miscarriage after being pregnant for over two months and less than three months, the female employee shall be permitted to discontinue work and shall be granted a maternity leave for one week. In the case of a miscarriage after being pregnant for less than two months, the female employee shall be permitted to discontinue work and shall be granted a maternity leave for five days.\r\nThe computation of wage during maternity period shall be in accordance with related laws and regulations.\r\nWhen pregnant employees are diagnosed by a physician as needing to recuperate, their leave-taking and wage during the period of medical treatment, care, or recuperation, shall be in accordance with related laws and regulations.\r\nDuring an employee’s term of pregnancy, their employer shall grant seven days of leave for pregnancy checkups.\r\nWhen an employee accompanies their spouse for pregnancy checkups or such spouse is in labor, their employer shall grant the employee seven days off as pregnancy checkup accompaniment and paternity leaves.\r\nRegular wages shall be paid for pregnancy checkups, pregnancy checkup accompaniment and paternity leaves.\r\nFor the payment of wages for the periods of pregnancy checkups, pregnancy checkup accompaniment and paternity leaves in accordance with the provisions of the preceding Paragraph, employers may apply to the central competent authority for subsidies for the payment of wages for the parts of periods exceeding a five-day period of leave, excluding the situations in which a period of pregnancy checkups, pregnancy checkup accompaniment and paternity leaves of over five days and the regular wages are required to be granted in accordance with other laws or regulations.\r\nThe distribution of the subsidies stated in the preceding Paragraph shall be handled by the Bureau of Labor Insurance of the Ministry of Labor under the appointment by the central competent authority."
		},
		{
			"條號": "Article 16",
			"條文內容": "After being in service for six months, employees may apply for parental leave without pay before any of their children reach the age of three years old. The period of this leave is until their children reach the age of three years old but may not exceed two years. When employees are raising over two children at the same time, the period of their parental leave shall be computed aggregately and the maximum period shall be limited to two years received by the youngest child.\r\nDuring the period of parental leave without pay, employees may continue to participate in their original social insurance program. Premiums originally paid by the employers shall be exempted and premiums originally borne by the employees shall be deferred for three years.\r\nPursuant to the Family Proceedings Act and the Protection of Children and Youths Welfare and Rights Act, employees having lived with adopted children prior to the adoption may apply for parental leave without pay for the period they have lived together in accordance with the first Paragraph.\r\nAllowance during parental leave without pay shall be prescribed by other laws.\r\nMeasures for implementing matters concerning parental leave without pay shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 17",
			"條文內容": "After the expiration of non-pay parental leave referred to in the preceding article, employees may apply for reinstatement. Unless one of the following conditions exists and after receiving permission from a competent authority, employers may not reject such application:\r\n1. Where the employers' businesses are suspended, or there are operating losses, or business contractions.\r\n2. Where the employers change the organization of their businesses, disband or transfer their ownership to others pursuant to other statutes.\r\n3. Where force majeure necessitates the suspension of business for more than one month.\r\n4. Where the change of the nature of business necessitates the reduction of workforce and the terminated employees cannot be reassigned to other suitable positions.\r\nIn the case of employers cannot reinstate employees due to the causes referred to in the preceding subparagraph, they shall give notice to the affected employees thirty days in advance and offer severance or retirement payments in accordance with legal standards."
		},
		{
			"條號": "Article 18",
			"條文內容": "For employees who need to personally feed their babies who are less than two years old or need to collect breast milk, their employers shall provide them with the time for feeding or breast milk collection sixty minutes a day. This is in addition to the regular rest period(s).\r\nFor employees who work overtime in excess of 1 hour of daily normal work hours, their employers shall provide them an additional thirty minutes for feeding or breast milk collection.\r\nThe time for feeding or breast milk collection referred to in the preceding paragraphs shall be deemed as working time."
		},
		{
			"條號": "Article 19",
			"條文內容": "For the purpose of raising children of less than three years of age, employees hired by employers with more than thirty employees may request one of the following subparagraphs from their employers:\r\n1. To reduce working hours one hour per day; and for the reduced working time, no compensation shall be paid.\r\n2. To reschedule working hours.\r\nEmployees hired by employers with less than thirty employees may request to apply the above provisions by discussing with their employers to reach mutual consent."
		},
		{
			"條號": "Article 20",
			"條文內容": "For the purpose of taking personal care for family members who need inoculation, who suffer serious illness or who must handle other major events, employees may request family care leaves. The number of this leave shall be incorporated into leave with personal cause and not exceed seven days in one year.\r\nThe computation of wage during family care leave period shall be made pursuant to the related statutes and administrative regulations governing leave with personal cause."
		},
		{
			"條號": "Article 21",
			"條文內容": "When employees make a request pursuant to the stipulations of the preceding seven articles, employers may not reject.\r\nWhen employees enjoy the benefit pursuant to the preceding paragraph, employers may not treat it as a non-attendance and affect adversely the employees' full-attendance bonus payments, evaluation or take any disciplinary action that is adverse to the employees."
		},
		{
			"條號": "Article 22",
			"條文內容": "(delete)"
		},
		{
			"條號": "Article 23",
			"條文內容": "Employers having one hundred employees or more shall provide the following facilities and measures:\r\n1. Breastfeeding (breast milk collection) rooms.\r\n2. Childcare facilities or suitable childcare measures.\r\nCompetent authorities shall provide subsidies to employers who have set up breastfeeding (breast milk collection) rooms and childcare facilities or those who provide suitable childcare measures for their employees.\r\nThe regulations governing the standards for setting up breastfeeding (breast milk collection) rooms and childcare facilities or providing childcare measures and the regulations governing the relevant subsidies shall be prescribed by the central competent authority after consultation with other relevant authorities."
		},
		{
			"條號": "Article 24",
			"條文內容": "For the purpose of assisting those employees who have left their jobs due to the reasons of marriage, pregnancy, childbirth, child care or taking personal care of their families, competent authorities at each government level shall adopt employment service, occupational training and other necessary measures for them."
		},
		{
			"條號": "Article 25",
			"條文內容": "For those employers who hire the employees who have left their jobs due to the reasons of marriage, pregnancy, childbirth, child care or taking personal care of their families and with outstanding results, competent authorities at each government level may provide suitable rewarding measures for them."
		},
		{
			"編章節": "Chapter Ⅴ Complaint Procedures and Remedies"
		},
		{
			"條號": "Article 26",
			"條文內容": "When employees or applicants are damaged by the employment practices referred to in Articles 7 to 11 or Article 21 of the Act, the employers shall be liable for any damage arising therefrom."
		},
		{
			"條號": "Article 27",
			"條文內容": "When employees or applicants suffer damages from employment practices referred to in Article 12 of the Act, the employers and the harassers shall be jointly and severally liable to make compensations. However, the employers are not liable for the damages if they can prove that they have complied with the Act, have provided all preventive measures required, and have exercised all necessary care in preventing damage from occurring.\r\nIf compensations cannot be obtained by the injured parties pursuant to the stipulations of the preceding paragraph, the court may, on their application, take into consideration the financial conditions of the employers and the injured parties and order the employers to pay for a portion of or for the entire damage.\r\nThe employers who have made compensations can seek claims against the harassers.\r\nFor victims subject to lawsuits because of events of Article 12 and are notified by the judicial authorities to appear in court, official leave shall be given by employers for their court appearance."
		},
		{
			"條號": "Article 28",
			"條文內容": "When employees or applicants are damaged because employers contravene the obligations referred to in Paragraph 2 of Article 13 of the Act, the employers shall be liable for any damage arising therefrom."
		},
		{
			"條號": "Article 29",
			"條文內容": "In the circumstances referred to in the preceding three articles, employees or applicants may claim reasonable amounts of compensation even for such damage that are not pecuniary losses. If their reputations have been damaged, the injured parties may also claim the taking of proper measures for the restoration of reputations."
		},
		{
			"條號": "Article 30",
			"條文內容": "The statues of limitation for damage arising from wrongful acts referred to in Articles 26 to 28 of the Act shall be two years running from the claimants’ knowledge of both the damage and the obligees liable for compensation. The statues of limitation shall be ten years since the harassing conduct or other wrongful acts were committed."
		},
		{
			"條號": "Article 31",
			"條文內容": "After employees or applicants make prima facie statements of the discriminatory treatment, the employers shall shoulder the burden to prove the non-sexual or non-sexual-orientation factor of the discriminatory treatment, or the specific sexual factor necessary for the employees or the applicants to perform the job."
		},
		{
			"條號": "Article 32",
			"條文內容": "Employers may establish grievance procedures to conciliate and handle the complaint filed by employees."
		},
		{
			"條號": "Article 33",
			"條文內容": "When employees find out that employer contravene the stipulations of Articles 14 to 20 of the Act, they may file complaints to the local competent authorities.\r\nWhen they file complaints to the Central Competent Authority, the Authority shall refer the complaints to the local competent authorities after it receives the complaint or within seven days after the date it has found out the above-mentioned contraventions.\r\nWithin seven days after the local competent authorities have received the complaints, they shall proceed to investigate and may mediate the matters for the both parties in accordance with their competences and authorities.\r\nThe measures for handling the complaints referred to in the preceding paragraph shall be prescribed by the local competent authorities."
		},
		{
			"條號": "Article 34",
			"條文內容": "After employees or applicants find out that employers contravene the stipulations of Articles 7 to 11, Article 13, Article 21, or Article 36 of the Act and file complaints the matter to the local competent authorities, if the employers, employees or applicants are not satisfied with the decisions made by the local competent authorities, they may apply to the Committee on Gender Equality in Employment of the Central Competent Authority for review or file an administrative complaint directly within ten days. If the employers, employees or applicants are not satisfied with the decisions made by the Committee on Gender Equality in Employment of the Central Competent Authority, they may file administrative complaints and proceed administrative lawsuits pursuant to the procedures of the Administrative Appeals Act and the Administrative Lawsuits Act.\r\nThe measures for handling the review of the complaints referred to in the preceding paragraph shall be prescribed by the Central Competent Authority."
		},
		{
			"條號": "Article 35",
			"條文內容": "When courts or competent authorities determines the facts of discriminatory treatments, they shall examine the investigation reports, rulings and decisions rendered by the committees on gender equality in employment."
		},
		{
			"條號": "Article 36",
			"條文內容": "Employers may not terminate, transfer or take any disciplinary action that is adverse to employees who personally file complaints or assist other persons to file complaints pursuant to the Act."
		},
		{
			"條號": "Article 37",
			"條文內容": "The competent authorities shall provide necessary legal aid when employees or applicants who file lawsuits in courts because of any violation of the Act by their employers.\r\nThe measures for providing legal aid referred to in the preceding paragraph shall be prescribed by the Central Competent Authority.\r\nWhen employees or applicants file lawsuits referred to in the preceding paragraph and apply for precautionary proceedings, the courts may reduce or exempt the amounts for surety."
		},
		{
			"編章節": "Chapter Ⅵ Penal Provisions"
		},
		{
			"條號": "Article 38",
			"條文內容": "Employers who violate Article 21, Paragraph 4 of Article 27, or Article 36 of the Act shall be fined no less than N.T.$20,000 but not exceeding N.T.$300,000.\r\nFor those who commit any of the conducts referred to in the preceding paragraph, their names or titles and the persons-in-charge shall be put on public notice, and they shall be ordered to improve within a specified period.For those who have not improved within the specified period, they shall be fined and punished consecutively for each violation after the aforementioned period expires."
		},
		{
			"條號": "Article 38-1",
			"條文內容": "Employers who violate Articles 7 to 10, Paragraphs 1　and 2 of Article 11 shall be fined no less than NT$300,000 but not exceeding NT$1,500,000.\r\nEmployers who violate the second half of Paragraph 1, Paragraph 2 of Article 13 shall be fined no less than NT$100,000 but not exceeding NT$500,000.\r\nFor those who commit one of the conducts referred to in the two preceding paragraphs, their name or title, and the person-in-charge shall be put on public notice, and shall be ordered to make improvements within a specified period. In the event improvements are not made within the specified period, violators will be punished consecutively for each violation after the said period expires."
		},
		{
			"編章節": "Chapter Ⅶ Supplementary Provisions"
		},
		{
			"條號": "Article 39",
			"條文內容": "The enforcement rules of the Act shall be prescribed by the Central Competent Authority."
		},
		{
			"條號": "Article 40",
			"條文內容": "The Act shall become effective on March 8, 2002.\r\nThe implementation date of amendments to this Act shall take effect from the date of promulgation, except the effective dates of revised Article 16 made on December 19, 2007 and the other Articles amended on December 28, 2021 which shall be determined by the Executive Yuan."
		}
	]
}