{
	"法規性質": "命令",
	"英文法規名稱": "Regulations of Leave-Taking of Workers",
	"中文法規名稱": "勞工請假規則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0030006",
	"最新英文異動日期": "20190115",
	"沿革內容": "1.Approved by the Executive Yuan on March 18, 1985 by the Memorandum of Tai-74-Nei-Tze-No. 4722.\r\n  Promulgated by the Ministry of Interior on March 20, 1985 by the Order of Tai-74-Nei-Lao-Tze-No. 296501.\r\n  Promulgated by the Executive Yuan on May 20, 1986 by the Memorandum of Tai-85-lao-Tze-no. 15198.\r\n2.Amended article 4, 7 and promulgated by the Council of Labor Affairs of the Executive Yuan on July 1, 1986 by the Order of Lao-Tung-2-Tze-No. 122396.\r\n3.Amended article 3 and promulgated by the Council of Labor Affairs of the Executive Yuan on June 8, 2005 by the Order of Lao-Tung-2-Tze-No. 0940029639.\r\n4.Amended on May 04, 2010\r\n5.Amended on October 14, 2011\r\n6.Amended on January 15, 2019",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Rules are prescribed pursuant to Article 43 of the Labor Standards Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "On wedding day, a worker shall be entitled to eight days of wedding leave with pay."
		},
		{
			"條號": "Article 3",
			"條文內容": "Funeral leave of a worker shall be given according to the following stipulations:\r\n1. On the death of parent, foster-parent, step-parent, spouse, a worker shall be entitled to eight days of funeral leave with pay;\r\n2. On the death of grand-parent, son or daughter, parent of spouse, foster-parent or step-parent of spouse, a worker shall be entitled to six days of funeral leave with pay;\r\n3. On the death of great-grandparent, brother or sister, grand-parent of spouse, a worker shall be entitled to three days of funeral leave with pay."
		},
		{
			"條號": "Article 4",
			"條文內容": "When a worker must receive medical service or rest on account of ordinary injury, sickness, or physical reasons, he shall be entitled to ordinary sickness leave according to the following provisions:\r\n1. For the non-hospitalized, a total of less than thirty days in one year;\r\n2. For the hospitalized, not exceeding one year;\r\n3. The total of hospitalized and non-hospitalized sick leave shall not exceed one year;\r\nwhen a worker diagnosed with cancer（including carcinoma in situ）or pregnancy with threatened abortion by physician , out-patient treatment period shall be included to hospitalized sick leave.\r\nWhere accounted ordinary sick leave does not exceed thirty days in one year, fifty percent of salary shall be paid. In cases where Labor Insurance payments do not reach fifty percent of salary, the employer shall make up the difference."
		},
		{
			"條號": "Article 5",
			"條文內容": "In the event of the ordinary sick leave exceeding the time limit mentioned in Paragraph 1 of the proceeding Article, and the worker has not recovered after obtaining normal leave or special leave, he shall be entitled to work suspension without pay for a maximum period of one year."
		},
		{
			"條號": "Article 6",
			"條文內容": "In the event of disability, injury, or sickness on account of occupational accident, a worker shall be entitled to occupational sickness leave during the period of medical treatment or recuperation."
		},
		{
			"條號": "Article 7",
			"條文內容": "In the event of matters which a worker must personally deal with, he shall be entitled to normal leave without pay not exceeding fourteen days in one year."
		},
		{
			"條號": "Article 8",
			"條文內容": "A worker shall be entitled to public leave with pay according to legal regulations, the time limit of which shall be determined by actual requirements."
		},
		{
			"條號": "Article 9",
			"條文內容": "An employer shall not deduct full-attendance bonus payment from the worker who has either taken wedding, funeral, occupational sick leave, or public leave."
		},
		{
			"條號": "Article 10",
			"條文內容": "When a worker demands a leave, he shall make prior oral or written statements giving the reasons and time for such a leave; but, in case of emergency, he may entrust some one to make the leave request for him. The employer may demand the worker to submit relevant documentary evidence."
		},
		{
			"條號": "Article 11",
			"條文內容": "In the event of violations of the stipulations of the Rules on the part of an employer or worker, the competent authority may deal with them in accordance with the relevant stipulations of the Act."
		},
		{
			"條號": "Article 12",
			"條文內容": "The Rules shall become effective on the day of promulgation."
		}
	]
}