{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Labor Pension Act on the Labor Pension Fund Management / Utilization and Profit / Loss Allocation",
	"中文法規名稱": "勞工退休金條例退休基金管理運用及盈虧分配辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0030023",
	"最新英文異動日期": "20190829",
	"沿革內容": "1.Approved by Notification No. 09400274644 of Executive Yuan on June 30, 2005; Promulgated of the Regulations by Order No. 0940037079 of the Council of Labor Affairs, Executive Yuan on July 1, 2005\r\n2.Approved by Notification No. 0990027141 of Executive Yuan on May 31, 2010; Amended and promulgated Articles 11, 12 and 16 of the Regulations by Order No. 0990004748 of the Council of Labor Affairs, Executive Yuan on June 17, 2010\r\n3.Approved by Notification No. 1020027964 of Executive Yuan on May 17, 2013; Amended and promulgated Articles 11 and 12 of the Regulations by Order No. 10200010492 of the Council of Labor Affairs, Executive Yuan on June 10, 2013\r\n4.Approved by Notification No. 1030072316 of Executive Yuan on December 18, 2014; Amended and promulgated Articles 1-16 of the Regulations by Order No. 1030088032 of the Ministry of Labor, Executive Yuan on December 29, 2014\r\n5.Amended on November 11, 2015\r\n6.Amended Article 3, 9, 11 and 12 and promulgated by the Letter of Lao-Dong-Fu-4- No.1080135855 of the Ministry of Labor. on August 29, 2019.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are prescribed in accordance with Paragraph 1 of Article 33 of the Labor Pension Act (hereinafter \"the Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "The competent authority of the Labor Pension Fund (hereinafter \"the Fund\") under the Labor Pension Act is the Ministry of Labor, Executive Yuan."
		},
		{
			"條號": "Article 3",
			"條文內容": "Except for the late payment charge which shall be handled in accordance with Paragraph 2, the scope of expenditures of the Fund shall be as follows:\r\n1. Pension payments or the balance payments payable to workers, their survivor(s) or designated person(s) in accordance with Paragraph 1 of Article 24, Article 24-1 and 24-2, and Article 26 of the Act;\r\n2. Principals and returns to be transferred to the annuity insurance in a lump sum by workers in accordance with Paragraph 1 of Article 14 of the Enforcement Rules of the Act;\r\n3. Administrative costs for fund investment/utilization, auditing and performance management;\r\n4. Other relevant and necessary expenditures.\r\nThe scope of the expenditures of late payment charges collected by the Fund shall be as follows:\r\n1. The difference to be covered by the National Treasury in accordance with Paragraph 2 of Article 23 of the Act, shall the return of the Fund is less than the return calculated based on the interest rate of a 2-year-term deposit at local banks;\r\n2. The difference to be covered by the National Treasury in accordance with Paragraph 3 of Article 11 of the Act;\r\n3. Other items reported to and approved by the Executive Yuan.\r\nAdministrative costs referred to in subparagraphs 3 and 4, Paragraph 1 shall be allocated by the Bureau of Labor Funds, Ministry of Labor (hereinafter \"the BLF\") based on the size and operation performance of the Fund and submitted to the competent authority for approval."
		},
		{
			"條號": "Article 4",
			"條文內容": "The scope of utilization of the Fund shall be as follows:\r\n1. Deposits in domestic or foreign financial institutions;\r\n2. Loans to governments at various levels or state-owned enterprises for undertaking economic constructions or investment expenditures with compensation or allocation for repayment on a year-by-year basis;\r\n3. Extensions to financial institutions for offering labor housing loans;\r\n4. Investments in domestic or foreign listed, over-the-counter, or privately raised equity securities and their financial derivative products;\r\n5. Investments in domestic or foreign listed, over-the-counter or privately raised debt securities and their financial derivative products;\r\n6. Investments in publicly or privately raised beneficiary certificates issued by domestic securities investment trust funds or futures trust funds, mutual trust funds or collective trust products;\r\n7. Investments in beneficiary certificates, fund stocks or investment unit securities issued or managed by foreign funds management institutions;\r\n8. Investments in domestic/foreign current commodities and their financial derivative products;\r\n9. Investments in domestic/foreign real estate, or the beneficiary certificates of real estate investment trust or assets trust and their financial derivative products;\r\n10. Investments in other financial derivative products;\r\n11. Engaging in securities lending;\r\n12. Other utilization items beneficial to the return of the Fund approved by the competent authority.\r\nIf the utilization items referred to in the preceding subparagraphs involve mainland China or Hong Kong or Macao, the relevant statutes and regulations stipulated by the competent authority of finance and other relevant agencies shall be complied with.\r\nFor the assets allocation ratio of the utilization items referred to in Paragraph 1, the BLF shall prepare and submit an annual plan for investment/utilization to the competent authority for review and record.\r\nIn relation to the investment/utilization of the Fund, the BLF shall stipulate rules for relevant utilizations and transactions and processing procedures, and submit to the competent authority for review and record."
		},
		{
			"條號": "Article 5",
			"條文內容": "Investments in securities by the Fund shall comply with the following investment ratio restrictions:\r\n1. Total cost for purchase of any single equity securities, debt securities or funds shall be no more than 5% of the net value of the Fund at the time of investment;\r\n2. Total amount for the investment in any equity securities or debt securities shall be no more than 10% of the total issued amount of such securities at the time of investment;\r\n3. Total amount for investment in any fund shall be no more than 10% of the issued and outstanding beneficiary units of such fund. Where the single domestic fund refers to an exchange traded fund (ETF), the total amount of the investment shall be no more than 20% of the issued and outstanding beneficiary units of such fund;\r\n4. Investments in depositary receipts and the shares issued by the issuer of such depositary receipts held by the Fund shall be combined for the purpose of calculating the total amount or total number, and the ceiling of the investment ratio shall be calculated in accordance with subparagraph 1 and subparagraph 2. The number of depositary receipts shall be calculated on the basis of the number of shares represented by such depositary receipts."
		},
		{
			"條號": "Article 6",
			"條文內容": "For engaging in financial derivatives transactions, it shall trade via a financial institution approved by the competent financial, securities, or futures authorities of the foreign countries, and the following requirements shall be observed:\r\n1. Apart from principal guaranteed products, derivatives trading shall in principle not increase the Fund's financial leverage.\r\n2. In view of the needs to hedge NT dollar and foreign currency exchange rates when making foreign investments, the Fund may engage in foreign exchange derivatives transactions within the amount limits and scope of tools prescribed by the Central Bank of the Republic of China(Taiwan) in relevant regulations.\r\n3. Engaging in non-foreign exchange derivatives transactions may be conducted within the scope of trading contracts floated, published, or listed by the competent authority of the country, exchanges, or over-the-counter markets.\r\nThe Bureau of Labor Funds shall determine limits, counterparties, and risk management measures when the Fund engages in derivatives transactions and shall request the approval of the competent authority."
		},
		{
			"條號": "Article 7",
			"條文內容": "The foreign currency deposits of the Fund in domestic and foreign financial institutions shall be processed as follows:\r\n1. Deposits shall be made with banks ranked among top 300 in global bank assets or capital, or be rated with certain specific rating by internationally prestigious credit rating institutions or approved by the competent authority;\r\n2. The amount of deposit in any single bank shall be no more than 1% of the net value of the Fund; however, the portion commissioned to foreign institutions for operation and management shall not be included in the foresaid amount.\r\nThe rank, rating and amount of deposit ceiling referred to in subparagraph 1 of the preceding Paragraph shall be stipulated by the BLF and submitted to the competent authority for review and record."
		},
		{
			"條號": "Article 8",
			"條文內容": "The standard date for profit/loss allocation of the Fund is December 31 of each year, and the Bureau of Labor Insurance, Ministry of Labor (hereinafter \"the BLI\") shall process profit/loss allocation within three months after the standard date of each year.\r\nThe profit/loss allocation referred to in the preceding Paragraph shall be made in accordance with the amount derived from multiplying the profit/loss of the Fund in the current year by the cumulative amount of the daily balance in the individual labor pension account in the current year, divided by the accumulated amount of daily balance of the Fund in the current year.\r\nThe amount referred to in the preceding Paragraph shall be calculated by the dollar and rounded to the nearest dime.\r\nThe BLF shall notify the BLI of the profit/loss of the Fund in the current year within two months after the standard date of each year."
		},
		{
			"條號": "Article 9",
			"條文內容": "When a worker, his/her survivor(s) or designated person(s) applies (apply) for pension in accordance with laws and regulations, if the accumulated amount distributed in accordance with the preceding Article is less than the accumulated return calculated yearly on the basis of the average annual interest rate of a 2-year-term deposit at local banks during the deposit period, payment of the return calculated on the basis of the foresaid shall be made in accordance with such accumulated return.\r\nThe return calculated on the basis of the average annual interest rate of a 2- year-term deposit at local banks, as referred to in the preceding Paragraph, shall be based upon the average annual interest rate calculated on the basis of the minimum guaranteed rate of return, announced monthly by the BLF with the return calculated at simple interest rate.\r\nThe average annual interest rate referred to in the preceding Paragraph shall be calculated to the fourth decimal place.\r\nThe return distributed as prescribed in Paragraph 1 shall be calculated by dollar and rounded to the nearest dime."
		},
		{
			"條號": "Article 10",
			"條文內容": "The accumulated amount in an individual account of labor pension and the amount calculated and distributed in accordance with Article 8 shall be disclosed in an individual account of labor pension.\r\nDisclosure of the amount calculated and distributed in accordance with Article 8 as prescribed in the preceding Paragraph shall be implemented on March 31, 2007."
		},
		{
			"條號": "Article 11",
			"條文內容": "Where a worker chooses to transfer in a lump sum the principal and returns accrued in his/her individual account of labor pension to the annuity insurance in accordance with Paragraph 1 of Article 14 of the Enforcement Rules of the Act, except for the return already distributed to the foresaid account, the remaining undistributed period return(s) shall be distributed according to the nearest monthly rate of return announced by the BLF to calculate the return up to the month when the application is submitted.\r\nThe rate of return mentioned in the preceding Paragraph shall be calculated to the fourth decimal place.\r\nThe accumulated return stated in Paragraph 1 shall not be less than the return calculated yearly on the basis of the average annual interest rate of a 2-year-term deposit at local banks; in the event of insufficiency, it shall be covered by the National Treasury."
		},
		{
			"條號": "Article 12",
			"條文內容": "With respect to the return to be received by the worker or his/her survivor(s) or designated person(s) in accordance with the Act, except for the return which has been distributed to the pension account, the remaining undistributed return(s) for the period shall be distributed according to the nearest monthly rate of return announced by the BLF to calculate the return up to the month when the application is submitted.\r\nThe rate of return mentioned in the preceding Paragraph shall be calculated to the fourth decimal place.\r\nWhere the return referred to in Paragraph 1 is less than the average annual interest rate of a 2-year-term deposit at local banks during the deposit period, payment shall be made in accordance with foresaid calculation of the accumulated return.\r\nWith respect to the return of distribution to be received by a worker or his/her survivor(s) or designated person(s) that withdrawn in accordance with the preceding Article and Paragraph 1, the difference, calculated according to the nearest monthly rate of return announced by the BLF, will not be covered or may not reclaimed when this Fund is handling the current distribution of return."
		},
		{
			"條號": "Article 13",
			"條文內容": "For the collection, payment and custody of the Fund, the BLI shall stipulate relevant operational regulations and submit to the competent authority for approval."
		},
		{
			"條號": "Article 14",
			"條文內容": "The BLI shall submit the amounts of collection and payment of the labor pension fund and the accumulated amount to the Supervisory Committee for examination on a monthly basis and to the competent authority for review and record.\r\nThe BLF shall report the utilization of the Fund to the competent authority for review and record on a monthly basis."
		},
		{
			"條號": "Article 15",
			"條文內容": "The BLF shall handle the budget and final financial settlement of revenues and payments for the Fund in accordance with related laws and regulations, as well as report to the competent authority for review and record.\r\nThe BLF shall establish the accounting system for processing matters concerning the accounting of the Fund."
		},
		{
			"條號": "Article 16",
			"條文內容": "Unless another date of enforcement is separately stipulated, these Regulations shall become effective from the date of promulgation."
		}
	]
}