{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules for Act of Gender Equality in Employment",
	"中文法規名稱": "性別平等工作法施行細則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0030015",
	"最新英文異動日期": "20220118",
	"沿革內容": "1.Enacted and promulgated a total fifteen articles of the Rules by the Order of Council of Labor Affairs, Executive Yuan No. 0910010554 on March 6, 2002\r\n2.Amended and promulgated title and Articles 1, 2, 7 of the Rules by the Order of Council of Labor Affairs, Executive Yuan No. 0970130523 on July 11, 2008\r\n3.Amended on April 23, 2012\r\n4.Amended on January 16, 2014\r\n5.Amended on October 6, 2014\r\n6.Amended on March 27, 2015\r\n7.Amended and promulgated Articles 7,9,15 of the Rules by the Order of Ministry of Labor No.1110140034 on January 18, 2022, Articles 7 of the Rules was enforced as of January 18, 2022; Articles 9 of the Rules was enforced as of May 1, 2022",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Rules are prescribed in accordance with Article 39 of the Act of Gender Equality in Employment (here-in-after referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Discriminatory treatments referred to in Articles 7-11, 31 and 35 of the Act shall mean that employers directly or indirectly treat employees or applicants adversely because of their gender or sexual orientation."
		},
		{
			"條號": "Article 3",
			"條文內容": "The nature of work only suitable to a specific gender referred to in Article 7 of the Act shall mean a work that cannot be accomplished or cannot be possibly accomplished by the applicants or employees of a specific gender."
		},
		{
			"條號": "Article 4",
			"條文內容": "Deleted"
		},
		{
			"條號": "Article 4-1",
			"條文內容": "When the school an intern attends finds out the intern has encountered sexual harassment, the school shall urge the unit providing the practical training to take immediate and effective action to rectify and remedy the conduct as well as provide the intern with necessary assistance.\r\nWhen an appeal applicant is an intern, the local competent authority may request the education authority and the school the intern attends to conduct joint investigations."
		},
		{
			"條號": "Article 5",
			"條文內容": "In computation of employees hired referred to in Paragraph 1 to Article 13, Article 19 and Paragraph 1 to Article 23 of the Act, the number of employees shall include those who hired by branch offices and affiliated units.\r\nThe number of employees hired referred to in Article 19 of the Act shall be calculated by the total amount of employees hired by the employers on the first working day of the month that the employees file their applications or makes their requests."
		},
		{
			"條號": "Article 6",
			"條文內容": "The computation of the period of maternity leave referred to in Paragraph 1 to Article 15 of the Act shall be computed consecutively according to calendar."
		},
		{
			"條號": "Article 7",
			"條文內容": "For the seven-day pregnancy checkup accompaniment and paternity leaves referred to in Paragraph 5 of Article 15 of the Act, except that the pregnancy checkup leave shall only be applicable during the gestation period of the spouses, employees shall have the paternity leave during a 15-day window before and after the day their spouses are in labor."
		},
		{
			"條號": "Article 8",
			"條文內容": "Where a female employee giving child-birth or miscarrying a child during an non-pay parental leave pursuant to Paragraph 1 to Article 16 of the Act and before the expiration of the leave-taking period and if the periods of her maternity leave as prescribed by Paragraph 1 to Article 15 of the Act survive after her reinstatement date, her employer shall still offer them the maternity leave pursuant to the Act. However, the period from the date of child-birth or miscarriage to the date of reinstatement should be deducted from the period of maternity leave."
		},
		{
			"條號": "Article 9",
			"條文內容": "The labor occupational accident insurance of the labor insurance program shall not be included in the original social insurance programs referred to in Paragraph 2 of Article 16 of the Act that employees are entitled to continuously participate. The employees on leave shall be continuously covered through the original insured units."
		},
		{
			"條號": "Article 10",
			"條文內容": "For those employees who participate continually in the original social insurance programs referred to in Paragraph 2 to Article 16 of the Act, matters concerning their insurance procedures, insurance amount, payment of premiums and insurance benefit payments shall be processed in accordance with the related statutes and administrative regulations."
		},
		{
			"條號": "Article 11",
			"條文內容": "Feeding in person referred to in Paragraph 1 to Article 16 of the Act shall also include female employees using containers to store their breast milk in order to feed their babies."
		},
		{
			"條號": "Article 12",
			"條文內容": "The children referred to in Paragraph 1 to Article 16, Paragraph 1 to Article 18 and Article 19 of the Act mean children born within wedlock, illegitimate children and adopted children."
		},
		{
			"條號": "Article 13",
			"條文內容": "When employees file applications or make requests pursuant to Articles 15 to 20 of the Act, employers may require them to provide with related verification documentations, if necessary."
		},
		{
			"條號": "Article 14",
			"條文內容": "The child care facilities or suitable child care measures that employers shall set up for their employees referred to in Paragraph 1 to Article 23 of the Act shall include the facilities or measures that are jointly provided for in conjunction with other employers, or the facilities or measures provided for by other child care institutions or kindergarten that are commissioned by the employer."
		},
		{
			"條號": "Article 15",
			"條文內容": "The Rules shall become effective on the date of promulgation.\r\nThe provisions of the Rules’ Articled 7 and 9 amended on January 18, 2022 shall respectively become effective on January 18 and May 1 of 2022."
		}
	]
}