{
	"pcode": "N0030024",
	"type": "命令",
	"english": "Rules Governing Organization of Supervisory Committee of Business Entities’ Labor Retirement Reserve",
	"title": "事業單位勞工退休準備金監督委員會組織準則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0030024",
	"englishUpdate": "20150826",
	"history": [
		"Approved and promulgated by the Executive Yuan on June 20, 1985 by the Memorandum of Tai-74-Nei-Tze-No.11417.\r\n  Promulgated by the Ministry of Interior of eleven articles on July 1, 1985 by the Order of 74-Tai-Nei-Lao-Tze-No. 321291.",
		"Amended Articles 3, 4 and 6 and promulgated by the Council of Labor Affairs, Executive Yuan on December 19, 2001 by the Order of Tai-90-Lao-Dong-3-Tze- No.60935.",
		"Amended Article 1 and promulgated by the Council of Labor Affairs, Executive Yuan on October 30, 2002 by the Order of Lao-Dong-3-Tze-No.0910055872.",
		"Amended on June 20, 2012",
		"Amended on August 26, 2015"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The Guidelines are drawn up in accordance with Paragraph 5 to Article 56 of the Labor Standards Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "The functions of the supervisory committee of workers' retirement reserve fund (hereafter referred to as the supervisory committee) of a business entity shall be the following:\r\n1. The examination of the proposal for the temporary suspension of the allocation of workers' retirement reserve fund.\r\n2. To verify and audit the allocation account of workers' retirement reserve fund.\r\n3. To verify and audit the deposit and the disbursement of workers' retirement reserve fund.\r\n4. To verify and audit the amount of payment from workers' retirement reserve fund.\r\n5. Other supervision affairs in connection with workers' retirement reserve fund."
		},
		{
			"number": 300,
			"content": "The supervisory committee is composed of representative selected or appointed by workers and their employer. It shall be consisted of from three to fifteen members. Among them, one shall be chairperson, another one shall be vice-chairperson and not less than two-thirds of them shall be worker-representatives. However, when the number of workers employed is less than two, the number of worker-representative shall not be less than one-half.\r\nFor those business entities hiring over one hundred workers, the members of the supervisory committee shall not be less than nine.\r\nFor those business entities with branch institutions, they may separately or combinely organize supervisory committees."
		},
		{
			"number": 400,
			"content": "Workers' representatives of the supervisory committee shall be elected by the labour unions. Where a labour union does not exist, they may be elected by workers by direct election among themselves. Substitute members may also be elected."
		},
		{
			"number": 500,
			"content": "The term to serve as a member of the supervisory committee shall be a term no longer than four years.\r\nThe members of the committee representing workers shall be reelected and serve a new term, provided that the total number of the members serving a new term do not exceed one-half of the total number of the members representing workers in the original term. The members of the supervisory committee representing employers shall be reappointed to serve a new term and the appointment of the member may be switched at any time when a different job position is assigned."
		},
		{
			"number": 600,
			"content": "Chairman of the supervisory committee shall be appointed by the employer among employer-representatives and presides over general affairs of the committee. A vice-chairman shall be elected from among worker-representatives themselves and assists the chairman to handle general affairs of the committee."
		},
		{
			"number": 700,
			"content": "The supervisory committee may, in case of necessity, have some staff members, they shall be appointed by business entity and serve on part-time basis."
		},
		{
			"number": 800,
			"content": "After the establishment of the supervisory committee in a business entity, a report shall be approved by the local competent authorities for reference, itemizing the date of establishment, address of the committee, name-lists of the members of the supervisory committee and of the staff members, as well as signature seal card. The same shall be done in the case of changing address of the committee, members of the supervisory committees, their staff members and signature seals."
		},
		{
			"number": 900,
			"content": "The supervisory committee shall meet once every three months and temporary meetings may be called if necessary. Chairman of the meetings shall be presided over by the chairman. In case of the absence of the chairman, the vice-chairman shall act for him."
		},
		{
			"number": 1000,
			"content": "When employees of the business entity inquiring about account balance of workers' retirement reserve fund, the supervisory committee shall provide said information.\r\nIn the case the supervisory committee has not done its supervisory duties or has acted improperly, the local competent authorities may notify it to make improvements or to reorganize."
		},
		{
			"number": 1100,
			"content": "The Rule shall become effective on the day of promulgation."
		}
	]
}