{
	"法規性質": "命令",
	"英文法規名稱": "Regulations for Start-up Assistance for the Unemployed of Employment Insurance",
	"中文法規名稱": "就業保險失業者創業協助辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0040013",
	"最新英文異動日期": "20171129",
	"沿革內容": "1.Promulgated on December 11, 2009\r\n2.Amended on December 25, 2014\r\n3.Amended on November 29, 2017",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are prescribed in accordance with Paragraph 4, Article 12 of the “Employment Insurance Act” (hereinafter referred to as the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Insured people who are unemployed but intend to start their own businesses (hereinafter referred to as the “entrepreneurs”) may apply for entrepreneurial assistance from the Ministry of Labor (hereinafter referred to as the “Ministry”) for the following items:\r\n1. Entrepreneurial counseling and adaptive assessment.\r\n2. Entrepreneurship  courses.\r\n3. Venture loans (hereinafter referred to as the “loan”) and interest subsidies.\r\n4. Other related measures.\r\nThe above matters shall be entrusted by the Ministry to its own organizations (agencies) or commissioned to relevant agencies (entities), schools, groups, legal persons or institutions."
		},
		{
			"條號": "Article 3",
			"條文內容": "In order to carry out entrepreneurial counseling and adaptive assessment, the Ministry may recruit consultants and, at its discretion, pay advisor fees for their counseling arrangements according to the needs of the entrepreneurs."
		},
		{
			"條號": "Article 4",
			"條文內容": "In order to organize entrepreneurial courses, the Ministry may arrange both in-person and online courses to provide entrepreneurs with relevant entrepreneurial knowledge in business management, finance and marketing, as well as arrange enterprise internships when necessary.\r\nA certificate of the number of hours entrepreneurs have spent in the aforementioned courses will be issued by the Ministry.\r\nWhere entrepreneurial courses held by the Ministry’s organizations (agencies) or commissioned to relevant agencies (entities), schools, groups, legal persons or institutions, the said certificate shall be issued by those organizations."
		},
		{
			"條號": "Article 5",
			"條文內容": "Entrepreneurs who apply for the loan shall have the following qualifications:\r\n1. Received entrepreneurship counseling and adaptive assessment from the Ministry.\r\n2. Participated in the entrepreneurial courses organized by the Ministry or government agencies (entities) for at least eighteen hours within three (3) years.\r\n3. Registered as the person responsible for the business but not registered for employment insurance and not responsible for other undertakings for 14 days before the registration date."
		},
		{
			"條號": "Article 6",
			"條文內容": "The undertakings mentioned in the preceding paragraph 3 refer to one of the following conditions:\r\n1. Those having completed the company registration or business registration according to relevant laws.\r\n2. Such businesses as child day care centers, kindergartens, after-school care centers or supplemental preparatory classes shall complete registration of accreditation according to law.\r\n3. Small businesses that are registered for taxation but are exempt from registration of accreditation according to the provisions of Article 5 of the Business Registration Act."
		},
		{
			"條號": "Article 7",
			"條文內容": "Applicants for this loan shall have application forms completed along with the following documents and information prepared:\r\n1. Insured person data for employment insurance.\r\n2. Business plan.\r\n3. Photocopy of certificate documents of registration or tax registration issued by the competent authorities.\r\n4. Photocopy of the ID Card (two sides).\r\n5. Photocopy of a comprehensive credit report of applicant and Joint Credit Information Center within the most recent three (3) months.\r\n6. The original copy of an affidavit letter for the venture loans of the unemployed who are insured.\r\n7. Photocopies of proofs of hours spent in entrepreneurial  courses issued by the Ministry or government agencies (entities).\r\nDocuments or information specified in the preceding paragraphs not yet complete shall be supplemented as required within the notified period. Those who fail to supplement requested information or documents prior to the said deadline will have their applications rejected."
		},
		{
			"條號": "Article 8",
			"條文內容": "After the loan is approved, the applicant for the loan (hereinafter referred to as the “borrower”) may apply for the loan again during the loan period; however, such re-application is limited to once.\r\nThose who apply for this loan again are exempted from the required documents and information stipulated in Sub-Paragraphs 1 and 7 of the first Paragraph of the preceding Article."
		},
		{
			"條號": "Article 9",
			"條文內容": "The loan shall be handled by the loan-taking financial institution with their reserves."
		},
		{
			"條號": "Article 10",
			"條文內容": "Amount of the loan will be approved according to the venture capital required by the applicant, up to NT$ 1million. However, for those who meet the provisions of Paragraph 3 of Article 6, the maximum amount of loans is NT$500,000.\r\nIf the borrower reapplies for the loan pursuant to Article 8, the amount of the initial and further loans shall not exceed the maximum amount as prescribed in the preceding paragraph.\r\nThe maximum credit period of each loan is seven years, and the principal and interest accruing thereof shall be paid in monthly installments by the borrower. However, with the approval of the loan-taking financial institution, the Ministry may grant a one-year grace period for payment of interest without principal in each loan period."
		},
		{
			"條號": "Article 11",
			"條文內容": "The aforementioned loan interest rate is calculated based on the postal saving two-year fixed savings floating interest rate plus an annual interest of 0.575 percent.\r\nBorrowers shall be exempt from interest during the first three (3) years of the loan period and shall be subsidized in full by the Ministry; the fixed annual interest rate shall be 1.5% from the fourth year with the interest difference to be subsidized by the Ministry. However, if the annual interest rate is less than 1.5%, borrowers shall bear the effective annual interest rate."
		},
		{
			"條號": "Article 12",
			"條文內容": "The purpose of the loan is limited to purchasing or leasing factories, business office, machinery, equipment or working capital."
		},
		{
			"條號": "Article 13",
			"條文內容": "For the purpose of examining the loan application, the Ministry shall set up a review committee of five to eleven members, one of whom shall be the convener who is an employee of the Ministry; the remaining members shall be appointed by the Ministry in respect of the following persons:\r\n1. A representative of SME Credit Guarantee Fund (hereinafter referred to as “ECF”).\r\n2. Two (2) to seven (7) representatives of loan-taking financial institutions.\r\n3. One (1) to two (2) experts and scholars.\r\nMembers of the review committee all are unpaid positions. However, attendance fees and transportation expenses shall be paid to representatives of loan-taking financial institutions as well as to experts and scholars in accordance with the relevant provisions."
		},
		{
			"條號": "Article 14",
			"條文內容": "Members of the review committee shall attend in person and shall not attend by proxy.\r\nInformation obtained by members during the review committee process shall be kept confidential."
		},
		{
			"條號": "Article 15",
			"條文內容": "The convening of the review committee requires the attendance of more than a half of all the commissioners; each application will be transferred to loan-taking financial institutions subject to the majority of the attended members giving their consent."
		},
		{
			"條號": "Article 16",
			"條文內容": "In any of the following circumstances, members of the review committee must be recused and shall not participate in the meeting:\r\n1. Where the member himself/herself or his/her spouse served any position or entrepreneurial counseling of the loan applicant’s business and dismissed less than a year ago.\r\n2. Where the member himself/herself or his/her spouse are related by blood or marriage within three (3) degrees of kinship to the responsible person, directors and supervisors of the Board, managers or shareholders holding more than 10% of the shares of the applicant’s business.\r\n3. Where the member himself/herself or his/her spouse has a common business or share of interest with the responsible person, directors and supervisors of the Board, managers or shareholders holding more than 10% of the shares of the applicant’s business.\r\n4. One of the circumstances set forth in each Paragraph of Article 32 in the “Administrative Procedure Act”."
		},
		{
			"條號": "Article 17",
			"條文內容": "If an applicant or his/her business is in any of the following circumstances, the loan shall not be approved:\r\n1. Information obtained from the clearing house after inquiring shows that the applicant has been denied dealings as a sanction for unlawful use of credit instruments or the number of his/her unsettlement paid notes has reached the criterion for punishment.\r\n2. Information obtained from the Joint Credit Information Center or learned from its credit process shows that the applicant has overdue outstanding principal, failed to pay the agreed installment for more than one month, interest payable lagged for more than three months, or overdue payment for credit card spending has resulted in the card issuers disabling his/her credit card and the overdue payment has not been paid off.\r\n3. Applicant has been granted loans from the Micro-Enterprise Start-up Loan, Women Setting up Shop Loans, or Micro-Enterprise Start-up Loan in accordance with the regulations. However, the liquidated applicants shall not be subject to this limit."
		},
		{
			"條號": "Article 18",
			"條文內容": "The borrower shall, within three (3) months from the date of receiving the notice of the examination result, carry out the loan procedures with the loan-taking financial institutions.\r\nFailure to implement the said procedures within the period specified in the preceding paragraph shall be justified before the expiration of the period of application for extension to the Ministry; the maximum period of extension shall not exceed three months and shall be limited to once only.\r\nFinancial institutions that handle the examination operation of the loan shall comply with the provisions of the preceding article and verify that the business carried on by the lender is suspended or closed, and the responsible person has changed.\r\nThe loan-taking financial institutions shall, within 14 days after the borrowers applying for the loan from it, complete the review and appropriation of the loan.\r\nWhere a loan-taking financial institution fails to complete the review and appropriation within the period specified in the preceding paragraph, it shall state its reasons to the Ministry."
		},
		{
			"條號": "Article 19",
			"條文內容": "In case the loan application has been examined and approved by the review committee but been returned or the amount of loan has been adjusted, the Ministry may invite loan-taking financial institutions, and borrower to hold a coordination meeting to discuss the deal."
		},
		{
			"條號": "Article 20",
			"條文內容": "The responsibility for the performance of the guarantee required for the handling of this loan shall be supported by the credit guarantee fund of expense contributions according to the provisions stipulated in Paragraph 3, Article 12 of the Regulations, along with the relative fund provided by the ECF.\r\nBorrowers shall apply for a credit guarantee according to the relevant provisions of the NCF with a guaranteed yield of 95.5% and a guaranteed annual fee rate of 0.5%.\r\nThe loan applicant is exempted from providing guarantor and collateral."
		},
		{
			"條號": "Article 21",
			"條文內容": "Loan-taking financial institutions shall not charge the borrowers any fees other than the credit guarantee fees and the necessary credit inquiry fees."
		},
		{
			"條號": "Article 22",
			"條文內容": "Subsidies for the loan interest shall be applied by the loan-taking financial institutions to the Ministry on a monthly basis.\r\nThe loan-taking financial institutions shall, on a monthly basis, compile and send details of relevant information regarding the borrower’s monthly payment, overdue collection and enforcement to the Ministry for appropriation of the interest amount of the subsidies."
		},
		{
			"條號": "Article 23",
			"條文內容": "Where a borrower runs a business under any of the following circumstances, the Ministry will stop the interest subsidy from the date of occurrence of the fact, and recover the spillover subsidy interest through loan-taking financial institutions on behalf of the Ministry:\r\n1. The business is suspended or closed.\r\n2. The responsible person is changed."
		},
		{
			"條號": "Article 24",
			"條文內容": "If a borrower owes the payable principal and interest of the loan for a period of six (6) months, the Ministry shall cease the interest subsidy. However, after the borrower pays off such principal and interest and resumes normal payment, the Ministry  may continue  the subsidy.\r\nDuring the period in which the borrower owes the principal and interest of the loan as mentioned in the preceding paragraph, the Ministry shall not subsidize the loan interest. The disbursed amount shall be recovered and returned to the Ministry by the loan-taking financial institution on behalf of the Ministry.\r\nA borrower who has settled the principal and interest that are owed less than six months and restored to normal payment shall be regarded as a normal client and the interest will continue to be subsidized."
		},
		{
			"條號": "Article 25",
			"條文內容": "Where the loan-taking financial institution that has failed to go through the case according the requirements prescribed in Paragraph 3 of Article 18 herein, and found that the borrower is in note debt default, has closed the business or changed the person responsible, the said institution shall return the appropriated subsidy interest to the Ministry and subsidize the borrower interest on its own."
		},
		{
			"條號": "Article 26",
			"條文內容": "If a borrower is a victim specified in the “Disaster Prevention and Protection Act”, he or she shall apply to the loan-taking financial institution within 6 months from the date of the disaster for suspending the payment of principal and interest of the loan for six (6) months subject to the consent of the said loan-taking financial institution.\r\nA borrower who applies to suspend the payment of principal and interest on loans in accordance with the preceding paragraph, shall provide one of the following documents:\r\n1. The proof of disaster victim issued by a municipal, county (city) government or a township office (town, village or district).\r\n2. The proof of injury and disease due to disasters.\r\n3. The proof of serious injury or death of borrower’s spouse, immediate blood relatives or spouse's immediate blood relatives caused by disaster.\r\nA borrower who has the circumstance specified in the provisions of Article 23 and Article 24 herein, should not apply to suspend the payment of principal and interest on loans for six months.\r\nThe interest subsidy to the borrower during the period of suspension of payment of the principal and interest of the loan is not affected and the subsidy will be continued by the Ministry. However, the subsidy period shall not exceed the period stipulated in Paragraph 3 of Article 10 and Paragraph 2 of Article 11 herein.\r\nAfter the expiration of the payment period regarding the principal and interest on the loan, the borrower shall resume the original payment schedule according to the agreement between the borrower and the loan-taking financial institution."
		},
		{
			"條號": "Article 27",
			"條文內容": "Both the Ministry and ECF may, in conjunction with the relevant agencies, visit the business operations of the borrower and the operation conditions of the loan-taking financial institution in the loan business.\r\nThe visit mentioned in the preceding paragraph may be entrusted to non-governmental organizations for handling."
		},
		{
			"條號": "Article 28",
			"條文內容": "Unless caused by intentional gross negligence or unlawful infliction, the loan-taking financial institution, ECF and contractor personnel at all levels shall be exempt from all liability damages of bad debts."
		},
		{
			"條號": "Article 29",
			"條文內容": "Entrepreneurs counseled by the Ministry or units assisting in the promotion of the entrepreneurial business may be selected and rewarded by the Ministry for excellent performance."
		},
		{
			"條號": "Article 30",
			"條文內容": "The funds required for these measures shall be financed by the funds appropriated pursuant to Paragraph 3 of Article 12 herein."
		},
		{
			"條號": "Article 31",
			"條文內容": "All documents and formats required under the Regulations shall be prescribed by the Ministry."
		},
		{
			"條號": "Article 32",
			"條文內容": "The Regulations shall be implemented on the promulgation day."
		}
	]
}