{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of the Employee Welfare Fund Act",
	"中文法規名稱": "職工福利金條例施行細則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0040002",
	"最新英文異動日期": "20160311",
	"沿革內容": "1. Promulgated by the former Ministry of Social Affairs on January 16, 1943.\r\n2. Amended and promulgated by the Ministry of Interior on April 16, 1951.\r\n3. Amended Articles 7, 14 and 15 and promulgated by the Letter of Tai-88-Lao-Fu-1- No. 0055175 of the Council of Labor Affairs, Executive Yuan on December 29, 1999.\r\n4. Amended Articles 1, 9,10,12,13 and 14 and promulgated by the Letter of Tai-92-Lao-Fu-1- No. 0920019762 of the Council of Labor Affairs, Executive Yuan on April 9, 2003.\r\n5. Amended Article 14 and promulgated by the Letter of Lao-Dong-Fu-1- No.1050135251 of the Ministry of Labor. on March 11, 2016.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The enforcement regulations are enacted according to item 1to Article 13 of  Employees' Welfare Funds Act(hereinafter referred to as the Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "Employees' welfare funds set-aside and allocated by factories, mines, or other enterprise organizations, shall transfer immediately to the employees' welfare committees for safekeeping after set-aside and allocation."
		},
		{
			"條號": "Article 3",
			"條文內容": "Factories, mines, or other enterprise organizations shall submit one copy of the following documents to the employees' welfare committees for examination and reference:\r\n1. Reporting records monthly salaries and fringe benefits of employees and workers.\r\n2. Reporting records of monthly wages.\r\n3. Reporting records of monthly operational incomes, administrative fees or other incomes.\r\n4. Business reporting records submitted to the boards of directors.\r\n 5.Reporting records of financial conditions submitted to the supervisors."
		},
		{
			"條號": "Article 4",
			"條文內容": "When factories, mines, or other enterprise organizations selling scraps, they shall notify the employees' welfare committees to send representatives to attend such sales."
		},
		{
			"條號": "Article 5",
			"條文內容": "In the case that the businesses of factories, mines, or other enterprise organizations are scattered at different places but still under unified operations of the headquarters, they shall, according to the numbers of staff members and workers affiliated with each units, simultaneously handle and process welfare businesses with the welfare funds set-aside and allocated pursuant to the Act."
		},
		{
			"條號": "Article 6",
			"條文內容": "Year-end bonuses, prizes, and salaries and fringe benefits for those staff members and workers who engage in employees' welfare businesses on part-time basis, shall not be drawn and defrayed from the employees' welfare funds."
		},
		{
			"條號": "Article 7",
			"條文內容": "Employees' welfare funds shall deposit in public or private banks. However, if special circumstances occur and approved by the competent authorities, the said limitations shall not apply."
		},
		{
			"條號": "Article 8",
			"條文內容": "In the case that factories, mines, or other enterprise organizations are declared in bankruptcy processes, if their employees welfare funds have not been set-aside and allocated pursuant to the Act, they shall be paid up in full in accordance with the Act as soon as possible, to which the creditors shall not object under any pretext."
		},
		{
			"條號": "Article 9",
			"條文內容": "Supervisors of companies, trustees of properties declared bankrupted, or liquidators of bankrupted properties shall, in the performance of their duties, examine and audit whether the employees' welfare funds are set-aside and allocated pursuant to the Act. In the case that the welfare funds that should be set-aside and allocated are incurred any loss due to negligence on their parts, they may be liable to punishment in accordance with Article 11 of the Act."
		},
		{
			"條號": "Article 10",
			"條文內容": "（delete）"
		},
		{
			"條號": "Article 11",
			"條文內容": "In the case that factories, mines, or other enterprise organizations are downsized due to the transformations in economic or business factors, for all those staff members and workers who are discharged, their severance pays shall be secured through other channels and shall not be drawn and defrayed from the employees' welfare funds."
		},
		{
			"條號": "Article 12",
			"條文內容": "The subsidies referred to in Article 3, and the monetary awards referred to in Article 4 of the Act, may be included in the annual budgets of the competent authorities."
		},
		{
			"條號": "Article 13",
			"條文內容": "The actual practices of the Act and the Enforcement Regulations by factories and mines shall be subject to inspections by factory or mine inspectors."
		},
		{
			"條號": "Article 14",
			"條文內容": "The term \"competent authorities\" referred to in the Act and the Enforcement Regulations, shall be the Ministry of Labor at the central government level, municipal governments at the municipal government level, and country (or city) governments at the county or city government level."
		},
		{
			"條號": "Article 15",
			"條文內容": "The Enforcement Regulations shall become effective on the day of promulgation."
		}
	]
}