{
	"法規性質": "法律",
	"英文法規名稱": "Employee Welfare Fund Act",
	"中文法規名稱": "職工福利金條例",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0040001",
	"最新英文異動日期": "20150701",
	"沿革內容": "1.Enacted and promulgated a total fourteen Articles by the Nationalist Government on January 26, 1943\r\n2.Amended and promulgated Articles 2, 5 and 7 of the Act on December 16, 1948\r\n  Amount of Fine Increased for Articles 11 and 12 of the Act by Notification No. 15825 of Executive Yuan on August 27, 1983 (Abolished Act of Criteria on Raise of Fines by the Presidential Order No. 09800105911 on April 29, 2009)\r\n3.Amended and promulgated Articles 1 and 7 of the Act, added Articles 9-1 and 13-1 of the Act by the Presidential Order No. 09200015250 on January 29, 2003\r\n4.Amended and promulgated Articles 5 of the Act by the Presidential Order No. 10400077891 on July 1, 2015",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "All factories, mines or other enterprises in the public or private sector shall appropriate employee welfare funds for handling welfare businesses for employees.\r\nThe scope of other enterprises referred to in the preceding paragraph shall be determined by the competent authorities after reviewing category and scale of enterprises."
		},
		{
			"條號": "Article 2",
			"條文內容": "When a factory, mine or enterprise appropriating employee welfare fund shall abide by the following requirements:\r\n1. Appropriating 1 to 5 percent of the total amount of capital at the time of its establishment,\r\n2. Appropriating 0.05 to 0.15 percent of total monthly revenue of business,\r\n3. Deducting 0.5 percent from the monthly wage and allowances of each employee, and.\r\n4. Appropriating 20 to 40 percent of proceeds from selling of scraps.\r\nFor a governmental agency without business revenue, the amount it shall appropriate in accordance with Item 2 of the preceding paragraph may be made from a certain percentage of its administrative fees or other incomes.\r\nFor a public-owned enterprise that has already appropriated employee welfare fund in its budget and such fund is no less than the percentage referred to in Item 2 of the preceding paragraph, it may be exempted from making further appropriation."
		},
		{
			"條號": "Article 3",
			"條文內容": "For workers without definite employers, their welfare funds shall be appropriated by the labor unions with which they are affiliated from 30 percent of total amount of their membership fees, and if necessary the labor unions may apply to the competent authorities for subsidies."
		},
		{
			"條號": "Article 4",
			"條文內容": "The competent authorities may give monetary rewards to those achieving remarkable performance in employee welfare promotion."
		},
		{
			"條號": "Article 5",
			"條文內容": "The custody and utilization of employee welfare fund shall be handled by the employee welfare committee jointly organized by the legally established labor union, factory, mine or enterprise; the organization regulations for the committee shall be separately prescribed by the Ministry of Labor.\r\nThe number of representatives from the labor union in the employee welfare committee described in the preceding paragraph shall be no less than two-thirds of the total number of members.\r\nWelfare businesses handled in accordance with Article 3 shall be applicable, mutatis mutandis, to the preceding two paragraphs."
		},
		{
			"條號": "Article 6",
			"條文內容": "The factory, mine or enterprise and the labor union shall in the end of year separately prepare and publicly announce the files of revenues and expenditures for employee welfare fund, and submit them to the competent authority for record; and if necessary the competent authority may examine and audit its account books."
		},
		{
			"條號": "Article 7",
			"條文內容": "Employee welfare fund shall not be used for any other purposes, and its scope, items and proportion of utilization shall be separately prescribed and publicly announced by the competent authority.\r\nUp to 10 percent of the employee welfare fund may be appropriated to subsidize welfare activities conducted by national, provincial (special municipality), or county/city labor unions, provided a report on the same has duly recorded with the competent authority."
		},
		{
			"條號": "Article 8",
			"條文內容": "Employee welfare fund shall not be subjected to confiscation."
		},
		{
			"條號": "Article 9",
			"條文內容": "The employee welfare fund shall have the right of priority to receive payment of debts."
		},
		{
			"條號": "Article 9-1",
			"條文內容": "When a factory, mine or enterprise is closed due to dissolution or declared bankruptcy, the plan to handle its employee welfare fund shall be discussed and determined by the employee welfare committee; after the plan has been filed with the competent authority for record, the fund shall be distributed to employees.\r\nWhen a factory, mine or enterprise has been reorganized but still in operation, or in case of merger its original employees still stay working for the existing organization, its appropriated employee welfare fund shall be set aside in proportion to the staying employees to continue handling employee welfare affairs, while the remainder of employee welfare fund shall be properly discussed and determined to have a distribution plan by the employee welfare committee that will distribute them to the employees leaving their jobs after reporting the same to the competent authority for record.\r\nThe preceding two paragraphs shall equally apply to employee welfare committees that have been registered as non-profit corporations."
		},
		{
			"條號": "Article 10",
			"條文內容": "The custodians of the employee welfare fund shall have the responsibility to indemnify for any loss incurred due to their negligence."
		},
		{
			"條號": "Article 11",
			"條文內容": "The competent authority shall order those, who have violated Articles 2 and 3 for not appropriating or appropriating insufficient funds for employee welfare, to appropriate the funds and also impose an administrative fine of no more than 1,000 yuan on the person in charge."
		},
		{
			"條號": "Article 12",
			"條文內容": "The competent authority shall impose an administrative fine of no more than 500 yuan on the person in charge in violation of Article 6."
		},
		{
			"條號": "Article 13",
			"條文內容": "In case of embezzling employee welfare fund or committing other corruptive practices, the offender shall be punished severely in accordance with relevant provisions of the Criminal Code."
		},
		{
			"條號": "Article 13-1",
			"條文內容": "The Enforcement Rules of the Act shall be prescribed by the competent authority."
		},
		{
			"條號": "Article 14",
			"條文內容": "The Act shall become effective on the date of promulgation."
		}
	]
}