{
	"法規性質": "法律",
	"英文法規名稱": "Labor Occupational Accident Insurance and Protection Act",
	"中文法規名稱": "勞工職業災害保險及保護法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0050031",
	"最新英文異動日期": "20210430",
	"沿革內容": "1.All 109 Articles enacted and promulgated on April 30, 2021 under the order Hua-Tsung-Yi-Yi-Tzu No. 1000040931 issued by the President；the date of its enforcement shall be set by the Executive Yuan.",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Labor Occupational Accident Insurance and Protection Act (hereinafter referred to as the “Act”) is enacted to protect the lives of workers suffering from occupational accidents and their families, strengthen the prevention of occupational accidents and rehabilitation of workers following occupational accidents and promote social security."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term “competent authority” referred to in the Act shall be the Ministry of Labor at the central level, the municipal government at the municipal level, and the county (city) government at the county (city) level."
		},
		{
			"編章節": "Chapter 2 Occupational Accident Insurance"
		},
		{
			"編章節": "Section 1 Insurer, Fund Management, Insurance Supervision and Dispute Resolution"
		},
		{
			"條號": "Article 3",
			"條文內容": "The insurer of labor occupational accident insurance (hereinafter referred to as the “Insurance”) is the Bureau of Labor Insurance, Ministry of Labor, which shall process insurance activities.\r\nThe Bureau of Labor Funds, Ministry of Labor shall engage in the investment, utilization and management of the labor occupational accident insurance fund (hereinafter referred to as the “Insurance Fund”)."
		},
		{
			"條號": "Article 4",
			"條文內容": "The insurance activities of the Insurance and the investment, utilization and management of the Fund shall be subject to the supervision by the central competent authority and the supervisory provisions under the Labor Insurance Act."
		},
		{
			"條號": "Article 5",
			"條文內容": "If the insured unit, insured person, beneficiary, the funeral cost payer or contracted hospital or clinic under national health insurance has any dispute about a case approved in accordance with this chapter, a petition for review shall be filed with the central competent authority within 60 days from the day following the service of the administrative decision.  In case of objection to the result of dispute review, a petition and administrative lawsuit may be filed.\r\nThe dispute review under the previous paragraph is governed by the Regulations of Settlement Labor Insurance Disputes.  The Labor Insurance Dispute Evaluation Committee shall include physicians specialized in occupational medicine and delegates of worker organizations and their combined ratio shall not fall below 1/5."
		},
		{
			"編章節": "Section 2 Insured Unit, Insured Person and Insurance Coverage"
		},
		{
			"條號": "Article 6",
			"條文內容": "The following workers aged 15 or more shall participate in the Insurance as the insured persons, while their employers shall be the insured units:\r\n1.Employed by an employer that holds a practice license, that has been registered in accordance with the law, has a tax registration or has been issued an employment permit by the central competent authority according to the law.\r\n2.Employees of government authorities (institutions), administrative corporations, public or private schools who cannot participate in insurance for civil servants and teachers in accordance with the law.\r\nThe previous paragraph also applies to persons under the age of 15 who are employed to perform work in accordance with the Labor Standards Act.\r\nThe first paragraph applies mutatis mutandis to the participation in the Insurance by the following persons:\r\n1.Apprentices, foster workers of business entities, interns and other persons similar to apprentices in nature prescribed by the Labor Standards Act.\r\n2.Students under the Act of the Cooperative Education Implementation in Senior High Schools and the Protection of Student Participants’ Rights.\r\n3.Other persons publicly announced by the central competent authority who provide labor services and receive remunerations."
		},
		{
			"條號": "Article 7",
			"條文內容": "The following workers aged 15 or more shall participate in the Insurance as the insured persons, while their organizations shall be the insured units:\r\n1.Members of craft unions without regular employment or self-employed.\r\n2.Category A members of fisheries associations without regular employment or self-employed."
		},
		{
			"條號": "Article 8",
			"條文內容": "Persons aged 15 or more who receive training from occupational training institutions registered with the government or units mandated by the government to provide occupational training shall participate in the Insurance as the insured persons. In contrast, their institutions or units shall be the insured units."
		},
		{
			"條號": "Article 9",
			"條文內容": "The Act may apply mutatis mutandis to the participation in the Insurance by the following persons:\r\n1.Employees employed by employers publicly announced by the central competent authority other than those under the first paragraph of Article 6.\r\n2.Employers who actually participate in the work.\r\n3.Seafarers by employed foreign employers are members of the National Chinese Seamen’s Union or the Master Mariners Association.\r\nAfter the persons under the previous paragraph participate in the Insurance, they shall not withdraw from the Insurance unless in accordance with the Act.\r\nEmployers under subparagraph 2 of the first paragraph shall participate in the Insurance under the same insured unit as their employees.\r\nWhen category A members of fisheries associations employ no more than 10 workers to perform marine fishing/netting work together and if they actually still perform marine fishing/netting work, such members may participate in the Insurance in accordance with subparagraph 2, Article 7. They shall not be subject to the restriction under the previous paragraph."
		},
		{
			"條號": "Article 10",
			"條文內容": "Employees or persons who actually perform work other than those under Articles 6 to 9 may participate in the Insurance through their employers or by themselves.\r\nPersons defined under the fourth paragraph, Article 45 of the Labor Standards Act, may participate in the Insurance through persons who receive the labor services.\r\nRegulations concerning the qualifications to participate in the Insurance under the previous two paragraphs, the procedure, monthly insured salary level, insurance fee rate, insurance premium payment manner, and other compliance matters shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 11",
			"條文內容": "Persons who participate in the Insurance under Articles 6 to 10 include foreign nationals."
		},
		{
			"條號": "Article 12",
			"條文內容": "The insured units of the workers who meet the requirements under Articles 6 to 8 shall, on the date of implementation of the Act or the date on which the workers commence employment, join the associations or attend training, prepare a list and give notice to the insurer to complete insurance procedure.  However, for the persons publicly announced under subparagraph 3, third paragraph, Article 6, the insured unit shall complete the insurance procedure for them on the date designated in the public announcement.\r\nWhen a worker commences employment before the employer receives its practice license, completes registration in accordance with the law or acquires tax registration, the employer shall complete the insurance procedure under the previous paragraph on the date on which the employer receives the practice license, completes the registration or acquires the tax registration.\r\nWhen workers under the previous two paragraphs leave the employment, withdraw from the association or complete (withdraws from) the training, the insured unit shall prepare a list and give notice to the insurer to complete the insurance withdrawal procedure on the date of departure, withdrawal from association or completion of (withdrawal from) training."
		},
		{
			"條號": "Article 13",
			"條文內容": "For workers who meet the requirements under Article 6, the insurance coverage starts from the date of commencement of employment and ends on the date of departure.  However, if there are any of the following events, the insurance coverage starts from the date prescribed in each subparagraph below:\r\n1.If the worker commences employment before the employer meets the requirements under subparagraph 1, first paragraph, Article 6, the insurance coverage starts from the date on which the employer receives the practice license, completes registration in accordance with the law or acquires tax registration.\r\n2.For the persons publicly announced under subparagraph 3, third paragraph, Article 6, the insurance coverage starts from the date designated in the public announcement.\r\nFor workers who meet the requirements under Articles 7 and 8, the insurance coverage starts in accordance with the following:\r\n1.When the insured unit gives notice to the insurer on the date on which the worker becomes a member or starts training, the insurance coverage starts from the date of the notice.\r\n2.When the insured unit gives notice to the insurer on a date other than the date on which the worker becomes a member or starts training, the insurance coverage starts from the day following the date of notice.\r\nFor the following workers, the insurance coverage starts from the date of implementation of the Act:\r\n1.Insured persons who participated in occupational accident insurance or employment insurance under labor insurance.\r\n2.Workers employed by insured units that meet the requirements under Article 6, who commenced employment before implementation of the Act and who did not participate in occupational accident insurance under labor insurance, except the persons public announced in accordance with subparagraph 3, third paragraph, Article 6.\r\nInsurance coverage for the workers under the second paragraph ends in accordance with the following:\r\n1.If the insured unit gives notice to the insurer on the date on which the worker withdraws membership or completes (withdraws from) training, the insurance coverage ends on the date of notice.\r\n2.If the insured unit gives notice to the insurer on a date other than the date on which the worker withdraws membership or completes (withdraws from) training, the insurance coverage ends on the date of withdrawal of membership or completion of (withdrawal from) training.\r\n3.If the worker has not withdrawn membership or completed (withdrawn from) training and the insured unit withdraws from the Insurance, the insurance coverage ends from the date of notice.\r\nFor those who participate in the Insurance in accordance with Article 9, the second paragraph, subparagraph 1 of the third paragraph and the previous paragraph apply mutatis mutandis in relation to the start and end time of the insurance coverage."
		},
		{
			"條號": "Article 14",
			"條文內容": "For those who participate in the Insurance in accordance with Article 10, the insurance coverage starts in accordance with the following:\r\n1.It starts from the actual time when the employer, the person receiving the labor service or the person who actually performs work completes insurance premium payment.\r\n2.If there is a designated date after the payment of the insurance premium is completed under the previous subparagraph, it starts from such date.\r\nInsurance coverage for the persons under the previous paragraph ends on the end date of the insurance coverage designated by the employer, the person receiving labor services or the person who actually performs work.\r\nThe start and end times of the insurance coverage under the previous two paragraphs shall not be changed after payment of insurance premium is completed."
		},
		{
			"條號": "Article 15",
			"條文內容": "The insured unit shall carry out insurance participation, insurance withdrawal procedure and other relevant insurance matters for its workers.\r\nThe insured units under Articles 6, 8 and subparagraph 1, the first paragraph of Article 9 may entrust a labor organization to process insurance participation, insurance withdrawal procedure and other relevant insurance matters under the previous paragraph.  The bearing and payment of insurance premium shall be in accordance with subparagraph 1 of Article 19 and subparagraph 1, the first paragraph of Article 20, respectively.\r\nThe insured units shall have in place a list of their workers, work attendance records and salary books and shall keep them for 5 years from the dates of departure, withdrawal from membership or completion of (withdrawal) from the training of the insured persons.\r\nTo audit the number of workers in the insured unit, the status of work and the salaries, the insurer may verify the relevant books under the previous paragraph as required. The insured unit shall not evade, interfere with or reject such verification."
		},
		{
			"編章節": "Section 3 Insurance Premium"
		},
		{
			"條號": "Article 16",
			"條文內容": "Insurance premium for the Insurance shall be calculated based on the monthly insured salary of the insured person for the current month and the insurance fee rate.\r\nFee rate for the Insurance is divided into two types - industry accident fee rate and single fee rate for accidents on the way to/from work.\r\nUnder the previous paragraph, the insurance fee rate is in accordance with the applicable types of industries for occupational accidents under labor insurance and fee rate schedule last announced by the central competent authority at the time of implementation of the Act.  Thereafter, starting from the date of implementation, adjustments shall be made every 3 years.  The central competent authority will prepare proposals depending on the actual insurance income and expense status and actuary results, report to the Executive Yuan for approval and then make a public announcement.\r\nFor insured units with a number of employees over a certain threshold, the industry accident fee rate under the second paragraph shall be based on an actual performance fee rate.  The insurer will calculate and adjust every year based on the total amount of insurance benefit paid in the past 3 years as a percentage of the total amount of insurance premium and the occupational safety and health activities.\r\nThe regulations concerning the performance fee rate calculation, adjustment and relevant matters under the previous paragraph shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 17",
			"條文內容": "The monthly insured salary under the first paragraph of the previous article shall be reported to the insurer by the insured unit based on the total monthly salary of the insured person in accordance with the insured salary category chart.\r\nIf the salary of the insured person is adjusted between February and July of a year, the insured unit shall notify the insurer of the new monthly insured salary by the end of August of the same year.  If the adjustment is made between August of a year and January of the following year, the insurer shall be notified by the end of February of the following year.  Such adjustment takes effect from the first day of the month following the notice.\r\nWhen a person is added under insurance in accordance with subparagraph 2, the first paragraph of Article 9, when the income does not reach the highest level in the insured salary category chart, the insured salary shall be filed with evidence.\r\nUnder the first paragraph, the insured salary category chart shall be established by the central competent authority, submitted to the Executive Yuan for approval and then published.\r\nThe lower limit of the insured salary category chart under the previous paragraph is the same as the minimum wage published by the central competent authority.  When the minimum wage is adjusted, such a lower limit shall also be adjusted."
		},
		{
			"條號": "Article 18",
			"條文內容": "When an insured person makes a false filing of the insured salary, the insurer may adjust the insured salary to the proper level based on audit information and give notice to the insured unit.  If the insured salary after adjustment is inconsistent with the actual salary, the actual salary shall prevail.\r\nAfter the adjustment under the previous paragraph, the new insured salary takes effect from the first day of the month following the adjustment."
		},
		{
			"條號": "Article 19",
			"條文內容": "The insurance premium of the Insurance shall be borne in accordance with the following:\r\n1.For insured persons under Article 6, Article 8, subparagraphs 1 and 2, the first paragraph of Article 9 and Article 10, other than the persons who actually perform work under the first paragraph of Article 10, who should bear their own insurance premium, the insurance premium shall be fully borne by the insured unit.\r\n2.For insured persons under subparagraph 1 of Article 7, the insured persons shall bear 60% and the central government shall subsidize the remaining 40%.\r\n3.For insured persons under subparagraph 2 of Article 7, the insured persons shall bear 20% and the central government shall subsidize the remaining 80%.\r\n4.For insured persons under subparagraph 3, the first paragraph of Article 9, the insured persons shall bear 80% and the central government shall subsidize the remaining 80%."
		},
		{
			"條號": "Article 20",
			"條文內容": "The insurance premium of the Insurance shall be paid on a monthly basis in accordance with the following:\r\n1.For insured persons under Article 6, Article 8 and subparagraphs 1 and 2, the first paragraph of Article 9, the insured unit shall make payment to the insurer by the end of the following month.\r\n2.Insurance premiums borne by insured persons under Article 7 and subparagraph 3, the first paragraph of Article 9 shall be paid to their insured units on a monthly basis.  Payments shall be made in full by the end of the following month.  The insured units shall be responsible for consolidating and making the payment to the insurer by the end of the month.\r\nInsurance premium of the Insurance shall not be refunded once paid, except excess or wrongful payment due to any reason that is not imputable to the insured unit or insured person."
		},
		{
			"條號": "Article 21",
			"條文內容": "If any insurance premium payable by an insured unit is not paid before the deadline under the first paragraph of the previous article, a 15-day grace period may be granted.  If payment remains overdue during the grace period, the insurer shall charge a delay penalty equivalent to 0.2% of the amount due on a daily basis from the expiry date of the grace period until the day preceding the payment.  The amount of delay penalty shall not exceed 20% of the amount due.\r\nIf the delay penalty under the previous paragraph is not paid after 15 days, the insurer may forward the case for administrative enforcement in relation to the overdue insurance premium and delay penalty.  If the insured unit has no property for enforcement or if the property is insufficient to cover the repayment, its legal representative or responsible person shall be jointly liable for repayment.\r\nIf the legal representative or responsible person of an insured unit is changed and if any insurance premium or delay penalty is not paid off by the previous legal representative or responsible person, the new legal representative or responsible person shall be jointly liable for repayment."
		},
		{
			"條號": "Article 22",
			"條文內容": "If any insurance premium payable by an insured person under Article 7 or subparagraph 3, the first paragraph of Article 9 is not paid before the deadline under subparagraph 2, the first paragraph of Article 20, a 15-day grace period may be granted.  If payment is still not paid to the relevant insured unit during the grace period, the insured unit shall apply the first paragraph of the previous article mutatis mutandis and collect the penalty equivalent from the insured person on behalf of the insurer\r\nIf the insurance premium payable by an insured person under Article 7 is not paid, the relevant insured unit shall submit a list of insured persons with overdue payment when it compiles and submits the insurance premium of the current month.\r\nAfter the insured unit collects delay penalty on behalf of the insurer in accordance with the first paragraph, if the insured person still fails to make payment within 15 days, the insurer may forward the case to administrative enforcement in relation to the overdue insurance premium and delay penalty in accordance with the law."
		},
		{
			"條號": "Article 23",
			"條文內容": "The insurer shall withhold payment in case of any of the following events:\r\n1.The insured person under Article 7 or subparagraph 3, the first paragraph of Article 9 still does not pay the insurance premium or delay penalty 15 days after the insured unit collects delay penalty on behalf of the insurer in accordance with the previous article.\r\n2.The insured person under the previous subparagraph still fails to pay off insurance premium or delay penalty 15 days after the insurer collects delay penalty from the relevant insured unit in accordance with the first paragraph of Article 21, except if the portion of the insurance premium payable by the insured person has been paid to the insured unit.\r\n3.The insured person has an obligation to make payment him/herself due to overdue payment by the insured unit but fails to pay the insurance premium or delay penalty.\r\n4.Any insured unit of which the insured person serves as a legal representative or responsible person fails to pay off insurance premium or delay penalty.\r\nThe insurer shall issue a written administrative decision to demand the return of any insurance benefit collected during the period of overdue insurance premium or delay penalty owed by the insured person or insured unit under the previous paragraph before a deadline.\r\nIf an insured person has an overdue insurance premium or delay penalty for occupational accident insurance under labor insurance before the implementation of the Act, the previous two paragraphs apply mutatis mutandis."
		},
		{
			"條號": "Article 24",
			"條文內容": "Insurance premium and delay penalty for the Insurance shall be repaid in priority to normal claims."
		},
		{
			"條號": "Article 25",
			"條文內容": "The following is not applicable to insurance premium and delay penalty for the Insurance:\r\n1.Provisions about waiver of indebtedness in relation to company reorganization under the Company Act.\r\n2.Provisions about waiver of indebtedness in relation to liquidation under the Consumer Debt Cleanup Act.\r\n3.Provisions about waiver of indebtedness in relation to bankruptcy under the Bankruptcy Act.\r\n4.Provisions about the statute of limitation under other laws."
		},
		{
			"編章節": "Section 4 Insurance Benefit"
		},
		{
			"編章節": "Subparagraph 1 General"
		},
		{
			"條號": "Article 26",
			"條文內容": "The types of benefits of the Insurance are as follows:\r\n1.Medical care benefit.\r\n2.Injury or sickness benefit.\r\n3.Permanent disability benefits.\r\n4.Survivor benefit.\r\n5.Disappearance benefit."
		},
		{
			"條號": "Article 27",
			"條文內容": "When an insured person suffers occupational injury or occupational disease (hereinafter referred to as “occupational injury or disease”) and incurs an insured medical, injury or sickness, permanent disability, death or disappearance incident after the insurance coverage starts and before it ends, the insured person, the beneficiary of the funeral cost payer may seek insurance benefit in accordance with the Act.\r\nWhen an insured person suffers occupational injury or disease during the existence of the insurance coverage, he/she may seek medical care benefit, Injury or sickness benefit, permanent disability benefit or survivor benefit for the same injury or sickness and the disease caused by the Injury or sickness within one year from the day following the end of coverage.\r\nThe central competent authority shall prescribe the guidelines for the types of occupational injury, types of occupational disease, standards of review and determination, categorized investigation review procedure and other relevant matters of the occupational injury or disease under the first paragraph."
		},
		{
			"條號": "Article 28",
			"條文內容": "For insurance benefits issued in cash, the amount shall be calculated based on the average monthly insured salary of the insured person and the payment standards.\r\nThe average monthly insured salary under the previous paragraph shall be based on the average of the actual monthly insured salary during the 6 months before the month during which the insured person suffers the insured incident.  If the period is less than 6 months, it shall be calculated based on the average monthly insured salary during the actual period of the insurance.\r\nInsurance benefit paid on a daily basis shall be based on the average monthly insured salary under the previous paragraph, divided by 30.\r\nWhen the insured unit of a worker under Article 6 fails to complete insurance participation or withdrawal procedure in accordance with Article 12 and if an insured incident occurs, the monthly insured salary during the period for which the procedure was not completed shall be determined by the insurer based on the insured salary category chart level that corresponds to the total amount of monthly salary, provided that it shall not be higher than the level corresponding to the average monthly insured salary of all insured persons during the most recent year published by the insurer at the time of occurrence of the incident.\r\nIf the insured unit or the insured person does not provide information showing relevant salary to the insurer for review and approval in relation to the monthly insured salary during the period for which the procedure was not completed under the previous paragraph, the calculation shall be based on the first level of the insured salary category chart."
		},
		{
			"條號": "Article 29",
			"條文內容": "Insurance benefits of the same type shall not be collected more than once for the same incident.\r\nFor the same insured incident occurred to an insured person, if the insured person, the beneficiary or the funeral cost payer meets the conditions for the Insurance, labor insurance, farmer health insurance, farmer occupational accident insurance, civil servant/educator insurance, military personnel insurance or national pension insurance (hereinafter referred to as “Other Social Insurance”), only one claim may be made."
		},
		{
			"條號": "Article 30",
			"條文內容": "If a person is covered by the Insurance while the qualifications for participation defined by the Act are not satisfied, the insurer shall cancel the qualification of such insured person.  If the person has received insurance benefits, the insurer shall issue a written administrative decision to order reimbursement before a deadline.\r\nIf excess or wrongful collection of insurance benefits without meeting the conditions for collection defined under the Act, the insurer shall issue a written administrative decision to order the reimbursement of the excess or wrongfully collected insurance benefit before a deadline.\r\nThe provisions about reimbursement of benefit under the previous two paragraphs apply mutatis mutandis to beneficiaries, claimants and legal successors."
		},
		{
			"條號": "Article 31",
			"條文內容": "The insurer shall not issue insurance benefits if supporting documents required are not submitted without justification or in case of failure to accept repeat examination by the hospital or physician designated by the insurer in accordance with Article 47."
		},
		{
			"條號": "Article 32",
			"條文內容": "When the insurer or the central competent authority needs information required for the processing activities of the Insurance or for the review of insurance dispute, it may ask the insured person, beneficiary, insured unit, medical service institution, physician or other relevant authority (institution), organization, corporation or individual to provide such information.  The party receiving such request shall not evade, interfere, refuse or provide false justification, report or statement.\r\nThe information referred to under the previous paragraph is as follows:\r\n1.Information related to the records of work attendance, medical history, prescriptions, records of examinations, x-ray diagnosis report and use of medical services of the insured person.\r\n2.Information related to the work of the insured person and occupational exposure to health hazard.\r\n3.Accounts, books, lists and documents of the insured unit related to the handling of Insurance.\r\n4.Other documents and electronic files related to the handling of the Insurance or insurance dispute matters.\r\nIf the authority (institution) referred to in the first paragraph has computerized the information under the previous paragraph, the insurer may seek a link to acquire such information and such authority (institution) shall not refuse.\r\nThe insurer and the central competent authority shall exercise the due care of good administrators in relation to the information acquired in accordance with the previous three paragraphs.  The retention, processing and use of relevant information shall be in accordance with the provisions of the Personal Data Protection Act."
		},
		{
			"條號": "Article 33",
			"條文內容": "No right to collect any insurance benefit by the insured person, beneficiary or funeral cost payer shall be assigned, set off, seized or provided as security.\r\nWhen the insured person or beneficiary seeks cash payment according to the Act, supporting documents issued by the insurer may be used to open an account with a financial institution to depositing the cash paid.\r\nThe deposit in the account under the previous paragraph shall not be subject to setoff, seizure, security or enforcement."
		},
		{
			"條號": "Article 34",
			"條文內容": "If the insurer cancels or revokes any insurance benefit already collected and such benefit should be returned and is not returned, the insurer may make a deduction from the insurance benefit collected by the same person or the beneficiary.\r\nThe central competent authority shall prescribe the regulations about the types, manner, amount of insurance benefit deduction under the previous paragraph and other relevant matters.\r\nAny insurance benefit that should be returned and not yet returned under the first paragraph shall be repaid before normal claims and shall not be subjet to the following:\r\n1.Provisions about waiver of indebtedness in relation to company reorganization under the Company Act.\r\n2.Provisions about waiver of indebtedness in relation to liquidation under the Consumer Debt Cleanup Act.\r\n3.Provisions about waiver of indebtedness in relation to bankruptcy under the Bankruptcy Act."
		},
		{
			"條號": "Article 35",
			"條文內容": "Insurance benefit issued in cash in accordance with the Act shall be paid within 15 days from the insurer’s approval.  Pension payments shall be made before the end of the following month.  In case of delayed payment imputable to the insurer, interest shall accrue on the delayed portion.\r\nInterest under the previous paragraph shall be based on the one-year term deposit fixed interest rate offered by the post office on 1 January of each year and shall accrue on a daily basis in NT Dollars, rounded to 1/10 of a dollar."
		},
		{
			"條號": "Article 36",
			"條文內容": "When an insured unit fails to complete insurance participation or withdrawal procedure for any worker meeting the requirements under Article 6 in accordance with Article 12 and if the worker suffers Occupational injury or disease and seeks insurance benefit, after the insurer issues the insurance benefit, to the extent of such insurance benefit, the insurer shall confirm the amount due from the insured unit and issue a written administrative decision to order payment before a deadline.\r\nIf the insured unit has made payment in accordance with the previous paragraph, the insurance benefit collected by its worker may be used to set off against occupational accident compensation due in accordance with Article 59 of the Labor Standards Act.\r\nThe scope of the amount payable under the previous paragraph, the calculation manner, payment manner, payment deadline and other compliance matters shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 37",
			"條文內容": "The claim to receive insurance benefit shall cease to exist if it is not exercised within 5 years from the date on which the claim can be made."
		},
		{
			"編章節": "Subparagraph 2 Medical care benefit"
		},
		{
			"條號": "Article 38",
			"條文內容": "Medical care benefits are divided into clinical treatment and hospitalized treatment.\r\nThe insurer may outsource the medical care benefit under the previous paragraph to an insurer of national health insurance.\r\nAny insured person who suffers occupational injury or disease shall seek treatment from a contracted hospital or clinic of national health insurance.  The medical cost incurred shall be paid by the insurer to the insurer of national health insurance.  The insured person shall not collect cash.\r\nIn addition to the application mutatis mutandis of the National Health Insurance Act and relevant regulations, the scope of treatment under the previous paragraph, the items of medical expenses and the payment standards shall be proposed by the insurer, discussed with the insurer of national health insurance and submitted to the central competent authority for approval and publication."
		},
		{
			"條號": "Article 39",
			"條文內容": "When an insured person suffers occupational injury or disease, the insured unit shall complete an occupational injury or disease Clinic Visit Form or Hospitalization Application Form (hereinafter referred to as the “Medical Form”) to seek treatment.  If the insured unit fails to complete the forms as required or if the insured person acquires its own insurance in accordance with Article 10, the insured person may seek payment from the insurer, which shall be issued following verification.\r\nIf the insured person fails to complete the Medical Form under the previous paragraph and the physician issues a diagnosis of occupational disease, the physician may issue an Occupational Disease Clinical Visit Form.\r\nThe regulations about the physician's qualifications under the previous paragraph, the collection of Clinical Visit Form, the use thereof and other compliance matters shall be proposed by the insurer and submitted to the central competent authority for approval and publication."
		},
		{
			"條號": "Article 40",
			"條文內容": "Any insured person who has any of the following events may seek reimbursement of medical expense from the insurer:\r\n1.Completion of Medical Form after treatment is acquired from a contracted hospital or clinic of national health insurance for occupational injury or disease.\r\n2.Treatment acquired from an organization other than a contracted hospital or clinic of national health insurance due to emergency Injury or sickness following occupational injury or disease within the Republic of China.\r\n3.Treatment acquired from local hospital or clinic for occupational injury or disease outside the Republic of China.\r\nThe National Health Insurance Act and related regulations apply mutatis mutandis to the application for reimbursement of medical expenses under the previous paragraph, the supporting documents required, the deadline for approved reimbursement, the standards for approved reimbursement, the procedure and scope of emergency Injury or sickness."
		},
		{
			"條號": "Article 41",
			"條文內容": "When the Medical Form completed by the insured unit is inconsistent with the requirements of the insurance benefit, is false or is used by a person other than the insured person, all medical expenses shall be paid by the insured unit except those that should be borne by the insurer of national health insurance in accordance with national health insurance-related legislations.\r\nWhen the medical care provided by a contracted hospital or clinic of national health insurance to an insured person is outside the scope of benefit under the Insurance, such medical expenses shall be undertaken by the hospital, the clinic or the insured person.\r\nIn the event of the first paragraph, the insurer shall issue a written administrative decision ordering the insured unit to reimburse the same amount of medical expenses that the insurer has paid to the insurer of national health insurance before a deadline."
		},
		{
			"編章節": "Subparagraph 3 Injury or sickness Benefit"
		},
		{
			"條號": "Article 42",
			"條文內容": "If the insured person suffers occupational injury or disease, cannot perform for, cannot receive original salary as a result and is under treatment, he/she may claim Injury or sickness benefit starting from the 4th day of inability to perform work.\r\nThe injury or sickness benefit under the previous paragraph shall be issued based on the average monthly insured salary of the insured person in the previous 2 months.  Starting from the 3rd month, 70% of the average monthly insured salary of the insured person shall be paid.  Payment shall be made every half a year.  The maximum payment period is 2 years."
		},
		{
			"編章節": "Subparagraph 4 Permanent Disability Benefit"
		},
		{
			"條號": "Article 43",
			"條文內容": "When an insured person suffers occupational injury or disease, if the symptoms are fixed following treatment, further treatment will not improve the result of treatment. The person is diagnosed with permanent disability by a contracted hospital or clinic of national health insurance, meeting the conditions for permanent disability benefit under the Insurance. He/she may seek an lump sum payment of permanent disability benefit based on his/her average monthly insured salary and the prescribed benefit standards.\r\nWhen the level of Permanent disability of the insured person under the previous paragraph meets one of the following conditions following evaluation, Permanent disability pension may be claimed.\r\n1.Full Permanent disability: Issuance based on 70% of average monthly insured salary.\r\n2.Serious Permanent disability: Issuance based on 50% of the average monthly insured salary.\r\n3.Partial Permanent disability: Issuance based on 20% of the average monthly insured salary.\r\nIf the insured person has accrued seniority under labor insurance before the implementation of the labor insurance pension system on 1 January 2009 and meets the conditions for permanent disability pension payment following evaluation, in addition to the permanent disability pension already collected, the insured person may still choose to collect a permanent disability lump sum benefit, which shall not be changed after approved payment by the insurer.\r\nDuring the period when the insured person collects permanent disability pension, he/she shall not collect Injury or sickness benefit for the same Injury or sickness.\r\nThe types, status, and level of permanent disability under the first and second paragraphs, the amount of benefit, the level of medical institution for the issuance of diagnosis, the review and approval standards, the evaluation standards for the level of permanent disability and the standards for other compliance matters shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 44",
			"條文內容": "When permanent disability pension is collected, any family member who meets one of the following conditions shall also be issued a family allowance equivalent to 10% of the amount calculated under the second paragraph of the previous paragraph per person.  Such additional issuance shall not exceed a maximum of 20%.\r\n1.The spouse is aged 55 or more and the marriage has continued for one year or longer, except if there are any of the following events:\r\n(1)No capacity to earn a living.\r\n(2)Child in care under subparagraph 3.\r\n2.The spouse is aged 45 or more, the marriage has continued for one year or longer and the monthly work income does not exceed level 1 of the Insured Salary Category Chart.\r\n3.The child must meet one of the following conditions.  In case of a foster child, the foster relationship must have continued for 6 months or longer.\r\n(1)Minor.\r\n(2)No capacity to earn a living.\r\n(3)Aged 25 or less, schooled, with monthly work income below level 1 of the Insured Salary Category Chart.\r\nThe issuance of additional family allowance shall end if the family member under any subparagraph of the previous paragraph has any of the following events:\r\n1.Divorced spouse or inconsistency with the conditions for collection under subparagraphs 1 and 2 of the previous paragraph.\r\n2.Child inconsistent with the conditions for collection under subparagraph 3 of the previous paragraph.\r\n3.Serving prison sentence, under seizure or detention.\r\n4.Disappearance.\r\n“Detention” referred to under subparagraph 3 of the previous paragraph means a declaration of detention, custody, observation for rehabilitation, forceful rehabilitation or security sanction, enforced in a specific location where the physical freedom is deprived or restricted.  It does not include protective measures, release from detention for medical care or probation."
		},
		{
			"條號": "Article 45",
			"條文內容": "After the insured person collects the permanent disability pension, the insurer shall review the level of permanent disability at least every 5 years, except if the insurer deems that there is no need for such review.\r\nWhen the insurer reviews the collection of permanent disability pension in accordance with the previous paragraph, if it deems that the level of permanent disability has reduced but the conditions for collecting permanent disability pension are still satisfied, permanent disability pension shall be issued based on the reduced level of permanent disability.  If the level of permanent disability has been reduced to below the conditions for issuance of permanent disability pension, the issuance of Permanent disability pension shall end and a permanent disability lump sum benefit shall be issued.\r\nThe review under the first paragraph shall be performed by the insurer together with functional rehabilitation measures."
		},
		{
			"條號": "Article 46",
			"條文內容": "If the insured person’s body previously suffered from a part of permanent disability and if the occupational injury or disease further aggravates the level of permanent disability of the same body part or causes permanent disability in a different body part, the insurer shall issue permanent disability benefit based on the aggravated level of permanent disability calculated in accordance with the permanent disability benefit standards.  However, the total amount of permanent disability lump sum benefit shall not exceed the level 1 payment standard.\r\nIf the insured person under the previous paragraph meets the conditions for permanent disability pension and seeks collection of ermanent disability pension, the insurer shall pay 80% of the amount of permanent disability pension on a monthly basis until half of the amount of lump sum ermanent disability benefit calculated based on the previous level of permanent disability and in accordance with the permanent disability benefit standards is fully deducted.\r\nWhen the insured person under the previous two paragraphs suffers occupational injury or disease during the insurance period and did not collect permanent disability benefit for the previous partial permanent disability, the insurer shall issue permanent disability benefit in accordance with Article 43 based on the aggravated level of permanent disability.  However, the total amount of permanent disability lump sum benefit shall not exceed the level 1 payment standard.\r\nIf an insured person who collects permanent disability pension suffers an aggravated level of permanent disability in the same body part or permanent disability in a different body part due to the same occupational injury or disease or further suffering of occupational injury or disease, the insurer shall issue permanent disability pension in accordance with the second paragraph of Article 43 based on the level of ermanent disability following evaluation.  However, if the level of permanent disability still meets the conditions for the previous pension collected, the previous pension shall continue to be issued.\r\nThe central competent authority shall prescribe the manner of benefit issuance under the previous four paragraphs and the standards for other compliance matters."
		},
		{
			"條號": "Article 47",
			"條文內容": "In the review of permanent disability benefit, if the insurer deems it necessary for the insured person to have a repeat examination, it may designate a hospital or physician to perform such repeat examination."
		},
		{
			"條號": "Article 48",
			"條文內容": "When an insured person is evaluated to be without working capability for life and collects Permanent disability benefit under the Insurance or labor insurance, the insurer shall withdraw the insured person from the Insurance."
		},
		{
			"編章節": "Subparagraph 5 Survivor benefit"
		},
		{
			"條號": "Article 49",
			"條文內容": "When an insured person suffers occupational injury or disease leading to death during the period of insurance, the funeral cost payer may seek to collect a funeral grant.\r\nIf the insured person under the previous paragraph has a surviving spouse, child, parent, grandparent, grandchild under his/her care or sibling under his/her care, survivors’ pension may be collected in the sequence listed under Article 52 if the following conditions are satisfied:\r\n1.Spouse meeting the conditions under subparagraph 1 or 2, the first paragraph of Article 44.\r\n2.Child meeting the conditions under subparagraph 3, fist paragraph of Article 44.\r\n3.Parent or grandparent aged 55 or more, with monthly work income not exceeding level 1 of the Insured Salary Category Chart.\r\n4.Grandchild meeting the conditions under sections (1) to (3), subparagraph 3, first paragraph of Article 44.\r\n5.Sibling meeting one of the following conditions:\r\n(1)Any event under section (1) or (2), subparagraph 3, first paragraph of Article 44.\r\n(2)Aged 55 or more, with monthly work income not exceeding level 1 of the Insured Salary Category Chart.\r\nIf none of the surviving family in the same order of sequence under the previous paragraph meets the conditions for survivors’ pension at the time of the decease of the insured person, a survivors’ lump sum benefit may be collected.  After approval and payment by the insurer, no further survivors’ pension shall be collected.\r\nAfter the insurer approves and pays the survivors’ lump sum benefit in accordance with the previous paragraph, if there is still any other surviving family under the same order of sequence whose name was not listed, no further survivors’ pension shall be collected. The surviving family member who has collected the benefit shall be responsible for the sharing of the benefit received.\r\nIf the insured person has accrued insurance seniority before the implementation of the labor insurance pension system on 1 January 2009, in addition to collecting the survivors’ pension in accordance with the second paragraph, surviving family members may also choose to collect survivors’ allowance, without the restriction of the conditions under the second paragraph.  Once approved and paid by the insurer, the choice shall not be changed."
		},
		{
			"條號": "Article 50",
			"條文內容": "When the person seeking permanent disability pension in accordance with subparagraph 1 or 2, second paragraph of Article 43 is deceased at the time of collection, the surviving family may seek collection of survivors’ pension if he/she meets the conditions under the second paragraph of the previous article.\r\nIf the insured person has accrued insurance seniority before the implementation of the labor insurance pension system on 1 January 2009, in addition to collecting the pension in accordance with the previous paragraph, surviving family members may also choose to collect the amount of difference between the permanent disability lump sum benefit and the total amount of pension already collected, without the restriction of the conditions under the second paragraph of the previous article.  Once approved and paid by the insurer, the choice shall not be changed.\r\nArticles 52 and 53 apply mutatis mutandis to the sequence of collection and manner of payment of the amount of difference under the previous paragraph."
		},
		{
			"條號": "Article 51",
			"條文內容": "The standards for funeral grant, survivors’ pension, survivors’ lump sum benefit and survivors’ allowance under the previous two articles are as follows:\r\n1.Funeral grant: Lump sum issuance equivalent to 5 months of the average monthly insured salary of the insured person.  However, if the insured person does not have surviving family, 10 months of average monthly insured salary shall be issued.\r\n2.Survivors’ pension:\r\n(1)Survivors’ pension sought in accordance with the second paragraph of Article 49 shall be issued based on 50% of the average monthly insured salary of the insured person.\r\n(2)Survivors’ pension sought in accordance with the first paragraph of the previous article shall be issued at half the amount calculated in accordance with the Permanent disability pension standards.\r\n3.Survivors’ lump sum benefit and survivors’ allowance: Issued at 40 months of average monthly insured salary of the insured person.\r\nWhen there are two or more surviving family members in the same order of sequence entitled to survivors’ pension, an additional 10% of the amount calculated in accordance with subparagraph 2 of the previous paragraph shall be issued for each one additional person, up to a maximum of additional 20%."
		},
		{
			"條號": "Article 52",
			"條文內容": "The order of sequence for the collection of survivors’ pension, survivors’ lump sum benefit and survivors’ allowance is as follows:\r\n1.Spouse and child.\r\n2.Parent.\r\n3.Grandparent.\r\n4.Grandchild under care.\r\n5.Sibling under care.\r\nWhen there are family members entitled to survivors’ pension, survivors’ lump sum benefit or survivors’ allowance under an order of sequence, surviving family of the following sequence shall not seek any collection.\r\nIf none of the surviving family under the first order of sequence in the first paragraph meets the conditions for collection, or if there is any of the following events and none of the surviving family under the same order of sequence meets the conditions for collection, surviving family under the second order of sequence may seek collection of survivors’ pension:\r\n1.Death.\r\n2.Presentation of waiver declaration.\r\n3.Failure to seek collection within one year from the date on which the conditions for collection are satisfied.\r\nIssuance of survivors’ pension under the previous paragraph shall end when the surviving family under the first order of sequence seeks collection or further meets the conditions for collection and the surviving family shall make the collection under the first order of sequence.  However, pension already issued to surviving family under the second order of sequence shall not be re-issued."
		},
		{
			"條號": "Article 53",
			"條文內容": "The funeral grant, survivors’ pension, survivors’ lump sum benefit and survivors’ allowance under the Insurance shall be collected by no more than one person.If two or more persons meet the conditions for collection, the collection shall be made jointly. If no one seeks collection or if another person seeks collection before the insurer’s determination, the insurer shall give notice to each applicant to agree for one of the persons to collect the benefit on their behalf.  If an agreement cannot be reached, the average amount of the total benefit shall be issued to each applicant.\r\nIf there are two or more surviving family members under the same order of sequence and if one of them seeks to collect the survivors’ pension, the survivors’ pension shall be issued.  However, if an agreement is made for the collection of survivors’ allowance or the amount of difference between Permanent disability benefit and the total amount of pension already collected in accordance with the fifth paragraph of Article 49 of the second paragraph of Article 50, such agreement shall prevail.\r\nAfter the insurer issues the surviving family benefit in accordance with the previous two paragraphs, if there is any other surviving family under the same order of sequence whose name was not listed, the surviving family who has collected the benefit shall be responsible for sharing the benefit."
		},
		{
			"條號": "Article 54",
			"條文內容": "When survivors’ pension is collected, the issuance of the pension shall end if there are any of the following events:\r\n1.Spouse remarries or does not meet the conditions for collection under subparagraph 1, second paragraph of Article 49.\r\n2.Child, parent, grandparent, grandchild or sibling does not meet the conditions for collection under subparagraphs 2 to 5, the second paragraph of Article 49.\r\n3.Any event under subparagraph 3 or 4, second paragraph of Article 44."
		},
		{
			"編章節": "Subparagraph 6 Disappearance Benefit"
		},
		{
			"條號": "Article 55",
			"條文內容": "If the insured person suffers an accident in the course of duty, leading to his/her disappearance, the disappearance benefit shall be issued from the date of disappearance.\r\nThe disappearance benefit under the previous paragraph shall be paid at the end of each 3-month period based on 70% of the average monthly insured salary of the insured person until the day preceding the return, the day preceding the one-year anniversary of the disappearance or the day preceding the death confirmed by a death declaration judgment.\r\nWhen the insured person under the first paragraph has disappeared for one year or has been confirmed deceased by death declaration judgment, the surviving family may seek Survivor benefit in accordance with Article 49."
		},
		{
			"編章節": "Subparagraph 7 Application and Issuance of Pension"
		},
		{
			"條號": "Article 56",
			"條文內容": "If the insured person or the beneficiary meets the conditions for pension collection, an application form shall be completed and relevant documents enclosed to file an application with the insurer.\r\nIf the insurer reviews and approves the conditions for collection by the insured person or beneficiary under the previous paragraph, the pension shall be issued on a monthly basis from the month of application until the month during which the issuance should end.\r\nIf the beneficiary of survivors’ pension fails to file an application in the month when the conditions for collection are satisfied, the insurer shall make retrospective payment for the benefit that may be collected during 5 years preceding the date of application, except the portion that is already collected by other beneficiaries."
		},
		{
			"條號": "Article 57",
			"條文內容": "When an insured person or beneficiary seeks pension, the insurer may make verification and may withhold benefit issuance during the verification period.  If the verification shows that the conditions for the benefit are satisfied, benefits due during the verification period shall be issued and issuance shall continue in accordance with the regulations.\r\nIf the person collecting pension does not meet the conditions for the benefit or is deceased, such person or the successor shall submit relevant documents and information and give notice to the insurer within 30 days from the date of occurrence of the event.  The insurer shall cease pension issuance from the month following the date of occurrence of the event.\r\nIf the person collecting pension is deceased and the pension due has not been remitted into his/her account, the successor may submit justification documents showing the date of decease of the applicant and the successor to collect the pension.  If there are two or more successors, a power of attorney and an affidavit may be issued jointly for one of the persons to collect the benefit.\r\nIf the person collecting pension or his/her successor fails to give notice to the insurer in accordance with the second paragraph, resulting in the excess collection of pension, the insurer shall give written notice to the person who has collected excess pension and the excess may be deducted from the pension issued.  If no more payment is due or if the amount due is insufficient for the reduction, the insurer shall give written notice to seek reimbursement within 30 days."
		},
		{
			"條號": "Article 58",
			"條文內容": "If the insured person or beneficiary seeks the benefit of the Insurance or other social insurance pension at the same time based on different insured incidents, the amount of the pension under the Insurance shall be reduced in consideration of the number, amount, type of pension that the insured person or beneficiary may collect and other elements of livelihood protections.\r\nThe reduction ratio of pension under the Insurance in the previous paragraph shall be limited to 50%.\r\nThe central competent authority shall prescribe the regulations about the situation, ratio and manner of the reduction of pension under the Insurance and other compliance matters under the first paragraph."
		},
		{
			"編章節": "Section 5 Insurance Fund and Source"
		},
		{
			"條號": "Article 59",
			"條文內容": "The source of the Insurance Fund is as follows:\r\n1.Lump sum remittance of occupational accident insurance fund under labor insurance at the time of establishment.\r\n2.Lump sum remittance from occupational accident worker protection special fund at the time of establishment.\r\n3.Balance amount of insurance premium, accrued income and expenditure of insurance benefit.\r\n4.Insurance premium delay penalty and amount paid in accordance with the first paragraph of Article 36.\r\n5.Proceeds from the utilization of the fund.\r\n6.Penalty income under Article 101."
		},
		{
			"條號": "Article 60",
			"條文內容": "The Insurance Fund may be utilized as follows:\r\n1.Investment in domestic debt securities.\r\n2.Deposit with domestic financial institutions and investment in short-term bills.\r\n3.Other investment approved by the central competent authority that is favorable to the proceeds of the Insurance Fund.\r\nThe Bureau of Labor Funds, Ministry of Labor shall submit to the insurer the status of utilization and the accrued amount of the Insurance Fund every year, which shall be reported to the central competent authority for publication."
		},
		{
			"條號": "Article 61",
			"條文內容": "In addition to the expenditure of insurance benefit under Chapter 2, budget prepared under Article 62, expenditure of insurance benefit, allowance and subsidy under Chapters 4 and 6, the cost required for review and approval of insurance benefit and utilization under the previous article, the Insurance Fund shall not be used for any other purpose or disposition."
		},
		{
			"編章節": "Chapter 3 Occupational Accieent Prevention and Rehabilitation"
		},
		{
			"編章節": "Section 1 Fund and Relevant Assistance Measures"
		},
		{
			"條號": "Article 62",
			"條文內容": "The central competent authority may prepare a budget up to 20% of the insurance premium receivable during an occupational accident insurance year and the remaining amount from the utilization of budgets in the past years to organize the following:\r\n1.Prevention of occupational accident.\r\n2.Health examination to prevent occupational disease.\r\n3.Reporting of Occupational injury or disease, referral of workers suffering occupational accidents and case-by-case services.\r\n4.Rehabilitation of workers suffering occupational accidents.\r\n5.Donation (subsidy) to juridical persons established in accordance with Article 70.\r\n6.Other matters related to occupational accident prevention, occupational disease prevention, occupational accident worker rehabilitation and assistance to occupational accident workers and families.\r\nThe central competent authority may appoint its authority (institution), delegate, outsource or subsidize other relevant authorities (institutions), corporations or organizations to perform the activities under subparagraphs 1 to 4 and subparagraph 6 of the previous paragraph.\r\nThe central competent authority shall prescribe the conditions for subsidy, standards, procedures and other compliance matters under subparagraph 5 of the first paragraph and the previous paragraph."
		},
		{
			"條號": "Article 63",
			"條文內容": "When an insured person performs harmful work designated by the central competent authority, the insured unit may seek health examination to prevent occupational disease with the insurer.\r\nIf a worker has performed harmful work designated by the central competent authority, he/she may seek a follow-up health examination with the insurer.\r\nThe insurer outsources the cost of health examination to prevent occupational disease and the payment of follow-up health examination cost under the previous two paragraphs to the insurer of national health insurance.\r\nThe designation of harmful work, the manner of application for examination, the target, item, frequency, cost, procedure, approved medical institution, reporting details, manner and deadline of examination results and other compliance matters under the first and second paragraphs shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 64",
			"條文內容": "The competent authority shall plan and consolidate relevant resources and may also use information related to the Insurance approved by the insurer to provide the following suitable rehabilitation services in accordance with the needs of workers of occupational accidents:\r\n1.Medical rehabilitation: Help with the treatment and care for occupational accident workers to recover their physical and mental functions and to reinstate their normal lives.\r\n2.Social rehabilitation: Procure psychological support, social adaptation, welfare consultation, maintenance and protection of interest for occupational accident workers and their families.\r\n3.Functional rehabilitation: Through functional evaluation, reinforced training and reinstatement assistance, etc., help occupational accident workers improve their work capabilities and reinstate their work.\r\n4.Occupational rehabilitation: Provide occupational guidance assessment, occupational training, employment service, re-design of job duties, entrepreneurial guidance, promotion of employment measures and other occupational rehabilitation services to help occupational accident workers return to the job market.\r\nWhen the rehabilitation of occupational accident workers involves social welfare or medical care, the competent authority shall coordinate with health and welfare competent authorities to provide holistic and continuous services."
		},
		{
			"條號": "Article 65",
			"條文內容": "The central competent authority shall plan an individual case management service system for occupational accident workers, consolidate reported information of Occupational injury or disease nationwide and establish an individual case service database for occupational accident workers.\r\nMunicipal and county (city) competent authorities shall establish reporting and referral mechanism within their jurisdictions to understand information related to occupational accident workers. They shall put in place professional service personnel to timely provide the following services based on the needs of the occupational accident workers:\r\n1.Individual case management services for occupational accident workers.\r\n2.Family support for occupational accident workers.\r\n3.Maintenance of workers’ interest.\r\n4.Assistance with reinstatement of work.\r\n5.Occupational rehabilitation resources such as referral employment services and occupational guidance and evaluation.\r\n6.Links to relevant social welfare resources.\r\n7.Other assistance related to occupational accident workers and their families.\r\nCompetent authorities shall exercise the due care of good administrators in relation to the information acquired in accordance with the previous two paragraphs.  The retention, processing, and use of relevant information shall be in accordance with the Personal Data Protection Act provisions."
		},
		{
			"條號": "Article 66",
			"條文內容": "In order to reinstate and reinforce the working capabilities of occupational accident workers, employers or occupational accident workers may file applications with professional, functional rehabilitation institutions approved by the central competent authority to help them prepare a work reinstatement plan, organize work analysis and functional capacity evaluation for occupational accident workers and to functional rehabilitation services such as reinforcement training for their physical and mental functions.\r\nApproved professional, functional rehabilitation institutions that organize the functional rehabilitation services under the previous paragraph may seek subsidy from the central competent authority.\r\nRegulations for the approval conditions for professional institutions under the previous two paragraphs, their management, qualifications of staff, service manner, the procedure for subsidy application, standards for a subsidy, revocation and other compliance matters shall be prescribed by the central competent authority in consultation with the central health and welfare competent authority."
		},
		{
			"條號": "Article 67",
			"條文內容": "After occupational accident workers complete medical care, the employers shall follow the work reinstatement plans prepared in accordance with the first paragraph of the previous article and assist with the reinstatement of work.  If the previous work cannot be reinstated, following negotiation between the employer and the employee, suitable work shall be arranged based on the health status and capability.\r\nTo procure reinstatement of the original work or arrangement of suitable work for occupational accident workers, employers shall provide assisting facilities required for work performance, including tools for the reinstatement, maintenance or reinforcement of employment capabilities and the improvement of work environment, equipment and machinery, etc.\r\nThe employer may seek subsidies from the municipal or county (city) competent authorities for the assistance facilities under the previous paragraph."
		},
		{
			"條號": "Article 68",
			"條文內容": "During functional rehabilitation period in the following institutions due to Occupational injury or disease, the insured person may seek functional rehabilitation allowance from the municipal or county (city) competent authorities:\r\n1.Medical institution providing Occupational injury or disease clinic approved in accordance with Article 73.\r\n2.Professional, functional rehabilitation institution approved in accordance with Article 66.\r\nThe subsidy under the previous paragraph may be issued to a maximum of 180 days in total."
		},
		{
			"條號": "Article 69",
			"條文內容": "The enterprise that hires occupational accident workers may seek subsidy from the municipal or county (city) competent authorities if one of the following conditions are met:\r\n1.Assistance with occupational accident workers to reinstate original work, adjust job duties or arrange other work.\r\n2.Hire occupational accident workers from other enterprises.\r\nThe central competent authority shall prescribe the Regulations concerning the conditions, standards, application and approval procedures for the subsidy or allowance under the previous two articles and the previous paragraph and other compliance matters."
		},
		{
			"編章節": "Section 2 Occupational Accident Prevention and Juridical Person for Rehabilitation"
		},
		{
			"條號": "Article 70",
			"條文內容": "To consolidate and organize occupational accident prevention and occupational accident worker rehabilitation activities under the Act, the central competent authority shall donate and establish an occupational accident prevention and rehabilitation center as a juridical person (hereinafter referred to as the “Occupational Accident Prevention and Rehabilitation Center”).  The central competent authority shall prescribe the articles of association for donation."
		},
		{
			"條號": "Article 71",
			"條文內容": "The source of funds for the Occupational Accident Prevention and Rehabilitation Center is as follows:\r\n1.Donation (subsidy) budgeted in accordance with Article 62.\r\n2.Donation (subsidy) from government authorities (institutions).\r\n3.Income from entrusted activities and provision of services.\r\n4.Proceeds from the fund created.\r\n5.Income from donations and gifts.\r\n6.Other income related to the performance of activities."
		},
		{
			"條號": "Article 72",
			"條文內容": "The Occupational Accident Prevention and Rehabilitation Center shall establish personnel, accounting, internal control and audit systems and report them to the central competent authority for approval.\r\nTo supervise and ensure normal operation and sound development of the Occupational Accident Prevention and Rehabilitation Center, the central competent authority shall establish supervisory and management regulations about the selection of its directors or supervisors, the qualifications thereof, utilization of funds and budgets, property management and major annual measures, etc.\r\nThe central competent authority shall perform a regular audit on the business and financial operation status of the Occupational Accident Prevention and Rehabilitation Center. The results of the audit shall be published on its website.\r\nThe central competent authority may invite representatives from worker organizations, representatives from employer organizations, representatives from relevant authorities, scholars and experts to conduct a performance evaluation of the Occupational Accident Prevention and Rehabilitation Center.  The result of the evaluation shall be filed with the Legislative Yuan."
		},
		{
			"編章節": "Section 3 Reporting of Occupational injury or disease and Appraisal of Occupational Disease"
		},
		{
			"條號": "Article 73",
			"條文內容": "To provide occupational accident workers with consolidated services for treating Occupational injury or disease and reporting of Occupational injury or disease, the central competent authority may subsidize approved medical institutions to perform the following:\r\n1.Establish Occupational injury or disease clinics with service windows.\r\n2.Consolidate resources inside medical institutions, report Occupational injury or disease across specialties and departments, provide consolidated services such as diagnosis, treatment, medical rehabilitation, functional rehabilitation, etc.\r\n3.Establish regional Occupational injury or disease treatment and functional rehabilitation service network with a timely referral.\r\n4.Provide individual case management services, with necessary follow-up and referral.\r\n5.Reporting of Occupational injury or disease under regional service network.\r\n6.Onsite visit of suspected occupational disease.\r\n7.Other medical and health related matters for occupational accident workers.\r\nUnder the previous paragraph, the approved medical institutions may consolidate with the professional functional rehabilitation institutions under Article 66 to provide consolidated service measures.\r\nWhen a worker seeks medical service with a suspected occupational disease, if the physician has difficulty diagnosing the causation of occupational disease, the worker may be referred to an approved medical institution under the first paragraph.\r\nThe employer, medical institution or another person who learns about the Occupational injury or disease of a worker or the worker suffering Occupational injury or disease him/herself may file a report with the competent authority.  Upon receipt of the report, the competent authority shall consolidate reported information of Occupational injury or disease in accordance with Article 65 and provide timely services and assistance measures required by such worker.\r\nThe approval conditions for the medical institutions under the first paragraph, their management, personnel qualifications, manner of service, reporting of Occupational injury or disease, onsite visit of suspected occupational disease, subsidy standards, revocation, personnel, manner and details of the report under the previous paragraph and other compliance matters shall be prescribed by the central competent authority in consultation with central health and welfare competent authority."
		},
		{
			"條號": "Article 74",
			"條文內容": "To organize occupational disease prevention and occupational accident worker rehabilitation services, the central competent authority may ask the following entities to provide relevant information and such entities shall not refuse:\r\n1.Information lawfully collected and processed by central health and welfare competent authorities and the authorities (institutions) under their jurisdictions is required to treat specific diseases.\r\n2.Medical history, medical care and health examination information kept by medical institutions.\r\nThe central competent authority shall exercise the due care of a good administrator in relation to the information acquired according to the previous two paragraphs.  The retention, processing, and use of relevant information shall be in accordance with the Personal Data Protection Act provisions."
		},
		{
			"條號": "Article 75",
			"條文內容": "If deemed required to review and approve an occupational disease benefit case, the insurer may seek occupational disease appraisal from the central competent authority.\r\nIf the insured person has a dispute about the occupational disease benefit case and if the insured person has been diagnosed with the occupational disease by a physician specializing in occupational medicine in an approved medical institution under the first paragraph of Article 73, when he/she files for review in accordance with Article 5, the insurer may be asked to seek occupational disease appraisal from the central competent authority.\r\nTo carry out occupational disease appraisal under the previous two paragraphs, the central competent authority shall establish a list of occupational disease appraisal experts (hereinafter referred to as the “Expert List”) and select members from the List of Experts depending on the type of disease to form an occupational disease appraisal committee.\r\nThe regulations about the scope of acceptance of occupational disease appraisal cases, the formation of the occupational disease appraisal committee, the experts’ qualifications, recommendations, screening and selection, occupational disease appraisal procedure, analysis and disclosure of appraisal results and other relevant matters shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 76",
			"條文內容": "If deemed necessary by the occupational disease appraisal committee, the central competent authority may conduct an investigation together with the occupational disease appraisal committee.\r\nNone of the employer, employer’s representative, worker or any other relevant person shall evade, interfere with or refuse the investigation under the previous paragraph.\r\nIf required, a notice may be given to the subject or relevant person to participate in the investigation under the first paragraph."
		},
		{
			"編章節": "Chapter 4 Other Worker Protection"
		},
		{
			"條號": "Article 77",
			"條文內容": "When the work contract of an occupational accident worker who participates in labor insurance is terminated during the occupational accident medical care period and when the worker withdraws from the Insurance, the worker may continue to participate in labor insurance through a labor organization or a relevant organization entrusted by the insurer as the insured unit until the date on which the worker meets the conditions for senior benefit, without restrictions under Article 6 of the Labor Insurance Act.\r\nWhen the worker under the previous paragraph voluntarily continues participation in labor insurance, the regulations about the insurance qualifications, insurance procedure, insurance coverage, insured salary, bearing and subsidy of insurance premium, insurance benefit and other compliance matters shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 78",
			"條文內容": "When an insured person performing harmful work defined under the second paragraph of Article 63 withdraws from Insurance, following diagnoses by a physician specializing in occupational medicine from a medical institution approved under the first paragraph of Article 73 that such insured person has suffered occupational disease due to the performance of job duties during the period of insurance, the insured person may seek medical subsidy, Permanent disability or death allowance from the insurer.\r\nThe central competent authority shall prescribe the regulations about the target of subsidy and allowance under the previous paragraph, the determination procedure, the standards of issuance and other compliance matters.\r\nThose who suffer from occupational disease defined under the first paragraph may seek subsidy in accordance with Articles 79 and 80."
		},
		{
			"條號": "Article 79",
			"條文內容": "When an insured person suffers Occupational injury or disease and is diagnosed by a physician or evaluated by other professionals to require the use of assisting tools, if no subsidy for the same assisting tool item has been collected in accordance with other laws, the insured person may seek a tool subsidy from the Bureau of Occupational Safety and Health, Ministry of Labor (hereinafter referred to as “Occupational Safety Bureau”)."
		},
		{
			"條號": "Article 80",
			"條文內容": "When an insured person has any of the following events due to Occupational injury or disease, an application may be filed with the insurer to seek care subsidy:\r\n1.Meeting the conditions under the first paragraph of Article 42 and under hospitalized treatment.\r\n2.Evaluated as lacking work capability for life, loss of full or partial self-care capabilities, frequent need for medical care and close personal care or requirement of assistance from others for daily activities required for maintaining life."
		},
		{
			"條號": "Article 81",
			"條文內容": "Any worker who did not participate in the Insurance but suffers Permanent disability or death due to Occupational injury or disease after implementing the Act may seek care subsidy, Permanent disability subsidy or death subsidy from the insurer.\r\nThe regulations about the conditions for subsidy under the previous two articles and the previous paragraph, the standards, application and approval procedure and other compliance matters shall be prescribed by the central competent authority."
		},
		{
			"條號": "Article 82",
			"條文內容": "The right to claim allowance or subsidy by occupational accident workers under Articles 78 to 81 shall cease to exist if it is not exercised within 5 years from the date on which the request may be made."
		},
		{
			"條號": "Article 83",
			"條文內容": "Upon completion of medical care, if the competent authority discovers that any occupational accident worker is suspected of having suffered from physical/mental disability, it shall give notice to the local social administration competent authority for active assistance."
		},
		{
			"條號": "Article 84",
			"條文內容": "No employer shall terminate the labor contract with any occupational accident worker without prior notice unless there is any of the following events:\r\n1.Business closure or serious losses, filed and approved by the competent authority.\r\n2.Upon completion of medical care, the occupational accident worker is deemed by a hospital that passed the hospital appraisal by the central health and welfare competent authority to suffer from physical/mental disability and is incapable of work.\r\n3.Impossibility to continue business operation due to natural disaster, accident or other events of force majeure, reported and approved by the competent authority.\r\nWhen an employer terminates a labor contract with prior notice in accordance with the previous paragraph, the provisions of the Labor Standards Act about prior notice to the worker apply mutatis mutandis."
		},
		{
			"條號": "Article 85",
			"條文內容": "If there is any of the following events, an occupational accident worker may terminate the labor contract:\r\n1.Physical/mental disability and incapability to work determined by a hospital that passed the hospital appraisal by the central health and welfare competent authority.\r\n2.Reorganization or assignment of the enterprise, leading to the cease of the existence of the enterprise.\r\n3.The employer fails to assist the worker to reinstate the previous work or arrange suitable work in accordance with the first paragraph of Article 67.\r\n4.Failure to reach an agreement with the employer about work arrangement under the first paragraph of Article 67.\r\nWhen an occupational accident worker terminates the work contract in accordance with subparagraph 1 of the previous paragraph, the provisions of the Labor Standards Act about prior notice to the employer apply mutatis mutandis."
		},
		{
			"條號": "Article 86",
			"條文內容": "When an employer terminates the labor contract in accordance with subparagraph 1 or 3, the first paragraph of Article 84 or a worker terminates the labor contract in accordance with subparagraphs 2 to 4, the first paragraph of the previous article, the employer shall pay the worker concerned severance by application mutatis mutandis of the provisions of the Labor Standards Act or the Labor Pension Act based on the worker’s seniority.  However, if the worker meets the requirements under Article 53 of the Labor Standards Act, the employer shall pay pension to the worker in accordance with Articles 55 and 84-2 of the Labor Standards Act.\r\nWhen an employer terminates the labor contract in accordance with subparagraph 2, the first paragraph of Article 84 or when a worker terminates the labor contractin accordance with subparagraphs 1, the first paragraph of the previous article, the employer shall pay the worker concerned severance by application mutatis mutandis of the provisions of the Labor Standards Act or the Labor Pension Act based on the worker’s seniority.\r\nFor workers who are not subject to the Labor Standards Act or if the employer terminates the labor contract in accordance with Article 84, the employer shall pay a departure fee based on a calculation standard that is not less than severance under the Labor Pension Act and the payment shall be made within 30 days from the termination of the labor contract, except if severance, pension or other payment of similar nature has been made in accordance with other laws."
		},
		{
			"條號": "Article 87",
			"條文內容": "A worker suffering an occupational accident still retained after business restructure or ownership transfer of a business entity has become physically or mentally disabled and partially or entirely lost their capability to work as a result of occupational accidents, the original rights of the said worker as prescribed in related laws or the labor contract shall survive for the new employer."
		},
		{
			"條號": "Article 88",
			"條文內容": "Before the occupational accident is determined, the worker concerned may request for ordinary sick leave first.  When the said ordinary sick leave expires, the employer shall regard the worker as on leave without pay and give the said worker occupational sick leave once the occupational accident is determined."
		},
		{
			"條號": "Article 89",
			"條文內容": "A business entity contracts out its work to a contractor; the contractor concerned for the workers under the contract shall be severally and jointly liable with the business entity for the compensation of occupational accident. The same shall equally apply to subcontractors.\r\nThe business entity or the contractor referred to in the preceding paragraph may claim for reimbursement for the portion paid from the employer of worker suffering an occupational accident.\r\nStandards for compensating the occupational accident prescribed in the preceding two Paragraphs shall follow the provisions of Labor Standards Act. The expense that an employer of worker has already paid for the same incident in accordance with the Labor Insurance Act or other regulations may be deducted from the compensation."
		},
		{
			"條號": "Article 90",
			"條文內容": "Before an insured person suffering Occupational injury or disease seeks collection of insurance benefit under the Act. If the employer has paid occupational accident compensation in accordance with Article 59 of the Labor Standards Act, after the insured person collects the insurance benefit, the employer may ask the insured person to return the amount of setoff under the same article.\r\nBefore an insured person suffering Occupational injury or disease who the Labor Standards Act does not govern seeks collection of the insurance benefit, if the employer has paid a compensation or indemnification amount, after the insured person collects the insurance benefit, the employer may claim setoff and aside for reimbursement.\r\nIf an insured person suffers Occupational injury or disease leading to death or Permanent disability, the employer has arranged insurance and paid insurance premium in accordance with the Act, and the insurer has confirmed the insured incident, the compensation payable by the employer in accordance with Article 59 of the Labor Standards Act shall be based on the amount of difference between the worker’s average wage and average insured salary and calculated based on standards under subparagraphs 3 and 4, Article 59 of the Labor Standards Act."
		},
		{
			"條號": "Article 91",
			"條文內容": "An employer shall compensate for the damages to workers as a result of occupational accidents unless the employer can produce proof of non-negligence."
		},
		{
			"編章節": "Chapter 5 Penalty Provisions"
		},
		{
			"條號": "Article 92",
			"條文內容": "Any person who uses fraudulent or other improper means to collect insurance benefit, allowance, subsidy or makes false statements, reports, statements, or filing of medical expenses shall be subject to a penalty that is equivalent to twice the insurance benefit, allowance, subsidy or medical expense collected.\r\nThe insurer or the Bureau of Occupational Safety may seek compensation for damages from the offender under the previous paragraph and any person that jointly committed the Act under the previous paragraph in accordance with the provisions of the Civil Code.  If criminal liability is involved, the case shall be forwarded to the judicial authority for handling.\r\nIn case of the first paragraph, the insurer shall entrust the insurer of national health insurance to deduct the medical expenses collected by a contracted hospital or clinic of national health insurance from the expenses to be filed."
		},
		{
			"條號": "Article 93",
			"條文內容": "Any employer with any of the following events shall be subject to a fine between NT$300,000 and NT$1,500,000 and shall be ordered to make payment before a deadline.  Failure to make payment before the deadline shall lead to a repeated penalty.\r\n1.Breach of the first or second paragraph of Article 86 and failure to make payment in accordance with the standards or deadlines for pension or severance under the Labor Standards Act or the Labor Pension Act.\r\n2.Breach of the third paragraph of Article 86 in paying a departure fee less than the calculation standard for severance under the Labor Pension Act or failure to pay departure fee before the deadline."
		},
		{
			"條號": "Article 94",
			"條文內容": "When an insured unit evades, interferes with or refuses audit by the insurer under the fourth paragraph of Article 15, it shall be subject to a fine between NT$50,000 and NT$300,000."
		},
		{
			"條號": "Article 95",
			"條文內容": "In case of any of the following events, a fine between NT$50,000 and NT$300,000 shall be imposed, with an order for correction before a deadline.  Failure to make correction before the deadline shall lead to a repeated penalty.\r\n1.Breach of the first paragraph of Article 67 in failing to assist occupational accident workers to reinstate the previous work or arrange suitable work.\r\n2.Breach of the second paragraph of Article 76 in evasion, interference or refusal of investigation.\r\n3.Breach of the second paragraph of Article 84 in failing to apply mutatis mutandis the provisions of the Labor Standards Act to terminate the labor contract with the worker with prior notice.\r\n4.Breach of Article 88 in not granting normal sick leave, leave without pay or occupational sick leave to the worker."
		},
		{
			"條號": "Article 96",
			"條文內容": "Any insured unit or employer that fails to arrange insurance participation or withdrawal procedure for its worker in accordance with Article 12 shall be subject to a fine between NT$20,000 and NT$100,000, with an order for correction before a deadline.  Failure to make correction before the deadline shall lead to a repeated penalty."
		},
		{
			"條號": "Article 97",
			"條文內容": "Any insured unit with any of the following events shall be subject to a fine between NT$20,000 and NT$100,000, with an order for correction before a deadline.  Failure to make correction before the deadline shall lead to a repeated penalty.\r\n1.Breach of the third paragraph of Article 15 in failing to prepare relevant documents or failing to retain the documents during the prescribed period.\r\n2.Breach of subparagraph 1, Article 19 in failing to bear insurance premium and having the insured person bear such cost."
		},
		{
			"條號": "Article 98",
			"條文內容": "Any insured unit with any of the following events shall be subject to a fine between NT$20,000 and NT$100,000:\r\n1.Breach of the first to the third paragraphs of Article 17 in filing the insured salary amount with excess or shortfall or failure to give notice about adjustment of insured salary before the deadline.\r\n2.Failure to pay an insurance premium to the insurer after the insurer imposes a delay penalty equivalent to 20% of the amount overdue in accordance with the first paragraph of Article 20, in serious cases."
		},
		{
			"條號": "Article 99",
			"條文內容": "For any person participating in the Insurance through application mutatis mutandis of the third paragraph of Article 6, his/her insured unit or employer shall be subject to the following penalty if there are any of the following events:\r\n1.Breach of Article 12, which shall be penalized in accordance with Article 96.\r\n2.Breach of the third paragraph of Article 15 or subparagraph 1 of Article 19, which shall be penalized in accordance with Article 97.\r\n3.Breach of the fourth paragraph of Article 15, which shall be penalized in accordance with Article 95.\r\n4.Breach of the first to the third paragraphs of Article 17 or any act under subparagraph 2 of the previous article, which shall be penalized in accordance with the previous article."
		},
		{
			"條號": "Article 100",
			"條文內容": "When an insured unit, employer or contracted hospital or clinic of national health insurance breaches the Act and is imposed a fine, the competent authority shall publish its name, the name of its representative, the date of publication, the date of sanction, the sanction number, the clause breached, the fact of breach and the amount of the fine.\r\nIn imposing a fine, the competent authority shall consider the number of workers involved in the breach, the situation of breach, the number of repeated breaches or the amount payable in accordance with the law as the standard for determining the level of the penalty."
		},
		{
			"條號": "Article 101",
			"條文內容": "When an employer fails to include its workers in labor insurance in accordance with the law before the implementation of the Act, when a worker suffers occupational accident leading to death or Permanent disability and subsidy is issued in accordance with Article 6 of the Act for Protecting Worker of Occupational Accidents before implementation of the Act, a fine shall be imposed in the same amount as the amount of subsidy."
		},
		{
			"編章節": "Chapter 6 Supplementary Provisions"
		},
		{
			"條號": "Article 102",
			"條文內容": "Unless otherwise provided in the Act the Labor Insurance Act and relevant regulations apply mutatis mutandis to tax exemption, insurance premium exemption, non-payment for the intentional incident, intentional non-payment for an intentional criminal offense, condition for collection of insurance benefit by foster children, the scope of inability to earn a living, adjustment of pension amount in accordance with the consumer price index, fund management and utilization under the Act."
		},
		{
			"條號": "Article 103",
			"條文內容": "When an insured person under labor insurance suffers injury, sickness, Permanent disability or death insured incident due to an occupational accident occurring before the implementation of the Act, if the insured person or the beneficiary has filed for insurance benefit in accordance with the Labor Insurance Act, the insurance benefit for the same insured incident shall still be governed by the provisions of the Labor Insurance Act.  If the application is not yet filed and the statute of limitation to seek such benefit has not yet expired according to the Labor Insurance Act, a choice may be made to seek insurance benefit under the Act or the Labor Insurance Act.\r\nIf the choice is made to seek insurance benefit in accordance with the Act in accordance with the second part of the previous paragraph and if the statute of limitation under the Labor Insurance Act has not yet expired, the period that has lapsed and the statute of limitation after the implementation of the Act shall be calculated on a combined basis.\r\nAfter the insured person or beneficiary chooses in accordance with the first paragraph, no change shall be made after approved payment by the insurer."
		},
		{
			"條號": "Article 104",
			"條文內容": "When an insured person under labor insurance suffers injury, sickness, Permanent disability or death insured incident due to an occupational accident occurring before the implementation of the Act and meets one of the following conditions for subsidy application, it shall be handled in accordance with the provisions of the Act for Protecting Worker of Occupational Accidents before the implementation of the Act.\r\n1.Occupational accident benefit is already collected in accordance with the Labor Insurance Act before the implementation of the Act.\r\n2.A choice is made according to the first paragraph of the previous article to collect occupational accident benefits according to the Labor Insurance Act.\r\nWhen an insured person under labor insurance chooses to collect insurance benefits in accordance with the Act under the first paragraph of the previous article, it shall not seek subsidy in accordance with the Act for Protecting Worker of Occupational Accidents before the implementation of the Act."
		},
		{
			"條號": "Article 105",
			"條文內容": "A worker not participsting in the labor insurance scheme suffers an occupational accident before implementation of the Act shall seek subsidy in accordance with the Act for Protecting Worker of Occupational Accidents before the implementation of the Act."
		},
		{
			"條號": "Article 106",
			"條文內容": "Before the implementation of the Act, if there are any of the following events, the competent authority shall still follow the Act for Protecting Worker of Occupational Accidents and relevant regulations after the implementation of the Act:\r\n1.Determination or appraisal of occupational disease is already done in accordance with Article 11 or 13 of the Act for Protecting Worker of Occupational Accidents and the procedure is not yet completed.\r\n2.Application for subsidy by the enterprise, occupational training institution or relevant organization has been filed in accordance with Article 10 or 20 of the Act for Protecting Worker of Occupational Accidents and the procedure is not yet completed.\r\nUnless otherwise provided by the Act, starting from the date of implementation of the Act, the Act for Protecting Worker of Occupational Accidents is no longer applicable."
		},
		{
			"條號": "Article 107",
			"條文內容": "Unless otherwise provided in the Act, starting from the date of implementation of the Act, subparagraph 2 of Article 2, third to the sixth paragraphs of Article 13, subparagraphs 1 to 4 of Article 15, fifth and sixth paragraphs of Article 19, the first paragraph of Article 20, Article 20-1, Article 34, Article 36, Articles 39 to 52, Article 54 and Article 64 of the Labor Insurance Act about occupational accident insurance shall no longer be applicable."
		},
		{
			"條號": "Article 108",
			"條文內容": "The enforcement rules of the Act shall be established by the central competent authority."
		},
		{
			"條號": "Article 109",
			"條文內容": "The enforcement date of the Act shall be determined by the Executive Yuan."
		}
	]
}