{
	"法規性質": "命令",
	"英文法規名稱": "Regulation of the diplomate with occupational medicine or district hospitals or above who provides a clinic note of occupational disease",
	"中文法規名稱": "職業醫學科專科醫師及地區醫院以上之醫院專科醫師開具職業病門診單辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=N0050018",
	"最新英文異動日期": "20160318",
	"沿革內容": "1.Promulgated on December 31 2001\r\n2.Amended on February 6, 2003\r\n3.Amended on March 18, 2016",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are enacted in accordance with Paragraph 2 of Article 42-1 of the Labor Insurance Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The term “the diplomate with occupational medicine” referred to this regulation means who passed the specialist examination of the competent central health authority, credentials of treatment occupational disease, specialist certificates of occupational medicine is in validity period, and practicing.The term “the diplomate of district hospitals or above” referred to this regulation means who required completely of Diplomate training and approval by the competent central health authority, having a Diplomate Certificate, and practicing in district hospitals or above."
		},
		{
			"條號": "Article 3",
			"條文內容": "The diplomate with occupational medicine or in district hospitals or above may apply to a clinic note of occupational disease from the Bureau of Labor Insurance,Ministry of Labor (hereinafter referred to as “BLI”) ."
		},
		{
			"條號": "Article 4",
			"條文內容": "When insured person of Labor Insurance taken medical treatment without a clinic note of occupational disease filled in from the insured unit or BLI, diagnosed an occupational disease which is in The List of Occupational Disease and additional items by the diplomate with occupational medicine or district hospitals or above. The diplomate who diagnosed an occupational disease may provide a clinic note of occupational disease for previously insured person."
		},
		{
			"條號": "Article 5",
			"條文內容": "A clinic note of occupational disease in triplicate, each note can be used in clinic six times at most. The first copy shall be send to BLI in the first visit to clinic within three days, the second copy shall be attached to the medical records to submit for recordation, the third copy shall be given to the patient for subseguent.\r\nBLI shall be notice the insured unit after receiving the clinic note of occupational disease."
		},
		{
			"條號": "Article 6",
			"條文內容": "The diplomate with occupational medicine or district hospitals or above who shall be accordance with Labor Insurance Act to provide medical care services and to claim medical expenses after providing a clinic note of occupational disease."
		},
		{
			"條號": "Article 7",
			"條文內容": "The diplomate with occupational medicine or district hospitals or above who to claim medical expenses through improper or false certification, report, misrepresentation shall not to provide a clinic note of occupational disease."
		},
		{
			"條號": "Article 8",
			"條文內容": "These Regulations shall take effect on the day of Promulgation."
		}
	]
}