{
	"pcode": "N0050027",
	"type": "命令",
	"english": "Regulations Governing Renewal of Labor Insurance by Workers with Occupational Accidents Who Withdraw from Insurance Program in the Medical Period",
	"title": "職業災害勞工醫療期間退保繼續參加勞工保險辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0050027",
	"englishUpdate": "20220302",
	"history": [
		"Announced on Apr.10, 2002, according to the order of Labor 3, No.0910017095",
		"Announced on Feb. 7, 2007, according to the order of Labor 3, No. 0960140048",
		"The Article 5 was announced on Apr.20, 2007, according to the order of Labor 3, No.0960140160",
		"Amended on May 1,2008",
		"Amended on july 15, 2010",
		"Amended on March 21, 2016",
		"Amended on March 2, 2022"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted in accordance with Paragraph 2 of Article 77 of the Labor Occupational Accident Insurance and Protection Act (hereinafter referred to as the “Act”)."
		},
		{
			"number": 200,
			"content": "Workers with occupational accidents who had terminated their work contracts and withdrawn from insurance program during the medical period but wish to renew the labor insurance program voluntarily (hereinafter referred to as the “Reinsured Persons”) may complete the renewal via a labor group, or the related group commissioned by the insurer, as the insured unit, or apply for the renewal with the insurer directly. The original insured unit may also apply for the renewal for such workers.\r\nThe labor group referred to in the preceding paragraph shall mean the labor union established pursuant to the Labor Union Act."
		},
		{
			"number": 300,
			"content": "The applicant for renewal of the insurance shall complete the renewal requirements within five years after the date when he/she resigned from the original unit where his/her occupational accidents occurred and withdrew from the insurance.\r\nThe workers with occupational accidents who withdrew from the labor insurance program again upon enrollment into the same program within five years after the date when he/she resigned from the original unit where his/her occupational accidents occurred and withdrew from the insurance are allowed to renew the insurance in the same manner referred to in the preceding paragraph.\r\nThe insurance renewed under the Regulations shall be effective from service of the renewal application form to the insurer or the date following mailing of the same. The original post office’s postmark shall apply, if the application form is sent via mail."
		},
		{
			"number": 400,
			"content": "The applicant for renewal of the insurance shall submit the following documents:\r\nI. Application for renewal of the insurance;\r\nII. Related occupational injury/sickness certificates, except for those who have received the current occupational injury and disease insurance benefit in cash and in-patient hospitalization benefit, or applied for reimbursement of self-advanced medical expenses.\r\nThe applicant who files the application with the insurer directly in accordance with Paragraph 1 of Article 2 herein shall also submit the proposal form and Insurance Premium Transfer Authorization Agreement, in addition to the documents referred to in the preceding paragraph."
		},
		{
			"number": 500,
			"content": "The Reinsured Persons shall bear 50% the insurance premium, and the remainder shall be reimbursed from the Labor Occupational Accident Insurance Fund herein (hereinafter referred to as the “Insurance Fund”). However, within two years since the effective date of the first renewal referred to herein, the Reinsured Persons shall bear 20% of the insurance premium, and the remainder shall be reimbursed from the Insurance Fund.\r\nThe Reinsured Persons shall pay the insurance premium to their insured units on a monthly basis. The insured units shall be responsible for making the collective payment to the insurer by the end of next month. The Reinsured Persons who apply for renewal with the insurer directly shall pay the insurance premium to the insurer on a monthly basis."
		},
		{
			"number": 600,
			"content": "The Reinsured Persons’ insured salaries shall be based on the Insurance Salary for Labor Insurance applicable when they suffered the occupational accident, resigned and withdrew from the insurance. No application for adjustment on the insurance salary will be allowed during the renewed insurance.\r\nThe insurance salary referred to in the preceding paragraph shall be no less than Level 1 in the Table of Grades of Insurance Salary for Labor Insurance. Should there be any amendment to Level 1 of The Table of Grades of Insurance Salary for Labor Insurance, the insurer may adjust the insurance salary accordingly."
		},
		{
			"number": 700,
			"content": "The Reinsured Persons per se, their beneficiaries, and the person who spends the funeral expenses may apply for the medical care benefits, occupational injury and disease benefits, disability benefits or death benefits due to the same occupational injury/disease and the resulted illness during the effective renewed labor insurance period."
		},
		{
			"number": 800,
			"content": "If the accident occurs after the Reinsured Persons’ renewal of the insurance, the insurance benefits shall be paid in accordance with the Labor Insurance Act, except the injury and disease benefits under the labor insurance."
		},
		{
			"number": 900,
			"content": "The Reinsured Persons who engage in any work and satisfy the renewal qualifications referred to in Article 6 and Article 8 of the Labor Insurance Act are not allowed to renew the insurance pursuant to the Regulations.\r\nThe Reinsured Persons who are transferring to the Government Employees & School Staffs Insurance or Military Personnel Insurance are not allowed to renew the insurance, and their labor insurance shall be valid until the day preceding their transfer to said insurance program."
		},
		{
			"number": 1000,
			"content": "If the Reinsured Persons who have not been qualified for claiming the old-age benefits are assessed with no capability to work permanently due to death or disabilities, their labor insurance shall be terminated on the date of their death or the date when they are diagnosed to be permanently disabled by a National Health Insurance contracted hospital or clinic."
		},
		{
			"number": 1100,
			"content": "The Insured Persons’ claim against insurance benefits shall be handled by the insured units."
		},
		{
			"number": 1200,
			"content": "Workers with occupational accidents who receive disability benefits and are assessed with no capability to work permanently are not allowed to renew the insurance."
		},
		{
			"number": 1300,
			"content": "The Regulations shall be enforced as of May 1, 2022."
		}
	]
}