{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of the Labor Occupational Accident Insurance and Protection Act",
	"中文法規名稱": "勞工職業災害保險及保護法施行細則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0050039",
	"最新英文異動日期": "20220311",
	"沿革內容": "1.Promulgated on March 11, 2022",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Terms"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Rules are drawn upon by Article 108 of the Labor Occupational Accident Insurance and Protection Act (hereinafter referred to as the Act)."
		},
		{
			"編章節": "Chapter 2 Occupational Accident Insurance"
		},
		{
			"編章節": "Section 1 General Provisions"
		},
		{
			"條號": "Article 2",
			"條文內容": "Unless otherwise specified in the Act, the calculation of the insurance period in the Act shall be governed by the provisions of the Administrative Procedure Act, or the Civil Code if the Administrative Procedure Act provides no regulations for it.\r\nThe name, age, and kinship of the insured and their dependents or survivors under the Act shall be based on household registration.\r\nThe calculation of insurance premiums, late penalty, interest, total monthly salary, or insurance benefits by this Act shall be in New Taiwan Dollars and rounded off to NT$1."
		},
		{
			"條號": "Article 3",
			"條文內容": "The labor occupational accident insurance (hereinafter referred to as the “Insurance”) specified by Article 4 of the Act shall be supervised by the Labor Funds Supervisory Committee for the management of fund investment and utilization. The supervision matters are as follows:\r\n1. Review of the annual plan for the use of the Insurance Fund.\r\n2. Review of the annual budget and final accounts of used parts of the Insurance Fund.\r\n3. Review of the overall performance of the Insurance Fund utilization.\r\n4. Review of the business review of the use of the Insurance Fund.\r\n5. Other matters concerning the supervision of the utilization of the Insurance Fund."
		},
		{
			"編章節": "Section 2 Insurer, Insured Unit, Insured and Insurance Effectiveness"
		},
		{
			"編章節": "Subparagraph 1 The Insurer"
		},
		{
			"條號": "Article 4",
			"條文內容": "The insurer and the Bureau of Labor Funds, MOL shall, by their business functions and duties, prepare the following materials every month, and submit them to the central competent authority for reference:\r\n1. Statistics on insured units, insured persons, and insured salary.\r\n2. Statistics on the insurance payment.\r\n3. Insurance income and expense accounting report.\r\n4. Overview of the use of Insurance Fund.\r\nThe insurer shall prepare a general report on the matters referred to in the preceding Paragraph on an annual basis, and submit it to the central competent authority for reference before the end of March of the following year."
		},
		{
			"條號": "Article 5",
			"條文內容": "When the insurer or the central competent authority dispatches personnel to investigate matters related to the Insurance by the provisions of Article 32 of the Act, such personnel shall present the documents certifying the performance of its duties.\r\nTo review insurance benefits, allowances and subsidies, the insurer may entrust medical service institutions, physicians of related disciplines, or professional institutions, groups, or experts to assist with business needs."
		},
		{
			"編章節": "Subparagraph 2 Insurer, Insured Unit, Insured and Insurance Effectiveness"
		},
		{
			"條號": "Article 6",
			"條文內容": "Employer that holds a practice license, that has been registered by the law, has a tax registration, or has been issued an employment permit by the central competent authority according to the law as specified in Subparagraph 1 of Paragraph 1 of Article 6 of the Act are as follows:\r\n1. Those who have passed the professionals and technologists examinations and have obtained the practice qualifications or business permits by the law, and employed laborers for performing their business.\r\n2. Legal persons established by the law.\r\n3. Businesses, factories, mines, salt, ranges, pastures, forest and tea plantations, fishery, public utility, transportation, news media, cultural entities, public-interest entities, cooperative entities registered with the competent authority according to the law, or other factories or business units registered with the related business competent authorities.\r\n4. Civil societies, cram schools, training institutions, religious groups, or apartment building administration committees are established by the law.\r\n5. Street vendors or public market vendors that are legally licensed or approved to operate a business.\r\n6. The branch or office established by a foreign company within the territory of the Republic of China.\r\n7. The person planning to run in election, candidates, and elected candidates for central or local public office elections, who employ labors for running an election or public office duties.\r\n8. Community long-term care centers or offices established by the relevant provisions of the Long-Term Care Services Act.\r\n9. Those who have undergone tax registration by the provisions of the Value-added and Non-value-added Business Tax Act or have been assigned the tax registration number of the withholding unit by the tax collection authority.\r\n10. Employers who have been approved by the central competent authority by employment service regulations to hire foreigners to engage in household care work or household chores."
		},
		{
			"條號": "Article 7",
			"條文內容": "The labors without regular employment specified in Article 7 of the Act refer to those who are regularly employed for not more than three months by two or more different employers other than those specified in the subparagraphs of Paragraph 1 of Article 6 of the Act, and whose job opportunities, working hours, workload, workplace or work remuneration are not fixed.\r\nThe term \"self-employed\" specified in Article 7 of the Act refers to those who independently engage in labor or technical work and thereby receive remuneration, and do not employ any other paid staff to assist in the works undertaken."
		},
		{
			"條號": "Article 8",
			"條文內容": "The term \"foreign nationals\" as mentioned in Article 11 of the Act refers to any of the following persons:\r\n1. Persons who have been approved by the central competent authority or the related business competent authorities to engage in work by the Employment Services Act or other regulations.\r\n2. Persons who are permitted to perform work by laws and regulations.\r\nWhen the insured unit is the labor insured as mentioned in Subparagraph 1 of the preceding Paragraph, the photocopy of the certification document approved by the relevant authority to engage in work shall be attached and submitted."
		},
		{
			"條號": "Article 9",
			"條文內容": "The provisions of these Enforcement Rules concerning the national identity cards may be replaced by the ARC of the Republic of China or foreign passports for the insured foreign nationals."
		},
		{
			"條號": "Article 10",
			"條文內容": "The unit applying for insuring shall fill in the insurance application form and an insurance declaration form and submit them to the insurer during the insurance application procedures.\r\nThe declaration form mentioned in the preceding Paragraph shall be recorded in detail according to the information specified in household registration or relevant information.\r\nThose who have participated in labor insurance, employment insurance, or contributed to labor pensions before the enforcement of the Act may be exempted from filling out the insurance application form by the provisions of Paragraph 1.\r\nThe workers of the insured units in the preceding Paragraph who meet the qualifications for additional insurance as specified in Articles 6 to 9 of the Act and have participated in labor occupational accident insurance, employment insurance, or contributed to labor pensions before the date of enforcement of the Act, and are still employed and insured on the enforcement date of the Act may be exempted from filling out the insurance application form in Paragraph 1, and the insurer unit will handle the procedures for insuring directly."
		},
		{
			"條號": "Article 11",
			"條文內容": "For workers who comply with the provisions of Articles 6 to 9 of the Act, when their insured units go through the insurance application procedures, except for government agencies (institutions), public schools, and those who use the online application system provided by government agencies (institutions), the photocopies of the front and back of the national identity card of the person in charge and the photocopies of the following relevant supporting documents issued by the related business competent authorities shall be attached and submitted:\r\n1. Factory: The relevant factory registration documents.\r\n2. Mine: Mine registration certificates, permits for mining or prospecting, or relevant supporting documents.\r\n3. Salt, ranges, pastures, forest, and tea plantations: Registration certificates or relevant supporting documents.\r\n4. Transportation: Transport enterprise permits or relevant supporting documents.\r\n5. Public utility: Utility permits or relevant supporting documents.\r\n6. Company or corporate: Company registration certificates or business registration certificates.\r\n7. Private schools, news media, cultural entities, public-interest entities, cooperative entities, fisheries, vocational training institutions, and civil societies of various industries: Registration permits or registration certificates.\r\n8. The person planning to run in election and candidates for central or local public office elections: The Control Yuan's Letters of Approval to open accounts for political donations, the official letters or equivalent supporting documents sufficiently indicating the acceptance and registration of candidate by the corresponding Election Committee.\r\n9. The elected candidates for central or local public office elections: The certificates of election.\r\n10. Employers stipulated in Subparagraph 1, Paragraph 1, Article 9 of the Act: Employment contracts or supporting documents.\r\n11. Others: Practice licenses, qualification certificates, employment approval letters or relevant registration, approval, or reference documents.\r\nIf the insured unit is unable to obtain the supporting documents in the preceding Paragraph according to the regulations, it shall apply for registration (change) of the withholding unit issued by the tax collection authority, or use the uniform invoice certificate to proceed to the insurance application procedures."
		},
		{
			"條號": "Article 12",
			"條文內容": "For workers who comply with the provisions of Articles 6 to 8 of the Act, their insured units shall fill in the insurance application form or insurance withdrawal form accordingly when proceeding to the insurance application or withdrawal procedures by the provisions of Article 12 of the Act.\r\nWhen the insured is transferred between insured units with an affiliation relationship, the transferring unit shall fill in the transfer-out section of the insurance transfer application form whose transfer-in section shall be filled in by the acceptance unit and the overall application form shall be submitted by the acceptance unit to the insurer.\r\nThe provisions of the preceding two Paragraphs shall apply mutatis mutandis to the insured specified in Paragraph 1 of Article 9 of the Act."
		},
		{
			"條號": "Article 13",
			"條文內容": "If the insured does not resign but has one of the following circumstances, and is unable to continue to provide labor services, the insured unit may apply for withdrawal of insurance:\r\n1. Drafted for military service.\r\n2. Leave without pay.\r\n3. Under suspension or detention before the final judgment of the court."
		},
		{
			"條號": "Article 14",
			"條文內容": "For workers who meet the provisions of Article 6 of the Act, their insurance coverage shall become effective from 0:00 on the date when they commence their employment. However, in any of the following circumstances, it shall be handled by the relevant provisions:\r\n1. After the enforcement of the Act, for those who are employed before their employers comply with the provisions of Subparagraph 1, Paragraph 1, Article 6 of the Act: The insurance coverage shall become effective from 0:00 on the date when the employers obtain the practice licenses, have registered or have obtained the tax registration by the law.\r\n2. After the enforcement of the Act, for those announced based on Subparagraph 3, Paragraph 3, Article 6 of the Act, who are onboard or provide labor services before the date designated by the announcement: The insurance coverage shall become effective from 0:00 on the date designated by the announcement.\r\n3. For the insured who is onboard and has participated in labor occupational accident insurance or employment insurance on the date before the enforcement of the Act: The insurance coverage shall become effective from 0:00 on the enforcement date of the Act.\r\n4. For the insured who are onboard and do not participate in labor occupational accident insurance or employment insurance: The insurance coverage shall become effective from 0:00 on the enforcement date of the Act. However, for those announced based on Subparagraph 3, Paragraph 3, Article 6 of the Act, who are onboard or provide labor services before the enforcement of the Act, the insurance coverage shall become effective from 0:00 on the date designated by the announcement.\r\nFor the workers referred to in the preceding Paragraph, their insurance coverage shall cease to be effective at 24:00 on the date of resignation."
		},
		{
			"條號": "Article 15",
			"條文內容": "For workers who meet the provisions of Articles 7 or 8 of the Act, their insurance coverage shall become effective based on the following provisions:\r\n1. If the insured unit notifies the insurer on the date when the worker on the list joins the association and/or attends training: The insurance coverage shall become effective from 0:00 on the date when the insured unit submits (or mails) the insurance application form to the insurer.\r\n2. If the insured unit does not notify the insurer on the date when the worker on the list joins the association and/or attends training: The insurance coverage shall become effective from 0:00 on the next date after the insured unit submits (or mails) the insurance application form to the insurer.\r\n3. For the insured who joins the association and/or attends training, and has participated in labor occupational accident insurance or employment insurance before the enforcement of the Act: The insurance coverage shall become effective from 0:00 on the enforcement date of the Act.\r\nFor the workers referred to in the preceding Paragraph, the termination of their insurance coverage shall be handled by the following provisions:\r\n1. If the insured unit notifies the insurer on the date when the worker on the list withdraws from the association or completes (withdraws from) the training: The insurance coverage shall become effective from 24:00 on the date when the insured unit submits (or mails) the insurance withdrawal form to the insurer.\r\n2. If the insured unit does not notify the insurer on the date when the worker on the list withdraws from the association or completes (withdraws from) the training: The insurance coverage shall become effective from 24:00 on the date when the worker withdraws from the association or completes (withdraws from) the training.\r\n3. If the insured unit proceeds to withdraw from the insurance when the worker does not withdraw from the association or complete (withdraw from) the training: The insurance coverage shall become effective from 24:00 on the date when the insured unit submits (or mails) the insurance withdrawal form to the insurer."
		},
		{
			"條號": "Article 16",
			"條文內容": "When the worker is onboard or attends training at the following timing, and the insured unit to which he belongs submits (or mails) the insurance application form and the supporting documents of onboarding and attendance of training to the insurer no later than the next working day, it shall be deemed as the procedures specified in Article 12 of the Act for applying for insurance have been completed:\r\n1. The day is a holiday specified by the insurer according to regulations.\r\n2. From 17:00 to 24:00 on the day of onboarding and/or attending training.\r\n3. The day declared by the local government where the insured unit is located a day off by regulations.\r\nThe date of mailing specified in the preceding Article and the preceding Paragraph shall be subject to the postmark of the original post office."
		},
		{
			"條號": "Article 17",
			"條文內容": "The provisions of the preceding two Articles shall apply mutatis mutandis to the commencement and cessation of the effect of the insurance for the insured under Paragraph 1 of Article 9 of the Act."
		},
		{
			"條號": "Article 18",
			"條文內容": "If the insurance applicant has any of the following circumstances, the insurer shall notify it in writing to make corrections, and the insurance applicant shall make corrections within ten days from the day following the receipt of such notification:\r\n1. The insurance application form is not filled out or bears no seals of the insured unit and the person in charge.\r\n2. The application form for the insurance, insurance transfer or insured wage adjustment form submitted will not be accepted if it bears no the name and the national ID number, the seals of the insured unit and the person in charge, or if there are any errors in the name, the date of birth date, the national ID number or the insured wage of the insured.\r\n3. The application for insurance coverage for foreign nationals as stated in Article 11 of the Act is not attached with the photocopy of the supporting document for approval to engage in the work.\r\nThe date of submission of the corrected materials in the preceding Paragraph shall be subject to the date of delivery to the insurer; for mailing, the postmark of the original post office shall prevail.\r\nThe seal of the person-in-charge specified in Paragraph 1 may be replaced by the signature of such person."
		},
		{
			"條號": "Article 19",
			"條文內容": "Where the insurance applicant makes corrections on the insurance application form or insurance transfer form on time by the provisions of the preceding Article, the date of the original notification to the insurer shall be the date of application; for overdue corrections, the date of corrections shall be the date of application.\r\nFor the insurance entities specified in Articles 7 to 9 of the Act who by the provisions of the preceding Article submit corrections to the insurance application form or the insurance transfer form, the insurance coverage for their workers shall become effective by the provisions of Paragraph 1 of Article 15; for overdue corrections, it shall become effective on the day following the corrections.\r\nIf the insured wage adjustment form is corrected by the insurance applicant on time by the provisions of the preceding Article, it shall take effect on the 1st of the month following the application date; for overdue corrections, it shall take effect on the 1st of the month following the corrections.\r\nIf the insured unit fails to make corrections on time, the loss suffered by the workers shall be compensated by the insured unit."
		},
		{
			"條號": "Article 20",
			"條文內容": "If the insured unit is closed, dissolved, revoked, canceled, or becomes bankrupt, etc., or it is determined that it has ceased to perform the business and no workers are employed, the insurer may cancel the registration of the insured unit directly.\r\nIf the registration of the insured unit has been canceled by the provisions of the preceding Paragraph, and the originally-employed workers have not been withdrawn from the insurance by the insured unit by the regulations, the insurer will directly withdraw the insurance; and the termination of the insurance validity, the premiums payable and the late fee payable shall be calculated based on the date of confirmation of the facts, and if it cannot be determined, the date of confirmation designated by the insurer shall prevail."
		},
		{
			"條號": "Article 21",
			"條文內容": "If the insured unit falls under any of the following circumstances, it shall fill in the application for change of the insured unit within 30 days, and submit it along with relevant supporting documents to the insurer:\r\n1. Change of name, address, or mailing address.\r\n2. Change the person in charge.\r\n3. Changes in main business items.\r\nIf the insured unit fails to complete the procedures by the provisions of the preceding Paragraph, the insurer may complete the change by the information registered with the relevant authorities.\r\nWhen the insured unit completes the procedures for changing the data of the labor insurance, employment insurance insured unit, or labor pension payment unit, it is deemed to have completed the procedures for the change of the information of the insurance applicant unit."
		},
		{
			"條號": "Article 22",
			"條文內容": "When an insured unit dissolves due to merger, demerger, or transfer, the unpaid insurance premium or late penalty shall be borne by the surviving, newly established, or receiving insured unit."
		},
		{
			"條號": "Article 23",
			"條文內容": "If the name, date of birth, and/or national ID number of the insured is changed or incorrect, the insured shall immediately notify the insured unit to which it affiliates.\r\nIf the relevant personal information of the insured in the preceding Paragraph is changed or incorrect, the insured unit shall immediately fill in the application for the change of the insured, and attach it with a copy of the front and back of the national ID card or relevant supporting documents and submit all of them to the insurer for verification.\r\nIf the insured fails to notify the insured unit to which it affiliates by the provisions of Paragraph 1, or the insured unit fails to submit relevant documents to the insurer by the provisions of the preceding Paragraph, the insurer may make a change by the information registered by the relevant authorities."
		},
		{
			"條號": "Article 24",
			"條文內容": "For the insured specified in the provisions of Paragraph 1 of Article 7 of the Act, if he has any of the following circumstances, the insurer shall upon becoming aware notify the original insured unit within a specified time limit to transfer the insurance of such insured to:\r\n1. The insured unit which is a craft union not covered by the main business item.\r\n2. The craft union which is covered by the main business item upon the business item has been changed but the insurance has not been transferred."
		},
		{
			"條號": "Article 25",
			"條文內容": "The worker list specified in Paragraph 3, Article 15 of the Act shall separately record the following matters:\r\n1. Name, date of birth, address, and national ID number.\r\n2. Date of onboarding, joining of association, or attendance of training.\r\n3. Type of work.\r\n4. Hours of work and wage, allowances, or remuneration.\r\n5. The reason and period of leave without pay.\r\nSubparagraphs 4 and 5 of the preceding Paragraph shall not apply to craft unions, fisherman's associations, master mariner associations, and seamen's unions.\r\nThe attendance records and account books of wage stipulated in Paragraph 3 of Article 15 of the Act shall be handled in the following insurance units by the provisions of each subparagraph:\r\n1. Craft unions, fisherman's associations, master mariner associations, and seamen's unions: The application form for joining, withdrawing and insured salary adjustment may serve as the alternative.\r\n2. Employers who have been approved by the central competent authority by employment service regulations to hire foreigners to engage in household care work or household chores: The employment permit, employment contract, and salary breakdown form may serve as the alternative."
		},
		{
			"編章節": "Section 3 Insurance Premium"
		},
		{
			"條號": "Article 26",
			"條文內容": "The total monthly salary specified in Paragraph 1 of Article 17 of the Act shall be determined by the following subparagraphs:\r\n1. Employed worker: The salary specified in Paragraph 3 of Article 2 of the Labor Standards Act; if the Labor Standards Act does not apply, it shall be the remuneration for performing labor works.\r\n2. Apprentices, foster workers of business entities, interns, and other persons similar to apprentices in nature: The allowance for living expenses.\r\n3. Those who receive training from occupational training institutions: The stipend or grant from training.\r\n4. Employers who actually engage in labor works: Remuneration from labor works or business income.\r\n5. Self-employed: Remuneration for labor or technical works.\r\n6. Seamen joining as members of the seamen’s associations or master mariner associations, those under announcement by the central competent authorities who provide labor services and receive remuneration: Remuneration received for engaging in labor works.\r\nThe monthly insured salary of the insured who joins the seamen’s unions as a member in Article 6 and Subparagraphs 1-3 of Paragraph 1 of Article 9 of the Act shall not be lower than the monthly salary of the applicable labor pension or the monthly payment of business income, salary insured by the labor insurance, employment insurance, and national health insurance. However, if the salary exceeds the highest level of the insurance, the insured salary amount shall be the one for the highest level of the insurance.\r\nThe monthly insured salary of the insured specified in Articles 7 and 8 of the Act shall not be lower than the salary under the applicable labor insurance.\r\nThe insured who joins in the master mariner associations as a member in Subparagraph 3, Paragraph 1, Article 9 of the Act shall take the highest level of the insurance for the insured salary.\r\nFor those whose monthly income is not fixed, the average income of the last three months shall prevail, and the payment in kind shall be converted into cash at the price announced by the government."
		},
		{
			"條號": "Article 27",
			"條文內容": "During the period when the insured is hospitalized due to injury or illness or takes leave due to injury or illness, or during the period specified in Article 13 in which he is unable to continue to provide labor services, the insured salary shall not be adjusted.\r\nThe insured salary of the insured mentioned in the preceding Paragraph shall be adjusted by the insurer when the first level of the insured salary for the insurance is amended."
		},
		{
			"條號": "Article 28",
			"條文內容": "The calculation of the insurance premium specified in Paragraph 1 of Article 16 of the Act shall be calculated based on 30 days per month.\r\nWhere the insured unit transfers insurance for its insured by Paragraph 2 of Article 12, the insurance premium of the transferring entity shall be calculated and collected until the day before the transfer-out, and the insurance premium of the transferring entity shall be calculated and collected from the day of transfer-in."
		},
		{
			"條號": "Article 29",
			"條文內容": "The insurer shall calculate the insurance premium payable monthly according to the insured salary amount declared by the insured unit in Articles 6 to 9 of the Act. The insurance premium payment slip specifying calculation instructions shall be issued every month, and it shall be mailed or delivered to the insured unit by electronic data transmission by the 25th of the following month for payment.\r\nThe deadline specified in the preceding Paragraph for mailing or delivering the insurance premium payment slips for employers approved by the central competent authorities by the employment services regulations to employ foreign nationals to engage in household care work or household chores maybe the 25th of February, May, August and November of each year.\r\nThe employer's insurance premium payment period in the preceding Paragraph shall be the last date of February, May, August, and November of each year."
		},
		{
			"條號": "Article 30",
			"條文內容": "After receiving the insurance premium payment slip with the calculation instructions delivered by the insurer, the insured unit specified in Articles 6 to 9 of the Act shall pay the insurance premium to the collection agency designated by the insurer within the payment period, and take the receipt as proof of payment of insurance premium.\r\nIf the payment slip mentioned in the preceding Paragraph has not been received by the end of the month the insurer delivers it, the insured unit shall notify the insurer to reissue or download the payment slip online within 5 days, and pay within the grace period of 15 days; in the event of failure of notification, the payment slip shall be deemed to have been delivered by the 25th day of the month of delivery."
		},
		{
			"條號": "Article 31",
			"條文內容": "If the insured unit has any objection to the amount stated in the insurance premium payment slip with the calculation instructions, it shall pay the amount accordingly first, and then submit the reasons of objection to the insurer within 30 days. If it is confirmed that the amount is wrong, the amount will be corrected and settled when calculating the insurance premium for the next month."
		},
		{
			"條號": "Article 32",
			"條文內容": "If the insured unit or the insured refuses to pay the insurance premium and late penalty due and the insurer thereby temporarily refuse to make payment by the provisions of Article 23 of the Act, the insurance premium during the period of temporary refusal of payment shall still be calculated accordingly, and the insurance benefits that the insured may receive will be re-applied after the arrears have been fully paid."
		},
		{
			"條號": "Article 33",
			"條文內容": "For the insurance premium to be subsidized by the Central Government by Article 19 of the Act, the insurer shall issue a monthly insurance premium payment slip and deliver it to the Central Government for payment before the end of the following month.\r\nThe insurance premiums to be subsidized by the Central Government in the preceding Paragraph shall be settled together upon the insurance premium of the next installment is calculated when the insurer discovers that there is any difference."
		},
		{
			"條號": "Article 34",
			"條文內容": "The industry categories of occupational accident insurance and rate applicable to the insured unit shall be determined or adjusted by the insurer by the table of applicable industry categories of occupational accident insurance and rate according to the following provisions, and the insured unit shall be notified in writing:\r\n1. The same occupational accident insurance rate applies to the same industry category.\r\n2. The same occupational accident insurance rate shall apply to the same insured unit; when its business items cover multiple industry categories, the occupational accident insurance rate for the industry category of its main or the most significant business item shall apply.\r\nIf the insured unit has any objection to the applicable industry category and rate in the preceding Paragraph, it may, within 15 days from the day following the receipt of the notification, submit necessary supporting documents or materials and apply to the insurer for review.\r\nThe occupational accident insurance industry category and rate applicable to the insured unit shall not be adjusted after being determined. However, this does not apply to those who have changed their industry categories or main business items."
		},
		{
			"條號": "Article 35",
			"條文內容": "If the insured unit is required to pay a late penalty by Paragraph 1 of Article 21 of the Act, the insurer shall calculate the amount to be levied and notify the insured unit to make the payment to the designated collection agency."
		},
		{
			"條號": "Article 36",
			"條文內容": "The insured unit specified in Article 7 and Subparagraph 3 of Paragraph 1 of Article 9 of the Act may set a special account at the financial institution and notify the insured of such account so that the insured can pay the insurance premium.\r\nFor the insured unit referred to in the preceding Paragraph, after obtaining the consent of the insured or the member representative assembly, it may issue a receipt to collect three or six months' insurance premiums in advance at one time, which will be remitted to the insurer every month; the insurance premiums collected in advance shall be deposited in the special account set in the financial institution before being remitted to the insurer, and the accrued income generated shall only be for the use of the operation of this insurance.\r\nThe special account in the first two Paragraphs above may be the same as the special labor insurance account.\r\nAn insured entity that adopts advance collection of insurance premiums may apply for employee fidelity bond insurance for supervisors and business staff.\r\nThe management of an advance collection of insurance premiums shall be handled by the relevant regulations on the financial processing of the insured entity."
		},
		{
			"條號": "Article 37",
			"條文內容": "The exemption of payment of the part of the insurance premium payable by the insured specified in Article 7 and Subparagraph 3 of Paragraph 1 of Article 9 of the Act shall apply to the provisions of Paragraph 1 of Article 18 of the Labor Insurance Act mutatis mutandis.\r\nThe waiver of insurance premiums referred to in the preceding Paragraph shall be calculated by the insurer according to the issuance and payment documents, and a list of waived insurance premiums shall be issued for deduction from the total insurance premiums of the insured unit."
		},
		{
			"編章節": "Section 4 Insurance Benefits"
		},
		{
			"編章節": "Subparagraph 1 General Terms"
		},
		{
			"條號": "Article 38",
			"條文內容": "The insured unit shall apply for insurance benefits for the insured, the beneficiary, or the person who pays the funeral expenses and shall not thereby charge any fees."
		},
		{
			"條號": "Article 39",
			"條文內容": "Under any of the following circumstances, the insured, the beneficiary, or the person who pays funeral expenses may apply to the insurer for insurance benefits in their capacity:\r\n1. The insured unit is closed, dissolved, revoked, canceled, or becomes bankrupt, etc., and fails to file the application for the insured, beneficiary, or person paying funeral expenses.\r\n2. For workers who meet the provisions of Article 6 of the Act, and their employers have not applied for the insurance by the provisions of Article 12.\r\n3. Apply by the provisions of Paragraph 2 of Article 27 of the Act."
		},
		{
			"條號": "Article 40",
			"條文內容": "The average monthly insured salary specified in Paragraph 2, Article 28 of the Act shall be calculated by dividing by six the total monthly insured salary of the insured for the last six months from the month in which the insured accident occurs; those who have been insured for less than six months shall be calculated based on the average monthly insured salary during the actual insured period.\r\nWhen the insured has more than two monthly insured salaries in the same particular month, the highest one shall prevail, which shall then be averaged with the monthly insured salaries of the other months."
		},
		{
			"條號": "Article 41",
			"條文內容": "The average monthly insured salary of all insureds in the most recent year as specified in Paragraph 4 of Article 28 of the Act shall be based on the average monthly insured salary of the most recent statistical annual report of the insurance announced by the insurer at the time of the occurrence of the insured accident. However, for the period before the first announcement of such insurance statistical annual report, the average monthly insured salary announced in the latest labor insurance statistical annual report shall prevail."
		},
		{
			"條號": "Article 42",
			"條文內容": "When the insured specified in Paragraph 2 of Article 29 of the Act has any death event insured, the beneficiary or the person who pays the funeral expenses shall also meet the requirements of Articles 49 or 50 of the Act. Only either the stipulated death benefits or other social insurance benefits specified in the following Subparagraphs can be claimed:\r\n1. The death benefit specified in Articles 62, 63, or 63-1 of the Labor Insurance Act.\r\n2. The funeral and interment allowance specified in Article 40 of the Farmer Health Insurance Act.\r\n3. The funeral and interment allowance specified in Article 19 of Guidelines for the Trial Implementation of Farmer Occupational Accident Insurance\r\n4. The lump-sum death benefit or survivor's pension is specified in Article 27 of the Public Servant and Teacher Insurance Act.\r\n5. The death benefit is specified in Article 13 of the Act of Insurance for Military Personnel.\r\n6. The funeral and interment benefit under Article 39 and survivor's pension under Article 40 of the National Pension Act."
		},
		{
			"條號": "Article 43",
			"條文內容": "If the insured, the beneficiary, or the person who pays funeral expenses applies for insurance benefits after the insurer examines that the insured accident is not caused by occupational injury or disease, the applicant may agree in writing to apply to the same accident by the Labor Insurance Act."
		},
		{
			"條號": "Article 44",
			"條文內容": "Insurance benefits distributed in cash under the Act shall, after being approved by the insurer, be directly remitted to the personal account at the financial institution designated by the insured, beneficiary, or person paying funeral expenses, and the insured unit shall be notified. However, in the event of the application of insurance benefits as specified in Subparagraph 1 or 3 of Article 39, the insurer may not notify the insured unit.\r\nIf the financial institution account mentioned in the preceding Paragraph is located overseas, the handling fee shall be borne by the insured, the beneficiary, or the person who pays the funeral expenses."
		},
		{
			"條號": "Article 45",
			"條文內容": "The interest to be accrued on the overdue part specified in Paragraph 1 of Article 35 of the Act shall be paid by the insurer's official budget."
		},
		{
			"條號": "Article 46",
			"條文內容": "If the insured, the beneficiary, or the person who pays the funeral expenses, applies to the insurer for insurance benefits by mail, the date of the original postmark of the post office shall prevail."
		},
		{
			"條號": "Article 47",
			"條文內容": "To apply for various insurance benefits by the provisions of the Act, the attached documents and materials shall be verified by the following units if such documents and materials are prepared outside the premise of government agencies (institutions) of the Republic of China:\r\n1. Prepared overseas: To be verified by ROC embassies abroad; those prepared at foreign embassies and consulates in Taiwan or authorized institutions shall be re-verified by the Ministry of Foreign Affairs.\r\n2. Prepared in Mainland China: To be verified by the agency established or designated by the Executive Yuan or the non-governmental organization entrusted by it.\r\n3. Prepared in Hong Kong or Macau: To be verified by the agency established or designated by the Executive Yuan or a non-governmental organization entrusted by it in Hong Kong or Macau.\r\nIf the documents and materials in the preceding Paragraph are in foreign languages, the Chinese translation certified by the units listed in the preceding Paragraphs or the notary public in China shall be attached. However, if the documents and materials are in English, they may be exempted from being attached unless the insurer considers it necessary."
		},
		{
			"編章節": "Subparagraph 2 Medical Care Benefits"
		},
		{
			"條號": "Article 48",
			"條文內容": "When an insurer entrusts an NHI insurer (hereinafter referred to as the “NHI insurer”) to handle medical benefits by the provisions of Paragraph 2 of Article 38 of the Act, the contract of entrustment shall be prepared by the insurer with the NHI insurer, which shall be submitted to the central competent authority for approval with the central competent health and welfare authority.\r\nWhen the insured attends the NHI hospital or clinic for medical treatment, the procedures for medical treatment, consultancy, the method of providing medical treatment, and other necessary matters for medical treatment shall be handled mutatis mutandis by the relevant provisions of the National Health Insurance, unless otherwise provided for in the Act and these Rules."
		},
		{
			"條號": "Article 49",
			"條文內容": "When the insured applies for outpatient or inpatient treatment for occupational injuries and diseases, the insured shall submit the occupational injury and disease outpatient clinic or inpatient application form issued by the insured unit or the insurer, and submit the following documents for inspection:\r\n1. Certificate of National Health Insurance (hereinafter referred to as the NHI card).\r\n2. National Identity Card or other documents sufficient to prove the identity. However, if the NHI card is sufficient to identify the identity, the submission of the National Identity Card may be waived.\r\nThose who fail to present the documents specified in the provisions of the preceding Paragraph shall be rejected to register for medical treatment as the insured of the insurance at the NHI hospital or clinic."
		},
		{
			"條號": "Article 50",
			"條文內容": "If the insured fails to timely submit the occupational injury and disease outpatient application form, the application form for hospitalization, or the NHI card for inspection, the insured shall present the identification document to declare that he is the insured under the insurance and handle the registration for medical treatment; the NHI hospitals or clinics shall first provide medical treatment, and then collect medical treatment fees, and issue receipts based on the Enforcement Rules of the Medical Care Act.\r\nIf the insured receives medical treatment by the provisions of the preceding Paragraph, within 10 days from the date of the medical treatment (excluding holidays) or before discharge, if the insured submits additional documents, the NHI hospital or clinic shall refund the medical treatment fees collected."
		},
		{
			"條號": "Article 51",
			"條文內容": "If due to reasons not attributable to the insured, which causes him to fail to submit additional documents within 10 days from the date of receiving medical treatment or before discharge by the provisions of the preceding Article, the insured may within six months from the date of receiving outpatient medical treatment or the date of discharge apply to the insurer for reimbursement of medical expenses.\r\nThose applying for reimbursement of medical expenses by Paragraph 1 of Article 40 of the Act shall submit the following documents:\r\n1. Occupational accident medical treatment fees reimbursement application form and the payment receipt.\r\n2. Diagnosis certificate or supporting documents.\r\n3. Receipts of medical expenses and details of the fees collected."
		},
		{
			"條號": "Article 52",
			"條文內容": "After receiving the occupational injury and disease outpatient application form or the application form for hospitalization, the NHI hospital or clinic shall fill in the insured’s medical treatment information in detail, and attach the occupational injury and disease outpatient application form or the application form for hospitalization to the insured's medical record, and archive these documents at least seven years for future review.\r\nThe second copy of the occupational injury and disease outpatient application form in the preceding Paragraph shall be returned to the insured for reference after the diagnosis and treatment; the second copy of the application form for hospitalization shall be submitted to the insurer for review within ten days.\r\nThe insurer shall notify the NHI insurer, the NHI hospital or clinic, the insured unit, and the insured if the application form for hospitalization or outpatient treatment in the Preceding paragraph is verified as not conforming to definitions of occupational injury or disease."
		},
		{
			"編章節": "Subparagraph 3 Injury or Illness Benefits"
		},
		{
			"條號": "Article 53",
			"條文內容": "The inability to work as specified in Article 42 of the Act shall be comprehensively determined by the insurer based on the following items:\r\n1. Reasonable treatment and rehabilitation period and working capacity required for the insured's injury or illness diagnosed by the certified physician.\r\n2. The inability of the insured to work during the period of reasonable treatment and rehabilitation.\r\nFor the matters in Paragraph 1 of the preceding Paragraph, the insurer may when necessary, entrust the relevant specialist physicians to provide medical opinions and make determinations accordingly.\r\nThe determination of the work capacity in Subparagraph 1 of Paragraph 1 shall not be limited to the original work the insured engages in."
		},
		{
			"條號": "Article 54",
			"條文內容": "Those who apply for injury or illness benefit by the provisions of Article 42 of the Act shall submit the following documents:\r\n1. Injury or illness benefit application form and benefit payment receipt.\r\n2. Injury or illness diagnosis certificate.\r\nThe diagnosis certificate of injury or illness specified in Subparagraph 2 of the preceding Paragraph may be replaced by a certificate issued by the hospital or clinic that contains the name of the injury or illness, the duration of medical treatment, and the course of treatment."
		},
		{
			"條號": "Article 55",
			"條文內容": "For the insured claiming the injury and illness benefit, he may make the claim, by having every 15 days as an installment, from the day following the end of the installment; if such installment is less than 15 days, the claim will start on the day following the termination of the treatment for injury and illness."
		},
		{
			"編章節": "Subparagraph 4 Permanent disability benefits"
		},
		{
			"條號": "Article 56",
			"條文內容": "Those who apply for permanent disability benefit by the provisions of Article 43 of the Act shall submit the following documents:\r\n1. Permanent disability benefits application form and benefit payment receipt.\r\n2. Permanent disability diagnosis certificate.\r\n3. Those who have undergone medical examination shall submit the examination report and relevant images.\r\nIn reviewing permanent disability benefits, the insurer may, in addition to designating an NHI hospital or physician for re-examination by the provisions of Article 47 of the Act, may also notify the hospital or clinic that issued the permanent disability diagnosis certificate to review relevant examination records or medical records."
		},
		{
			"條號": "Article 57",
			"條文內容": "For those who apply for permanent disability benefits by the provisions of Article 43 of the Act, the day when the actual permanent disability is diagnosed by the NHI hospital or clinic, the day of the occurrence of the insurance accident, and the day on which the application can be made as specified in Article 37 of the Act.\r\nIf the insured suffers an injury or illness during the effective period of the insurance, after the insurance validity is terminated the insured still meets the treatment period stipulated in the permanent disability benefit standard of labor occupational accident insurance and is diagnosed as a permanent disability by a specialist, and the degree of disability is consistent with the validity of the insurance, and the degree of disability one year after the termination of the insurance, the symptoms are fixed, and the disability compensation may be claimed by the provisions of Paragraph 2 of Article 27 of the Act, and the date of the expiration of one-year period after the termination of the insurance validity is considered as the date allowing making the claim.\r\nIf the date of the diagnosis of permanent disability in the preceding two Paragraphs is unknown or there is any apparent doubt, the insurer may confirm it based on the medical records or relevant information.\r\nIf the insured requests a permanent disability diagnosis certificate, the NHI hospital or clinic shall deliver it to the insurer within five days after such certificate is issued."
		},
		{
			"條號": "Article 58",
			"條文內容": "If the marriage relationship specified in Subparagraphs 1 and 2 of Paragraph 1 of Article 44 of the Act has been existing for more than one year, it shall be calculated continuously from the date of application."
		},
		{
			"條號": "Article 59",
			"條文內容": "The term “schooled” as mentioned in Subparagraph 3, Paragraph 1, Article 44 of the Act refers to those who have a formal student identity and are enrolled in public schools, private schools approved and registered by the competent educational administration at all levels or foreign schools that meet the requirements of the Ministry of Education."
		},
		{
			"條號": "Article 60",
			"條文內容": "Those who apply for additional allowances for dependents by Paragraph 1 of Article 44 of the Act shall provide the following documents:\r\n1. The application form and a payment receipt for the additional allowance of permanent disability benefit for the dependents.\r\n2. Transcripts of the complete household registration of the insured; if the family members and the insured are not recorded in the same household registration, the transcript of each household registration shall be submitted at the same time, and the following items shall be stated:\r\n(1) When dependents are spouses, the date of marriage shall be stated.\r\n(2) When dependents are foster children, the date of adoption and registration shall be stated.\r\n3. If the children are schooled, it is required to additionally attach the photocopy of the tuition receipt or proof of school attendance. The applicant shall re-submit the relevant certificates before the end of September each year and send them to the insurer for verification. Those who meet the conditions after verification shall continue to be distributed with the allowance until the end of August of the following year.\r\n4. For spouses and children who are unable to make a living, certificates of physical and mental disabilities, or certificates of guardianship declaration shall also be attached."
		},
		{
			"條號": "Article 61",
			"條文內容": "After approving the permanent disability annuity benefit of the insured, the insurer shall provide the approving documents and materials to the competent authority for use in assisting workers with occupational accidents inappropriate medical rehabilitation, social rehabilitation, functional rehabilitation, occupational rehabilitation, and other rehabilitation services.\r\nWhen the insurer assesses the degree of disability of the insured by the provisions of Paragraph 1 of Article 45 of the Act, the functional rehabilitation in the preceding Paragraph shall be included in the assessment."
		},
		{
			"條號": "Article 62",
			"條文內容": "The same part referred to in Paragraphs 1 and 4 of Article 46 of the Act refers to the same part as the disability category specified in the labor insurance disability benefit criteria."
		},
		{
			"條號": "Article 63",
			"條文內容": "If the insured is directly withdrawn by the insurer by the provisions of Article 48 of the Act, the date of withdrawal shall be the date of the diagnosis of actual permanent disability in the NHI hospital or clinic."
		},
		{
			"編章節": "Subparagraph 5 Survivor Benefits"
		},
		{
			"條號": "Article 64",
			"條文內容": "For those who apply for survivor's pension by Subparagraph 1, Paragraph 2, Article 49 of the Act, the marriage relationship for more than one year shall be calculated continuously from the date of death of the insured.\r\nFor the determination of whether “schooled” or not, Article 59 shall apply mutatis mutandis to those who apply for survivor's pension by the provisions of Subparagraphs 2 and 4 of Paragraph 2 of Article 49 of the Act."
		},
		{
			"條號": "Article 65",
			"條文內容": "Those applying for the funeral and interment allowance by Paragraph 1 of Article 49 of the Act shall provide the following documents:\r\n1. Death benefit application and payment receipt.\r\n2. Death certificate, public prosecutor's autopsy certificate, or death declaration ruling.\r\n3. Transcript of the overall household registration with the date of death.\r\n4. Proof of payment of funeral expenses. However, if the person who pays the funeral expenses has the priority to receive the survivor's pension, the lump sum survivor benefit, or survivor allowance, the letter of the affidavit may be adopted instead."
		},
		{
			"條號": "Article 66",
			"條文內容": "Those applying for the survivor's pension by Paragraph 2 of Article 49 of the Act shall provide the following documents:\r\n1. Death benefit application and payment receipt.\r\n2. Death certificate, public prosecutor's autopsy certificate, or death declaration ruling.\r\n3. Transcript of the overall household registration with the date of death. If the beneficiary is a spouse, the date of marriage shall be stated; if the beneficiary is a foster child, the date of adoption and registration shall be stated. If the beneficiary and the deceased are not in the same household registration, the transcripts of each household registration shall be submitted altogether.\r\n4. If the children or grandchildren are schooled, it is required to additionally attach the photocopy of the tuition receipt or proof of school attendance. The applicant shall re-submit the relevant certificates before the end of September each year and send them to the insurer for verification. Those who meet the conditions after verification shall continue to be distributed with the allowance until the end of August of the following year.\r\n5. For spouses, children, grandchildren, and siblings who are unable to make a living, certificates of physical and mental disabilities, or certificates of guardianship declaration shall also be attached.\r\n6. If the beneficiary of the Disappearance benefit is the insured's grandchildren or siblings, the relevant supporting documents of the insured shall be attached to the application."
		},
		{
			"條號": "Article 67",
			"條文內容": "Those applying for the lump-sum survivor benefit by Paragraph 3 of Article 49 of the Act shall provide the following documents:\r\n1. Death benefit application and payment receipt.\r\n2. Death certificate, public prosecutor's autopsy certificate, or death declaration ruling.\r\n3. A transcript of the overall household registration with the date of death. If the beneficiary is a foster child, the date of adoption and registration shall be stated; if the beneficiary and the deceased are not in the same household registration, each household registration transcript shall be submitted altogether.\r\n4. If the beneficiary of the Disappearance benefit is the insured's grandchildren or siblings, the relevant supporting documents of the insured shall be attached to the application.\r\n5. If the insured passes away, all relevant documents that do not meet the requirements for the distribution of the survivor's pension."
		},
		{
			"條號": "Article 68",
			"條文內容": "Those applying for the survivor allowance by Paragraph 5 of Article 49 of the Act shall provide the following documents:\r\n1. Death benefit application and payment receipt.\r\n2. Death certificate, public prosecutor's autopsy certificate, or death declaration ruling.\r\n3. A transcript of the overall household registration with the date of death. If the beneficiary is a foster child, the date of adoption and registration shall be stated; if the beneficiary and the deceased are not in the same household registration, each household registration transcript shall be submitted altogether.\r\n4. If the beneficiary of the Disappearance benefit is the insured's grandchildren or siblings, the relevant supporting documents of the insured shall be attached to the application."
		},
		{
			"條號": "Article 69",
			"條文內容": "In the event before the insured passes away and a lump-sum payment for a permanent disability benefit is requested by the provisions of Paragraphs 1 or 3 of Article 43 of the Act, if the insurer approves the payment but fails to pay it, the surviving family member may accept such benefit.\r\nThe beneficiaries of the permanent disability benefit, the priority of claiming and the method of distribution shall apply mutatis mutandis to Paragraph 2 of Article 49, Paragraphs 1 and 2 of Article 52, and Article 53 of the Act."
		},
		{
			"條號": "Article 70",
			"條文內容": "If the insured withdraws the insurance and passes away during the period of receiving the permanent or severe disability benefit, and the surviving family members choose to claim the survivor’s pension by Paragraph 1 of Article 50 of the Act, the pension for survivors will be paid from the month following the death of the insured.\r\nIf the surviving family members specified in the preceding Paragraph choose to apply for distribution of the amount of difference between permanent disability benefit and the total amount of pension already collected by Paragraph 2 of Article 50 of the Act, they shall meet the criteria of difference between permanent disability benefit and the total amount of pension already collected by the time the insured is diagnosed with a permanent disability to be distributed."
		},
		{
			"條號": "Article 71",
			"條文內容": "By the provisions of Paragraph 2 of Article 50 of the Act, a person who chooses to apply for the amount of difference between permanent disability benefit and the total amount of pension already collected shall provide the following documents:\r\n1. Permanent disability benefit difference application form and benefit payment receipt.\r\n2. Documents specified in Subparagraphs 2 to 4 of Article 68."
		},
		{
			"條號": "Article 72",
			"條文內容": "Failure to reach an agreement as specified in Paragraph 1 of Article 53 of the Act means that each applicant fails to complete the agreement within 30 days as specified in the written notice from the insurer and submit a certificate of agreement."
		},
		{
			"條號": "Article 73",
			"條文內容": "When there are two or more surviving family members with the same priority and an agreement is reached by the proviso of Paragraph 2 of Article 53 of the Act, the insurer may notify the applicant in writing to complete the agreement within 30 days, and the representative applicant shall submit such agreement. If the applicant fails to submit it within the time limit, the insurer may issue an annuity to the surviving family member by Paragraph 2 of Article 53 of the Act, and the surviving family members may not request the change."
		},
		{
			"條號": "Article 74",
			"條文內容": "If there are two or more surviving family members with the same priority and they apply for a lump sum benefit for the surviving family members by the provisions of Paragraph 3 of Article 49 of the Act, they cannot jointly claim it, the insurer may notify the other unnamed surviving family members (who have the same priority) in writing using the registered address to reach an agreement for joint claiming within 30 days; if they fail to apply within the time limit, except for complying with the age requirements, it will be deemed that they fail to meet the requirements for surviving family annuity benefit."
		},
		{
			"條號": "Article 75",
			"條文內容": "If the insured passes away and the minor beneficiary is unable to claim the survivor's annuity, the lump sum benefit, or the survivor allowance, the insured unit to which the insured affiliates shall immediately notify the insurer to keep the benefit and accumulate the interest until such beneficiary can claim it."
		},
		{
			"條號": "Article 76",
			"條文內容": "When the beneficiary or the person paying the funeral expenses applies for the death benefit, if the insured unit to which the insured affiliates has not proceeded with the withdrawal procedures, the insurer will withdraw the insurance directly."
		},
		{
			"編章節": "Subparagraph 6 Disappearance Benefit"
		},
		{
			"條號": "Article 77",
			"條文內容": "Those who apply for disappearance benefit by the provisions of Paragraph1 of Article 55 of the Act shall submit the following documents:\r\n1. Disappearance benefit application form and benefit payment receipt.\r\n2. Transcripts of the overall household registration of the insured; if the beneficiary and the insured are not in the same household registration, each household registration transcript shall be submitted altogether.\r\n3. Accident report or emergency report of disappearing person and other relevant accident certificates.\r\n4. Evidence of the occurrence of an accident in the performance of duties.\r\nThe beneficiaries of the disappearance benefit, the priority of claiming and the method of distribution shall apply mutatis mutandis to Paragraph 2 of Article 49, Paragraphs 1 and 2 of Article 52, and Paragraphs 1 and 3 of Article 53 of the Act.\r\nIf the beneficiary of the Disappearance benefit is the insured's grandchildren or siblings, the relevant supporting documents of the insured shall be attached to the application."
		},
		{
			"編章節": "Subparagraph 7 Application and Issuance of Pension"
		},
		{
			"條號": "Article 78",
			"條文內容": "The month of the application specified in Paragraph 2 of Article 56 of the Act shall be based on the postmark of the original post office or the date of delivery to the insurer."
		},
		{
			"條號": "Article 79",
			"條文內容": "Those who apply for annuity benefit by the provisions of the Act and do not have household registration in ROC shall submit their identity or residence-related documents verified by the units listed in Paragraph 1 of Article 47, which shall be submitted to the insurer for re-examination every year."
		},
		{
			"條號": "Article 80",
			"條文內容": "Where the distribution of annuity benefit is suspended by Subparagraphs 1 and 2 of Paragraph 2 of Article 44 and Subparagraphs 1 and 2 of Article 54 of the Act, upon the reasons for the suspension no longer exist, the applicant may re-apply to the insurer, and the insurer will distribute the benefit by the provisions of Paragraph 2 of Article 56 of the Act; the survivor's annuity shall be distributed by the provisions of Paragraph 3 of Article 56 of the Act. However, this does not apply to the circumstance in which the spouse specified in Paragraph 1 of Article 54 of the Act remarries.\r\nIf the distribution of annuity benefit is suspended by the provisions of Subparagraphs 3 and 4 of Paragraph 2 of Article 44 and Subparagraph 3 of Article 54 of the Act, the distribution of annuity benefit shall be suspended from the month when the altered materials at the government agency’s media are sent to the insurer.\r\nUpon the reasons for the suspension of distribution as specified in the preceding Paragraph no longer exist, the applicant may apply to the insurer with a document proving that the reasons for the suspension of distribution no longer exist, and the insurer will issue the distribution by the provisions of Paragraph 2 of Article 56 of the Act; the survivor's pension will be distributed by the provisions of Paragraph 3 of Article 56 of the Act.\r\nIf the applicant fails to submit the supporting documents to the insurer by the provisions of the preceding Paragraph, the distribution of the insurer shall be resumed from the month when the altered materials are sent by the government agency’s media to the insurer."
		},
		{
			"條號": "Article 81",
			"條文內容": "The supporting documents to be attached by Paragraph 3 of Article 57 of the Act are as follows:\r\n1. Transcript of the household registration with the date of death of the recipient of annuity benefits.\r\n2. Transcript of the household registration of the legal heir.\r\nThe transcript of the household registration in the preceding Paragraph may be replaced by a photocopy of the household registration."
		},
		{
			"編章節": "Chapter 3 Occupational Accident Prevention and Rehabilitation"
		},
		{
			"編章節": "Section 1 Fund and Relevant Assistance Measures"
		},
		{
			"條號": "Article 82",
			"條文內容": "The matters concerning the prevention of occupational accidents as specified in Subparagraph 1, Paragraph 1, Article 62 of the Act are as follows:\r\n1. Occupational safety and health education, training, promotion, and counseling.\r\n2. Promotion of occupational safety and health management system.\r\n3. Research and development and promotion of occupational accident prevention technology.\r\n4. Improvement and promotion of occupational safety and health facilities.\r\n5. Promotion of the mechanical intrinsic safety system.\r\n6. Other matters related to occupational accident prevention."
		},
		{
			"條號": "Article 83",
			"條文內容": "The term “health examination for the prevention of occupational diseases” as mentioned in Paragraph 1 of Article 63 of the Act refers to the health examination performed by the insured to find out whether there is any abnormality in his health during the period when the insured is engaged in hazardous operations designated by the central competent authority, to prompt the insured unit to take hazard control and related health management measures.\r\nThe term “follow-up health examination” as mentioned in Paragraph 2 of Article 63 of the Act refers to the health examination of workers who have engaged in hazardous work designated by the central competent authority that has changed jobs, resigned, or withdrawn from insurance to detect their occupation-related abnormalities or signs of disease as early as possible, to provide adequate health protection and rights protection measures."
		},
		{
			"條號": "Article 84",
			"條文內容": "The content of the work resumption plan stipulated in Paragraph 1 of Article 66 of the Act is as follows:\r\n1. Information on occupational accident medical care for workers.\r\n2. Working capacity of workers suffering an occupational accident.\r\n3. Job content, required skills, reasonable adjustments in the workplace, and related auxiliary measures for workers suffering an occupational accident to return to the workplace.\r\n4. The implementation schedule for workers suffering an occupational accident to return to the workplace.\r\n5. Other matters related to the resumption of work.\r\nThe plan referred to in the preceding Paragraph shall be drawn up by the functional rehabilitation professional organization with the assistance of the employer or the worker suffering occupational accidents after the consultations between the employer, the worker suffering occupational accidents, specialist physicians in occupational medicine, and other functional rehabilitation professionals.\r\nIf the worker and employer in the preceding Paragraph have not jointly participated in the consultation or have not reached a consensus, the specialist physicians of the occupational medicine and the personnel of other functional rehabilitation professional institutions may formulate and implement the plan according to the opinions of the participating worker or employer and the results of professional evaluation."
		},
		{
			"編章節": "Section 2 Occupational Accident Prevention and Juridical Person for Rehabilitation"
		},
		{
			"條號": "Article 85",
			"條文內容": "Income from entrusted business and services specified in Subparagraph 3 of Article 71 of the Act shall be defined as follows:\r\n1. Funds from acceptance works entrusted by government agencies (institutions) at all levels.\r\n2. Income from acceptance business entrusted by and providing services to private-sector entities."
		},
		{
			"編章節": "Section 3 Occupational Injury and Disease Notification and Occupational Disease Identification"
		},
		{
			"條號": "Article 86",
			"條文內容": "When investigating by Paragraph 1 of Article 76 of the Act, the central competent authorities may inform the worker, employer, and relevant personnel of the purpose of the investigation when investigating with the occupational disease appraisal committee."
		},
		{
			"條號": "Article 87",
			"條文內容": "When an occupational disease appraisal committee conducts an investigation by the provisions of Article 76 of the Act, the investigation results, the production technology, equipment, business finance and personal privacy of the investigated institutions and personnel shall be kept secret, and the same applies after the term of employment expires."
		},
		{
			"編章節": "Chapter IV Supplementary Provisions"
		},
		{
			"條號": "Article 88",
			"條文內容": "For those who have received the various benefits specified in the Act but have been revoked or canceled by the insurer and such benefit should be returned and is not returned, the insurer may deduct such insurance benefits from other benefits of the insurance, subsidies or allowances received by the insured or the beneficiary.\r\nThe method and amount of deduction for insurance benefits or other subsidies and allowances in the preceding Paragraph shall be governed by Article 4 of the Guidelines for the Deduction of Unrepaid Insurance Benefits of Labor Occupational Accident Insurance."
		},
		{
			"條號": "Article 89",
			"條文內容": "The format of the insurance-related forms stipulated in these Rules shall be determined by the insurer; the insured unit, hospital, clinic, licensed physician, insured, beneficiary, or the person paying funeral expenses shall fill in the form accordingly and submit it.\r\nThe diagnosis and certificates for claiming various insurance benefits shall be issued by a hospital, clinic, or licensed physician unless otherwise specified in Articles 56 and 57."
		},
		{
			"條號": "Article 90",
			"條文內容": "These Rules shall be enforced on May 1, 2022."
		}
	]
}