{
	"法規性質": "命令",
	"英文法規名稱": "The Attachment of the Labor Insurance Disability Benefit Payment Standards",
	"中文法規名稱": "勞工保險失能給付標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0050023",
	"最新英文異動日期": "20220330",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"The Attachment of the Labor Insurance Disability Benefit Payment Standards.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"The Attachment of the Labor Insurance Disability Benefit Payment Standards.doc"
			]
		}
	],
	"沿革內容": "1. All nine articles enacted and promulgated per Council for Labor of Labor Affairs Order No. 0970140672 on Dec. 25, 2008 to take effect on Jan. 1, 2009\r\n2. Amendment to Article 9 and the table attached to Article 3 promulgated per Council of Labor Affairs Order No. 0990140449 on Oct. 8, 2010 taking effect on the day of announcement\r\n3. Amendment to the table attached to Article 3 promulgated per Council of Labor Affairs Order No. 1000140356 on Oct. 17, 2011\r\n4. Amendment to Articles 4 and 9 and addition of Article 4-1 promulgated per Council of Labor Affairs Order No. 1020140355 on May 22, 2013 to take effect on Aug. 13, 2013\r\n5. Article 4-1, 8 and attached Standards for Article 3 amended and promulgated in Order Number Lao-Dong-Bao-3-Tze-1040140496 by Ministry of Labor on September 15, 2015\r\n6. Attached Standards for Article 3 amended and promulgated in Order Number Lao-Dong-Bao-3-Tze-1090140472A by Ministry of Labor on October 21, 2020\r\n7. Amended on Mar. 30. 2022.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Standards has been enacted pursuant to the Paragraph 1 of Article 54-1 of the Labor Insurance Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Disability types are categorized as follows:\r\n1. Mental\r\n2. Neuropathic\r\n3. Eyes\r\n4. Ears\r\n5. Nose\r\n6. Mouth\r\n7. Viscera in Chest and Abdomen\r\n8. Trunk\r\n9. Head, Face, Neck\r\n10. Skin\r\n11. Upper Limbs\r\n12. Lower Limbs"
		},
		{
			"條號": "Article 3",
			"條文內容": "The state, level, examination standard and medical care organization level for issuing diagnosis for the disability types defined in previous Article are in the attachment."
		},
		{
			"條號": "Article 4",
			"條文內容": "Workers evaluated according to this Act are incapable of work for the rest of their lives means they conform to one of the following conditions:\r\n1. It refers to workers having a disability described in the attached table as “loss of work capacity for the rest of their lives”.\r\n2. The insured applying for disability pensions shall conduct an individual professional evaluation stating that they have lost more than 70% work capacity and therefore cannot return to the workplace according to the provisions prescribed in Paragraph 2 of Article 54-1 of this Act.\r\nIndividual professional evaluation referred to in the preceding Subparagraph 2 shall be comprehensively evaluated of work capacity in accordance with injury percentage for the whole person, earning capacity regarding future work, occupation and the age of the insured."
		},
		{
			"條號": "Article 4-1",
			"條文內容": "The insurer may delegate National Health Insurance contracted hospitals with physicians who have completed corresponding training to conduct the individual work capacity evaluation by specialists prescribed in the preceding article.\r\nThe delegated hospital shall assign a team of professionals comprised of the specialist physician, physical therapist, occupational therapist, clinical psychologist, or speech therapist to perform individual work capacity evaluation according to the methods, instruments, and calculation approaches stipulated by the central competent authority.\r\nThe physicians assigned by delegated hospitals as described in the preceding paragraph shall have completed individual work capacity evaluation training courses specified by the central competent authority and conducted by the insurer or a medical organization delegated by the insurer."
		},
		{
			"條號": "Article 5",
			"條文內容": "There are fifteen levels defined for disability classification, the payment standards for different levels are calculated using the following days with the average daily insurance salary:\r\n1. First Level is 1,200 days\r\n2. Second Level is 1,000 days.\r\n3. Third Level is 840 days.\r\n4. Fourth Level is 740 days\r\n5. Fifth Level is 640 days.\r\n6. Sixth Level is 540 days.\r\n7. Seventh Level is 440 days.\r\n8. Eighth Level is 360 days.\r\n9. Ninth Level is 280 days.\r\n10. Tenth Level is 220 days.\r\n11. Eleventh Level is 160 days.\r\n12. Twelfth Level is 100 days.\r\n13. Thirteenth Level is 60 days.\r\n14. Fourteenth Level is 40 days.\r\n15. Fifteenth Level is 30 days.\r\nThe average daily insurance salary indicated in previous paragraph is calculated using the average monthly insurance salary defined in Subparagraph 2 of Paragraph 3 of Article 19 of the Act and divided it by 30.\r\nThe disability level and payment standards defined in previous two paragraphs do not apply in claiming disability pension."
		},
		{
			"條號": "Article 6",
			"條文內容": "If the insured persons' disability status meets the descriptions of disability in the Standards, they could claim for disability benefits. Except the disability pension claimed according to paragraph 2 of Article 53 of the Act, the disability benefits are paid in one lump sum according to the disability levels and days.\r\nThe disability level is graded according to the following regulations:\r\n1. Disability that meets any one of the items in the Standards is judged according to the disability level of the item.\r\n2. If the disability meets any two or more items in the Standard, the disability level is awarded as the highest disability level except conforming to the regulations in paragraph 3 to paragraph 6.\r\n3. If the disability meets any two or more items between level 14 to level 1 in this Standards, the disability level is the highest level plus 1 level, but if the highest level is level, it is judged as level 1.\r\n4. If the disability meets any two or more items between level 8 to level 1 in this Standards, the disability level is the highest level plus 2 levels, but if the highest level is level 2, it is judged as level 1.\r\n5. If the disability meets any two or more items between level 5 to level 1 in this Standards the disability level is the highest level plus 3 levels, but if the highest level is level 3 or above, it is judged as level 1.\r\n6. If the disability does not meet any item defined in this Standards, the insurer could evaluate the degree of disability and compared with the disability status defined in this Standards to judge the disability level.\r\n7. According to the approved days for disability levels stipulated in paragraph 3 to paragraph 6, if the total of days exceeds the days calculated by individual disability, the total amount of days should be approved."
		},
		{
			"條號": "Article 7",
			"條文內容": "The survivors of the insured person who wish to select lump-sum disability payment deducting the pension which already been paid according to Paragraph 2 of Article 63-1 of the Act, the payment Standards could apply the regulations in previous two articles."
		},
		{
			"條號": "Article 8",
			"條文內容": "The medical certificate of disability stipulated in Subparagraph 2, Paragraph 1, Article 68 of the Enforcement Rules of the Labor Insurance Act shall be issued by a National Health Insurance contracted hospital or clinic. However, where the disability of an insured takes place outside of the coverage area of this Act, the medical certificate of disability from the original hospital or clinic where the insured seeks medication may be accepted.\r\nDue to the need of technology and equipment required for confirmation of disability items, the National Health Insurance contracted hospital issuing the medical certificate of disability shall meet at least one of the following requirements:\r\n1. Be a hospital rated by the Ministry of Health and Welfare Hospital Accreditation as of the level of excellence or better.\r\n2. Be a medical center or regional hospital rated by the Ministry of Health and Welfare Hospital Accreditation as qualified.\r\n3. Be a hospital rated by the Ministry of Health and Welfare Hospital Accreditation and Teaching Hospital Accreditation as qualified.\r\nWhere the disability of an insured takes place in offshore islands such as Penghu County, Kinmen County, or Lianjiang County, the medical certificate of disability from the hospital or clinic where the insured seeks medication may be accepted and is not restricted by the preceding paragraph."
		},
		{
			"條號": "Article 9",
			"條文內容": "This Standards shall be effective from January 1, 2009.\r\nThe amended Standards shall take effect on the date of promulgation.\r\nAmended provisions set forth in these standards dated May 22nd, 2013 shall be come into force from August 13th, 2013."
		}
	]
}