{
	"pcode": "N0050008",
	"type": "命令",
	"english": "Regulations of the Examination of Injuries and Diseases Resulting from the Performance of Duties by the Insured Persons of the Labor Insurance Program",
	"title": "勞工保險被保險人因執行職務而致傷病審查準則",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0050008",
	"englishUpdate": "20160321",
	"history": [
		" Promulgated on June 21, 1968",
		" Amended on November 5,1971",
		" Promulgated by the Ministry of the Interior per Tai-Nei-She-Zi Order No. 0860 on January 31 1981",
		" Amended, promulgated and enforced by the Council of Labor Affairs per Tai-80 Lao-Bao-2-Zi Order No. 13764 on June 5 1991",
		" Amended, promulgated and enforced by the Council of Labor Affairs per Tai-86 Lao-Bao-3-Zi Order No. 007439 on February 27 1997",
		" Amended, promulgated and enforced by the Council of Labor Affairs per Lao-Bao-3-Zi Order No. 0920030756 on June 18 2003",
		" Amended, promulgated and enforced by the Council of Labor Affairs per Lao-Bao-3-Zi Order No. 0980140320 on June 15 2009",
		" Amended, promulgated and enforced by the Council of Labor Affairs per Lao-Bao-3-Zi Order No.0980140541 on November 6 2009",
		" Amended, promulgated and enforced by the Council of Labor Affairs per Lao-Bao-3-Zi Order No. 1000140279 on August 9 2011",
		" Amended on March 21, 2016"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are drawn up in accordance with Article 34 Paragraph 2 of the Labor Insurance Act (hereinafter referred to as the Act)"
		},
		{
			"number": 200,
			"content": "To examine that injuries and diseases resulting from performance of duties by insured persons, unless there is the stipulation of other Acts, the examination is handled following the Act."
		},
		{
			"number": 300,
			"content": "Insured persons incur injuries and diseases resulting from performance of duties, injuries and diseases are considered as occupational injuries.\r\nInsured persons devote themselves to job suiting the occupational range stipulated by occupational diseases list for labor insurance, and suffer from diseases as the list showing, diseases shall be considered as occupational diseases."
		},
		{
			"number": 400,
			"content": "Insured persons incur injuries resulting from accidents occurred while they are on and off duty, at proper time, on the way of round trips from daily residences to employment places,or for another duty between employment places , injuries are considered as occupational injuries.\r\nIf insured persons are students of night schools or a business-education cooperation program, they incur injuries resulting from accidents occurred while they are on and off duty directly on the way there and back from schools to employment places, injuries shall be considered as occupational injuries."
		},
		{
			"number": 500,
			"content": "Insured persons incur injuries from accidents occurred by conditions as follows before and after the work, injuries shall be considered as occupational injuries:\r\n1. In case accident occurs due to defects of employment places facilities or managements while they are before the beginning or on waiting of working.\r\n2. Accident occurs due to the preparatory activity and the clearance activity of the work.\r\n3. After finishing their works, workers use employment places facilities, which approbated by employers, and it occurs accidents due to defects of facilities.\r\n4. Because of necessaries for managements of the labor service, or under the direction and supervision of employers, accidents occurs while workers take routine affairs such as accepting and giving back production appliances, or receiving wages on the way from a dining hall or a gather location to the workplace, or on the way from the work field to the affairs corporation location."
		},
		{
			"number": 600,
			"content": "While it is on breaking off or on the rest of working time, insured persons incur injuries from accidents occurred by faults of employment places facilities or managements, injuries shall be considered as occupational injuries."
		},
		{
			"number": 700,
			"content": "Insured persons incur injuries from accidents occurred with the time of going to toilet or watering in view of physiological needs on working hours, injuries shall be considered as occupational injuries."
		},
		{
			"number": 800,
			"content": "Insured persons devote themselves to the other job temporarily on necessary conditions, in case this job is the necessary activity for employed workers that employers expect they to do, and they incur injuries resulting from the necessary activity, injuries shall be considered as occupational injuries."
		},
		{
			"number": 900,
			"content": "Insured persons incur injuries from accidents occurred by official activities and reasonable ways on the period of leaving from their of daily residences or employment places, returning to daily residences or employment places after finishing business for business trips, injuries shall be considered as occupational injuries."
		},
		{
			"number": 1000,
			"content": "While participating in the training program for learning, the skills certification, the skills competition, festival activities, physical activities or other activities assigned by employers, insured persons incur injuries from accidents occurred with activities and reasonable ways assigned by employers on the period of leaving from their of daily residences or employment places and returning to daily residences or employment places after activities have been finished, injuries shall be considered as occupational injuries.\r\nInsured persons are so-called under the stipulation in accordance with Article 6 Paragraph 1 Subparagraph 7＆8 and Article 8 Paragraph 1 Subparagraph 4 of the Act, in case they participate in a variety of activities of the former item assigned by organizations which they are subordinate, they incur injuries from accidents occurred with activities and reasonable ways assigned by organizations which they are subordinate on the period of leaving from their daily residences or employment places, and returning to daily residences or employment places after activities have been finished, injuries shall be considered as occupational injuries."
		},
		{
			"number": 1100,
			"content": "While performing their duties, insured persons incur injuries from accidents occurred by other people's behavior, injuries should be considered as occupational injuries."
		},
		{
			"number": 1200,
			"content": "In case insured persons incur injuries because of a variety of animals or plants resulting from performance of duties, injuries shall be considered as occupational injuries."
		},
		{
			"number": 1300,
			"content": "While performing their duties, insured persons incur injuries from accidents that occurred directly by natural disasters, injuries shall not be considered as occupational injuries. Nevertheless, in case insured persons incur injuries that indirectly resulted from natural disasters, or affairs which they are engaged in have higher risk for suffering from natural disasters, it is not subject to the limits."
		},
		{
			"number": 1400,
			"content": "While using subsidiary facilities that employers offer for the labor service or management, insured persons incur injuries from accidents occurred by faults of facilities, injuries should be considered as occupational injuries."
		},
		{
			"number": 1500,
			"content": "While participating in the leisure activity or other activities held by employers, insured persons incur injuries from accidents occurred by defects of facilities that employers manage or offer, injuries shall be considered as occupational injuries."
		},
		{
			"number": 1600,
			"content": "Insured persons incur injuries from accidents occurred on the way of taking diagnosis and medical treatment in medical institutions where they go there and back directly or on the way of taking diagnosis and medical treatment directly and coming back to their daily residences after getting off duty because of their occupational injuries or diseases, this behavior of taking diagnosis and medical treatment is agreed by employers, injuries shall be considered as occupational injuries."
		},
		{
			"number": 1700,
			"content": "Insured persons incur injuries on the meal time of working days or working overtime, on-duty, in case employers do not stipulate that workers have to meal in workplaces, going outside for meal is necessarily, and they suffer from accidents on the way there and back for meal, injuries shall be considered as occupational injuries."
		},
		{
			"number": 1800,
			"content": "In case insured persons under the stipulation of Article 4, 9, 10, 16＆17 incur injuries from conditions as follows, injuries shall not be considered as occupational injuries:\r\n1. Personal activities are not necessary for daily life.\r\n2. Drivers have no drivers' license of types of cars for driving.\r\n3. Drivers are under the period of invalidation or taking disciplinary action against invalidation of their drivers' license.\r\n4. Persons drive against traffic regulations and barge into the red light while they pass through intersections with restraints of light marks.\r\n5. Persons barge into crossover of railways.\r\n6. Persons drive their cars while their alcohol concentrations are over the stipulation standard, they take drugs, psychedelic or controlled drugs.\r\n7. Persons drive against traffic regulations on shoulders of highways.\r\n8. Drivers drive their cars without following the direction that they should obey, or competing to drive, contesting, crawling or driving in other dangerous ways.\r\n9. Drivers drive their cars into the carriageway for coming without depending on stipulations"
		},
		{
			"number": 1900,
			"content": "In case insured persons incur diseases resulting from performance of duties, and diseases are resulted from categories of occupational diseases or hazardous substance in the stipulation of Category 8 Item 2 of occupational diseases list that checked and ratified by the central competent authorities, diseases shall be considered as occupational diseases."
		},
		{
			"number": 2000,
			"content": "In case insured persons incur diseases resulting from performance of duties that identified by the Committee of Identification of Occupational Diseases of the Ministry of Labor, diseases shall be considered as occupational diseases."
		},
		{
			"number": 2100,
			"content": "The diseases of insured persons caused or made deteriorated by work are considered vocational diseases."
		},
		{
			"number": 2101,
			"content": "In case insured person is diagnosed with mental diseases, there is a significant causal relationship between this disease and the work, this disease shall be considered as occupational diseases."
		},
		{
			"number": 2200,
			"content": "Deleted"
		},
		{
			"number": 2201,
			"content": "These Regulations are also suitable for use to insured persons presumed in accordance with Article 6 Paragraph 1 Subparagraph 6 of the Act."
		},
		{
			"number": 2300,
			"content": "These Regulations shall become effective on the day of promulgation."
		}
	]
}