{
	"法規性質": "命令",
	"英文法規名稱": "Labor Occupational Accident Insurance Medical Care Benefit Item and Payment Standards",
	"中文法規名稱": "勞工職業災害保險醫療給付項目及支付標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0050034",
	"最新英文異動日期": "20220302",
	"附件": [
		{
			"檔案名稱": "Table of Labor Occupational Accident Insurance Medical Care Benefit Item and Payment Standards.pdf",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007250"
		},
		{
			"檔案名稱": "Table of Labor Occupational Accident Insurance Medical Care Benefit Item and Payment Standards.doc",
			"下載網址": "https://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000007251"
		}
	],
	"沿革內容": "1.Promulgated on March 2, 2022",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are drawn upon by Paragraph 4 of Article 38 of the Labor Occupational Accident Insurance and Protection Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The scope of medical treatment, medical expenses, payment items, and payment standards of the Act shall be limited to those specified in these Standards, except for the matters that the National Health Insurance Act and its relevant provisions shall be applicable mutatis mutandis."
		},
		{
			"條號": "Article 3",
			"條文內容": "The payment items and payment criteria of these Standards are shown in the table attached.\r\nAfter admitting the insured specified in Paragraphs 1 and 2 of Article 39 of the Act, the NHI hospital or clinic that meets the provisions of the attached Table mentioned in the preceding Paragraph may apply for the fees based on the payment points according to such Table."
		},
		{
			"條號": "Article 4",
			"條文內容": "If due to illness caused by occupational injuries and diseases the insured is identified as having medical needs by the physicians in the NHI hospital or clinic and such insured selects special materials and items specified in Paragraph 1 of Article 45 of the National Health Insurance Act, after paying the difference in advance, he may apply to the insurer for the reimbursement of the amount of difference.\r\nThose who apply for reimbursement of expenses by the preceding Paragraph shall, in addition to the documents required for application for reimbursement of medical expenses stipulated in the Enforcement Rules of the Act, also submit consent for self-payment of the amount of difference based on the provisions of the Regulations Governing Contracting and Management of National Health Insurance Medical Care Institutions."
		},
		{
			"條號": "Article 5",
			"條文內容": "These Standards shall be enforced on May 1, 2022."
		}
	]
}