{
	"pcode": "N0050033",
	"type": "命令",
	"english": "Standards for Disability Benefits of Labor Occupational Accident Insurance",
	"title": "勞工職業災害保險失能給付標準",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0050033",
	"englishUpdate": "20220302",
	"history": [
		"Promulgated on March 2, 2022"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are enacted in accordance with Paragraph 5 of Article 43 and Paragraph 5 of Article 46 of the Labor Occupational Accident Insurance and Protection Act (hereinafter referred to as the “Act”)."
		},
		{
			"number": 200,
			"content": "The disability types, state, level, examination standard and medical care organization level for issuing diagnosis certificates set forth in Article 43 herein shall be subject to Article 2, Schedule referred to in Article 3, Paragraph 2 of Article 6, and Article 8 of the Labor Insurance Disability Benefit Payment Standards (hereinafter referred to as the Labor Insurance Disability Standards)."
		},
		{
			"number": 300,
			"content": "The insured person who claims the disability benefits in accordance with Paragraph 2 of Article 43 herein shall satisfy any of the following circumstances about the disability level:\r\nI. Full Permanent disability: Satisfythe requirements referred to in the First Level or Second Level of the Labor Insurance Disability Benefit Payment Standards which cover the incapability of work for the rest of their lives.\r\nII. Serious Permanent disability, which shall satisfy any of the following conditions:\r\n(I) Satisfythe requirements referred to in the Third Level of the Attachment of Article 3 of the Labor Insurance Disability Benefit Payment Standards which cover the incapability of work for the rest of their lives.\r\n(II) With the overall disability satisfies the First Level~Ninth Level of disabilities, and assessed subject to an individual professional evaluation that they have lost more than 70% work capacity and therefore cannot return to the workplace.\r\nIII. Partial Permanent disability: With the overall disability satisfies the First Level~Ninth Level of disabilities, and assessed subject to an individual professional evaluation that they have lost more than 50% work capacity.\r\nThe individual professional evaluation referred to in the preceding paragraph shall be performed by the individual professional evaluation mechanism set forth in Paragraph 2 of Article 4, Article 4-1, and related requirements of the Labor Insurance Disability Standards."
		},
		{
			"number": 400,
			"content": "If the insured person whose disability satisfies the requirements referred to in the Third Level of the Attachment of Article 3 of the Labor Insurance Disability Benefit Payment Standards seek an lump sum payment of permanent disability benefit herein, the insurer shall calculate it by dividing the insured person's average monthly insured salary by 30 subject to the number of days for the benefits applicable to the relevant disability level.\r\nThere are fifteen levels defined for disability classification referred to in the preceding paragraph.  The number of days for the benefits applicable to various disability levels is specified as following:\r\nI. First Level: 1,800 days\r\nII. Second Level: 1,500 days\r\nIII. Third Level: 1,260 days\r\nIV. Fourth Level: 1,110 days\r\nV. Fifth Level: 960 days\r\nVI. Sixth Level: 810 days\r\nVII. Seventh Level: 660 days\r\nVIII. Eighth Level: 540 days\r\nIX. Ninth Level: 420 days\r\nX. Tenth Level: 330 days\r\nXI. Eleventh Level: 240 days\r\nXII. Twelfth Level: 150 days\r\nXIII. Thirteen Level: 90 days\r\nXIV. Fourteenth Level: 60 days\r\nXV. Fifteenth Level: 45 days"
		},
		{
			"number": 500,
			"content": "In case an insured person was originally partially-disabled and a new injury or sickness has aggravated his/her disability on the same part or caused disability to another part of his/her body as referred to in Article 46 herein, the insurer shall grant disability benefit according to the degree of disability aggravated. However, the disability level shall satisfy any of the following conditions upon consolidated assessment:\r\nI. An lump sum payment: The overall disability level as authorized shall be higher than the originally partially-disabled level.\r\nII. The disability benefits shall satisfy any of the following circumstances:\r\n(I) The overall disability level as authorized shall be higher than the originally partially-disabled level, and satisfy the disability level set forth in Paragraph 1 of Article 3.\r\n(II) The disability items authorized under the overall disability state shall be more than those for the originally partially-disabled level, and satisfy the disability level set forth in Paragraph 1 of Article 3."
		},
		{
			"number": 600,
			"content": "In case an insured person was originally partially-disabled and a new injury or sickness has aggravated his/her disability on the same part or caused disability to another part of his/her body after claiming the lump sum for this insurance benefits or labor insurance benefits, the insurer shall grant disability benefits according to the following requirements:\r\nI. A lump sum payment: Granted subject to the disability level after and before aggravation of the disability and price difference for the number of days for the benefits applicable to the relevant disability.\r\nII. Disability benefits: 80% of the disability benefits paid on a monthly basis, until half of the amount of lump sum already received is fully deducted.\r\nIf the insured person who claims the disability benefits herein suffers from a new injury or sickness which has aggravated his/her disability on the same part or caused disability to another part of his/her body again, the insured may be granted the disability benefits subject to his/her ability in accordance with Paragraph 4 of Article 46 herein. Notwithstanding, if the disability still meets the conditions for the original benefits, the original benefits shall keep applying."
		},
		{
			"number": 700,
			"content": "In case an insured person was originally partially-disabled before enrollment into this insurance or during his/her withdrawal from this insurance and a new injury or sickness has aggravated his/her disability on the same part or caused disability to another part of his/her body after his/her enrollment into this insurance, the insurer shall grant disability benefits according to the following requirements:\r\nI. A lump sum payment: Granted subject to the disability level after and before aggravation of the disability and price difference for the number of days for the benefits applicable to the relevant disability.\r\nII. Disability benefits: 80% of the disability benefits paid on a monthly basis, until half of the amount of lump sum for the partially-disabled calculated according to Article 4 herein is fully deducted.\r\nThe average monthly insured salary for the lump sum payment for disability referred to in the subparagraph 2 of the preceding paragraph shall be based on Level 1 in the Table of Grades of Insurance Salary for Labor Insurance applicable in the month in which the insured person is diagnosed as disabled due to any occupational injury and disease."
		},
		{
			"number": 800,
			"content": "If the insured person's disability is assessed to satisfy any of the following conditions about the incapability of work for the rest of his/her life and disability benefits under this insurance or labor insurance shall be granted, the insurer shall terminate his/her insurance in accordance with Article 48 herein:\r\nI. Satisfythe requirements referred to in the Attachment of Article 3 of the Labor Insurance Disability Benefit Payment Standards which cover the incapability of work for the rest of his/her life.\r\nII. If the insured person who claims the disability benefits is assessed subject to an individual professional evaluation that he/she has lost more than 70% work capacity and therefore cannot return to the workplace."
		},
		{
			"number": 900,
			"content": "These Standards shall be enforced as of May 1, 2022."
		}
	]
}