{
	"法規性質": "命令",
	"英文法規名稱": "Regulations of Allowance and Approbated Grant for Workers with Occupational Accidents",
	"中文法規名稱": "職業災害勞工補助及核發辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0060073",
	"最新英文異動日期": "20160115",
	"附件": [
		{
			"name": "檔案名稱",
			"children": [
				"Schedule.PDF"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Schedule.doc"
			]
		}
	],
	"沿革內容": "1.Announced on Apr.10, 2002,according to the order of Labor 3, No.0910017095\r\n2.Announced on Feb. 6, 2007,according to the order of Labor 3, No. 0960140075\r\n3.Amended on May 1,2008,according to the order of Labor 3, No.0970140193\r\n4.Amended on October 08, 2010,according to the order of Labor 3, No.0990140454\r\n5.Amended on Jan. 03, 2012,according to the order of Labor 3, No.1000140504\r\n6.Amended on April 10, 2013,according to the order of Labor 3, No.1020140225\r\n7.Amended on November 5, 2013,according to the order of Labor 3, No.1020140592, and will take effect on March 1,2014.\r\n8.Amended on April 14,2014  \r\n9.Amended on January 15, 2016",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are drawn up in accordance with Article 8 Paragraph 4 and Article 9 Paragraph 3 of the Labor Occupational Injury and Disease Protection Act (hereinafter referred to as the Act)"
		},
		{
			"條號": "Article 2",
			"條文內容": "When claiming living allowances in accordance with Article 8 Paragraph 1 Subparagraph 1 of the Act, workers should conform to terms as follows:\r\n1. Workers who suffered from occupational diseases claim the occupational injury and disease benefits for labor insurance to come to an end or disability benefits.\r\n2. Workers lose partial or whole working abilities that diagnosed by doctor; disability conditions conform to stipulated items of categories 1 to 15 for the disability payment schedule for labor insurance."
		},
		{
			"條號": "Article 3",
			"條文內容": "When claiming living allowances for physical impairment in accordance with subparagraph 2, paragraph 1, article 8 of the Act, workers should conform to the terms set as follows:\r\n1. Workers suffering from occupational injuries or diseases may claim the expiry benefits, or occupational disability benefits of labor insurance.\r\n2. Workers lose partial or whole working abilities and have physical residual impairment as diagnosed by a doctor; and the disability conforms to the stipulated grades 1 to 7 of the disability payment standards of labor insurance."
		},
		{
			"條號": "Article 4",
			"條文內容": "When claiming Living Allowance for vocational training in accordance with Article 8 Paragraph 1 Subparagraph 3 of the Act, workers should conform to the terms as follows:\r\n1. Workers lose partial working abilities diagnosed by doctor because of occupational injuries or diseases, physical residual impairment; they conform to stipulated items of categories 2 to 15 for the disability payment schedule for labor insurance.\r\n2. Workers participate in various job trainings of training institutions that are sponsored, entrusted by government institutions or registered by Government. Total training hours are more over 100 hours every month.\r\n3. According to the stipulation of last two items, workers do not receive other training allowances or living allowances during the training period."
		},
		{
			"條號": "Article 5",
			"條文內容": "When claiming device allowances in accordance with Article 8 Paragraph 1 Subparagraph 4 of the Act, workers should conform to terms as follows:\r\n1. Due to occupational injuries and diseases, workers got physical residual impairment; after doctor diagnosed or other professionals assessed, they have to use assisting device.\r\n2. Workers do not receive device allowances for the same assistance equipments under stipulations of other Acts."
		},
		{
			"條號": "Article 6",
			"條文內容": "When claiming nursing allowances in accordance with Article 8 Paragraph 1 Subparagraph 5 of the Act, workers should conform to terms as follows:\r\n1. Due to occupational injuries or diseases diagnosed by doctor, workers cannot do their jobs lifelong; and they usually need medical care and a person specially assigned for thoroughly considered to serve as guardian for; or need someone's help of necessary every day life activities for maintaining their lives.\r\n2. Workers' syndromes conforms to stipulations of spirit or nerve impairment series, chest and abdomen internal organs impairment series, and the impairment standard degree 1 and 2 of sweat function loss of bodily dermas for the disability payment schedule for labor insurance.\r\n3. Workers do not receive related allowances under stipulations of other Acts"
		},
		{
			"條號": "Article 7",
			"條文內容": "When claiming survivors' allowances in accordance with Article 8 Paragraph 1 Subparagraph 6 of the Act, workers should conform to terms as follows:\r\n1. Worker died of occupational accident, and left his/her raised and supported spouse, children or parents after he/she died.\r\n2. Worker died of occupational accident so that his/her family life fell in a financial dilemma."
		},
		{
			"條號": "Article 8",
			"條文內容": "When claiming living allowances in accordance with Article 8 Paragraph 1 Subparagraph 1 and 2 of the Act, workers can choose to claim alternatively."
		},
		{
			"條號": "Article 9",
			"條文內容": "When claiming living allowances in accordance with Article 8 Paragraph 2 of the Act, workers should conform to terms as follows:\r\n1. Where it is confirmed after an insured person retires and withdraws the insurance that he/she got a kind of occupational disease diagnosed by doctor during the valid period of the insurance.\r\n2. Workers got physical residual impairment diagnosed by doctor, and they cannot keep going to work.\r\n3. Workers do not claim disability benefits with the same disease."
		},
		{
			"條號": "Article 10",
			"條文內容": "Article VIII of this Law, the third set total maximum of five years, calculated as follows:\r\n1. according to the second, third, and the preceding article of living allowance paid monthly, for a total six months.\r\n2. in accordance with Article VI of the grants issued, totaling six months.\r\nArticle IX of this Law to the second set total maximum of three years, calculated as follows:\r\n1. in accordance with the provisions of the second and third issue of a monthly living allowance, the total thirty six months.\r\n2. in accordance with Article VI of the grants issued, totaling thirty six months."
		},
		{
			"條號": "Article 11",
			"條文內容": "The allowance standard of living allowance stipulated in accordance with subparagraph 1, paragraph 1, article 8 of the Act is as follows:\r\n1. If workers' disability conditions conform to grade 1 to 3 in the disability payment standard of labor insurance and lose whole working abilities, the Occupational Safety and Helath Administration, Ministry of Labor (hereinafter reffered to as “OSHA”) will distribute NT＄8, 200 every month to each one of them\r\n2. If workers' disability conditions conform to grade 2 to 7, or the combined upgraded condition is equal to grade 1 in the disability payment standard of labor insurance and lose partial working abilities, the OSHA will distribute NT＄5, 850 every month to each one of them.\r\n3. If workers' disability conditions conform to grade 8 to 10 in the disability payment standard of labor insurance and lose partial working abilities, the OSHA will distribute NT＄2, 950 every month to each one of them\r\n4. If workers' occupational diseases have yet to cause disabilities, or their disability conditions conform to grade 11 to 15 in the disability payment standard of labor insurance and lose partial working abilities, the OSHA will distribute NT＄1, 800 every month to each one of them\r\nWhen claiming the former allowance, workers should prepare documents as follows:\r\n1. Occupational disease living allowance application form\r\n2. Labor Insurance Disability diagnosis report.\r\n3. The front cover copy of the applicant's account book of a post office or banking institution\r\n4. If workers have done a medical image inspection, please attach the inspection report and the image photograph."
		},
		{
			"條號": "Article 12",
			"條文內容": "The payment standard of living allowance for physical impairment stipulated in accordance with subparagraph 2, paragraph 1, article 8 of the Act is as follows\r\n1. If workers' disability conditions conform to grade 1 to 3 in the disability payment standard of labor insurance and lose whole working abilities, the OSHA will distribute NT＄8, 200 every month each one of them\r\n2. If workers' disability conditions conform to grade 2 to 7, or the combined upgraded condition is equal to grade 1 in the disability payment standard of labor insurance and lose partial working abilities, the OSHA will distribute NT＄5, 850 every month each one of them.\r\nWhen claiming the former allowance, workers should prepare documents as follows:\r\n1. Physical impairment living allowance application form.\r\n2. Labor Insurance ability diagnosis report.\r\n3. The front cover copy of the applicant's account book of a post office or banking institution.\r\n4. If workers have done a medical image inspection, please attach the inspection report and the image photograph."
		},
		{
			"條號": "Article 13",
			"條文內容": "NT$14,050 per month is to be distributed as the living allowance as regulated in subparagraph 3 of paragraph 1 of article 8 of the regulations during the training period.\r\nApplicants will receive the former living allowance for vocational training within 5 years since the beginning day that they participated in training, amounting to no more than the limit of 24 months. The  OSHA will discontinue distributing this allowance after the end of the 5th year.\r\nWhen claiming the first allowance, workers should prepare documents as follows:\r\n1. Vocational training Living allowance application form which shall be certificated by vocational training institutions.\r\n2. The front cover copy of the applicant's account book of a post office or banking institution\r\n3. Diagnosis report of occupational diseases or related certificates of occupational accidents.\r\n4. Labor Insurance Disability diagnosis report.\r\n5. Workers should attach a statement to indicate that they do not claim other training allowances or living allowances stipulated in accordance with subparagraph 1 and 1, paragraph 1, article 8 of the Act.\r\nWorkers will receive the living allowance for vocational training since the day of receiving training. If workers leave their jobs in the midway or are rejected by training units, training units should notify the OSHA immediately to discontinue distributing the allowance."
		},
		{
			"條號": "Article 14",
			"條文內容": "Device allowances stipulated in accordance with Subparagraph 4, Paragraph 1, article 8 of the Act, the classification of assistive devices, the amount of allowances, use years and subsidized persons are listed as the attached table.\r\nWhen claiming the former allowance, workers should prepare documents as follows:\r\n1. Device allowance application form.\r\n2. Documents issued by the doctors of the professional disabled medical institutions for those who require living assistive devices or rehabilitation assistive device, or evaluation certificates issued by other professionals for those who have to use the employment-assistive device.\r\n3. The original uniform invoice or receipt for the purchase of the equipment within 6 months since the issuing date of the foregoing documentation or the date specifying the need to use the assistive equipment.\r\n4. The front cover copy of the applicant's account book of a post office or banking institution .\r\n5. Workers should attach a statement to indicate that they do not claim this device allowance stipulated under stipulations of other Acts.\r\nWhen workers want to claim the device stipulated by the former Subparagraph 2, if necessary, the OSHA has to make a decision after professionals give verification."
		},
		{
			"條號": "Article 15",
			"條文內容": "When workers claim nursing allowances stipulated in accordance with subparagraph 5, paragraph 1, article 8 of the Act, the OSHA will distribute NT＄11,700 every month to each one of them.\r\nWhen claiming the former allowance, workers should prepare documents as follows:\r\n1. Nursing allowance application form.\r\n2. The front cover copy of the applicant's account book of a post office or banking institution.\r\n3. Labor Insurance Disability diagnosis report.\r\n4. Workers should attach a statement to indicate that they do not claim nursing allowances stipulated under other Acts."
		},
		{
			"條號": "Article 16",
			"條文內容": "When workers claim survivors' allowances stipulated in accordance with subparagraph 6, paragraph 1, article 8 of the Act, the BLI will distribute NT＄100,000 to each one of them.\r\nSurvivors' order in receiving the former allowance and the subsidy release are arranged under the stipulations of the Labor Insurance Act.\r\nWhen claiming the first allowance, workers should prepare documents as follows:\r\n1. Survivor's benefit application form\r\n2. The front cover copy of the applicant's account book of a post office or banking institution.\r\n3. Death certificates or written autopsy reports issued by the public prosecutors.\r\n4. Copy of the household registration certificate with the date of death listed. In the event the applicant and the deceased are not in the same household, copies of household registration certificates for both should be submitted."
		},
		{
			"條號": "Article 17",
			"條文內容": "The allowance standard of living allowance stipulated in accordance with paragraph 2, aArticle 8 of the Act is as follows:\r\n1. If workers' disability conditions conform to grade 1 to 3 for the disability payment standard of labor insurance and lose whole working abilities, the OSHA will distribute NT＄8, 200 every month to each one of them\r\n2. If workers' disability conditions conform to grade 2 to 7, or the combined upgraded condition is equal to grade 1 in the disability payment standard of labor insurance and lose partial working abilities, the OSHA will distribute NT＄5, 850 every month to each one of them.\r\n3. If workers' disability conditions conform to grade 8 to 10 for the disability payment standard of labor insurance and lose partial working abilities, the OSHA will distribute NT＄2, 950 every month to each one of them.\r\n4. If workers' occupational diseases have yet to cause disabilities, or their disability conditions conform to grade 11 to 15 in the disability payment standard of labor insurance and lose partial working abilities, the OSHA will distribute NT＄1, 800 every month to each one of them.\r\nWhen claiming the former allowance, workers should prepare documents as follows:\r\n1. Occupational disease living allowance application form.\r\n2. Diagnosis report of occupational diseases.\r\n3. Labor Insurance Disability diagnosis report.\r\n4. The front cover copy of the applicant's account book of a post office or banking institution.\r\n5. Report of job story (recording work experience of work's characters and contents, the period, and exposure to what kind of workplace or what kind of hazardous substances before resignation).\r\n6. If workers have done a medical image inspection, please attach the inspection report and the image photograph."
		},
		{
			"條號": "Article 17-1",
			"條文內容": "The amount of monthly allowance stipulated in article 8 and article 9 of the Act will be adjusted according to the accumulated growth rate of Consumer Price Index published by the Budget, Accounting and Statistics institutions in the central government if the accumulated rate reaches 5%."
		},
		{
			"條號": "Article 18",
			"條文內容": "When workers having occupational injuries want to claim a variety of payments and allowance, they should lodge a claim to the OSHA, and the money will be directly allotted to applicant's account by the OSHA .\r\nIf application procedures processed by the insured or his/her beneficiary is completed and approved, the OSHA shall distribute the allowance within 10 days."
		},
		{
			"條號": "Article 19",
			"條文內容": "With reference to allowances stipulated in accordance with subparagraph 1, 2, 5, Paragraph 1, and paragraph 2, article 8 the Act, the OSHA shall distribute allowances on monthly basis since accepting the application, the claim period is counted as one month if the period is less than one month."
		},
		{
			"條號": "Article 20",
			"條文內容": "The vocational training living allowance as regulated in subparagraph 3 of paragraph 1 of article 8 of the regulations shall be monthly released according to the applicant's actual training period in which 30 days are calculated as one month. If the training period is less than 30 days, the allowance release shall be made as follows:\r\n1. To release a half month of the allowance to those who have more than 10 days of reach 30 training hours.\r\n2. To release a month of the allowance to those who have more than 20 days of training and reach 60 training hours."
		},
		{
			"條號": "Article 21",
			"條文內容": "With reference to allowances stipulated in accordance with Article 8 Paragraph 1 Subparagraph 1, 2, 5 and Paragraph 2 of the Act, workers should assemble the disability diagnostic report for labor insurance within 3 months and send it to the OSHA to conduct reclaiming before the day to the end for every year.However, for those who are verified by the OSHA for no need to submit the Diagnosis of Level of Dismemberment for Labor Insurance, they do not have to submit such a Diagnosis.\r\nIf workers do not conduct under the former stipulation, the OSHA will discontinue to distribute allowances. If workers conduct it overdue, the allowance will be distributed since the month when the OSHA had accepted the worker’s further reclaiming."
		},
		{
			"條號": "Article 22",
			"條文內容": "The OSHA discontinue to distribute on month payments or allowances since the following month when the allowanced person died.\r\nThe applicant or his/her survivors should notify the OSHA within 30 days since the day when the allowanced person died."
		},
		{
			"條號": "Article 23",
			"條文內容": "If there are conditions of excessive payment or allowance received as the former, the OSHA should subtract the allowance when issued the survivor's allowance in accordance with Article 8 Paragraph 1 Subparagraph 6 of the Act."
		},
		{
			"條號": "Article 24",
			"條文內容": "If workers do not conform to qualities to the Act but receive a variety of payments or allowances, the OSHA should notify themselves or their survivors to pay the money back within 30 days since they received the notice; if they overdue to pay allowances back, the OSHA should compel to administer in conformity with a law.\r\nIf workers claim or receive allowances in imposture or other foul plays, the OSHA will engage in the part of criminal responsibilities that workers refer to and move them to the judicial organization to conduct."
		},
		{
			"條號": "Article 25",
			"條文內容": "When workers who do not join the labor insurance claim a variety of allowances under stipulations of Article 9 of the Act, in addition conducting under stipulations of the Act, they should attach the related basic data of related certification for occupational accidents, the title of employed unit, the name of the person in charge, the address of the person in charge and etc.\r\nIf the former workers claim allowances in accordance with Article 8 Paragraph 1 Subparagraph 1, 2 of the Act, they do not restricted by terms to come to an end of claiming occupational injury and disease benefits for labor insurance subscribed in accordance with Article 8 Paragraph 1, 2 of the Act."
		},
		{
			"條號": "Article 26",
			"條文內容": "Occupational Accident Labor in the Republic of ninety years before January first item of Article VIII of this Act first and second paragraphs, the second paragraph of Di Wukuan and those who receive benefits, in a ninety eight The same day on the causes of disability in accordance with the provisions of Article apply for renewal of a grant, the disability level of disability may elect to apply for renewal of the accident or the time of grant regulations"
		},
		{
			"條號": "Article 27",
			"條文內容": "These Regulations since the date of promulgation.\r\nThese Regulations amended on January.3,2012 takes effect on January.1,2012.\r\nThese Regulations amended on November 5, 2013 shall take effect on March 1, 2014."
		}
	]
}