{
	"法規性質": "命令",
	"英文法規名稱": "Standards of Permissible Exposure Limits of Airborne Hazardous Substances in Workplace",
	"中文法規名稱": "勞工作業場所容許暴露標準",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=N0060004",
	"最新英文異動日期": "20100126",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001417",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001418"
	],
	"沿革內容": "1.Enacted and promulgated of total eleven articles of the Standards by the Ministry of the Interior Order of the Tai-Nei-Lao-Tzu No. 58463 on Aug 7, 1974.\r\n2.Amended and promulgated by the Ministry of the Interior Order of the Tai-Nei-Lao-Tzu No. 17206 on Apr 17, 1981.\r\n3.Amended and promulgated by the Ministry of the Interior Order of the Tai-Nei-Lao-Tzu No. 302043 on Apr 15, 1985.\r\n4.Amended and promulgated by the Council of Labor Affairs, Executive Yuan Order of the Lao-An-3-Tzu No. 123510 on Jun 30, 1995.\r\n5.Amended and promulgated by the Council of Labor Affairs, Executive Yuan Order of the Lao-An-3-Tzu No. 0920073294 on Dec 31, 2003.\r\n6.Amended and promulgated of attachment 1 and 2 of the Standards by the Council of Labor Affairs, Executive Yuan Order of the Lao-An-3-Tzu No. 0980146513 on Jan. 5, 2010.\r\n7.Amended and promulgated of Article 11 of the Standards by the Council of Labor Affairs, Executive Yuan Order of the Lao-An-3-Tzu No. 0990145030 on Jan. 26, 2010. Amended attachment 1 and 2 of the Standards was implemented on Feb. 1, 2010.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Standards have been enacted in accordance with the provisions of Article 5 of the Labor Safety and Health Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Employer shall limit the concentration of hazardous substances in air of workplace not exceeding the provisions in Attachment 1 or Attachment 2. If the hazardous substances whose permissible exposure limits are not given in Attachment 1 are detected, it shall be deemed as exceeding the standard."
		},
		{
			"條號": "Article 3",
			"條文內容": "The permissible exposure limits are specified herein as follows:\r\n1. The time weighted average for an 8-hour workday: the 8-hour time weighted average concentration for any substances without designation of \"Ceiling\" in Attachment 1, to which it is believed that workers may be repeatedly exposed for a daily usual work of 8 hours, without adverse effect.\r\n2. The time weighted average for short term exposure: For any substance without designation of \"Ceiling \" in Attachment 1 and any substance listed in Attachment 2, the time weighted average for short term exposure shall be calculated by multiplying the \"8-hour time weighted average\" by an corresponding \"Excursion Factor\" listed in the following Attachment. This is the concentration to which it is believed that workers can be continuously exposed for any 15 minutes without suffering from irritation, chronic or irreversible tissue damage, or narcosis of sufficient degree to increase accidental injury or reduce work efficiency.\r\n┌─────────────────┬─────┬──────┐\r\n│8-hour time weighted average      │Excursion │Remarks     │\r\n│                                  │Factors   │            │\r\n├─────────────────┼─────┼──────┤\r\n│Below 1                           │ 3        │Units for   │\r\n├─────────────────┼─────┤the 8-hour  │\r\n│1～10, but 10 is not included     │ 2        │time        │\r\n├─────────────────┼─────┤weighted    │\r\n│10～100, but 100 is not included  │ 1.5      │average in  │\r\n├─────────────────┼─────┤the         │\r\n│100～1000,but 1000 is not included│ 1.25     │Attachment: │\r\n├─────────────────┼─────┤Gaseous     │\r\n│Above 1000                        │ 1        │substances  │\r\n│                                  │          │in ppm,     │\r\n│                                  │          │particulate │\r\n│                                  │          │substances  │\r\n│                                  │          │in mg/m3,   │\r\n│                                  │          │Asbestos in │\r\n│                                  │          │f/cc.       │\r\n└─────────────────┴─────┴──────┘\r\n3. Ceiling Permissible Density: An employee's exposure to a substance designated by \" Ceiling\" in Attachment 1 shall not exceed, at any time during an ordinary 8-hour shift, the Ceiling Permissible Density given for the substance in the Attachment so as to prevent the employee from suffering unbearable irritation or physical impairment."
		},
		{
			"條號": "Article 4",
			"條文內容": "The time weighted average concentration referred to in the Standard shall be computed as follows:\r\nTWA= C1T1 + C2T2+------+CnTn\r\nWhere:\r\nTWA is the time weighted average for the computed working period of (T1 + T2+---+Tn).\r\nCi is the concentration during any period of time Ti.\r\nTi is the duration in hours of the exposure at the concentration Ci."
		},
		{
			"條號": "Article 5",
			"條文內容": "The ppm referred to herein is one part per million, equivalent to unit cubic centimeter of gaseous hazardous substances in every cubic meter of air at 25oC and 760 torr."
		},
		{
			"條號": "Article 6",
			"條文內容": "The ㎎/m3 referred to herein is the number of \"mg\" in every cubic meter, equivalent to unit mg of particulate or gaseous hazardous substances in every cubic meter of air at 25oC and 760 torr."
		},
		{
			"條號": "Article 7",
			"條文內容": "The f/cc referred to herein is the number of fiber in every cubic cm, equivalent to unit number of fiber in every cubic centimeter of air at 25oC and 760 torr."
		},
		{
			"條號": "Article 8",
			"條文內容": "An employee's exposure to any hazardous substances in air of workplace shall be limited in accordance with the following requirements:\r\n1. The time-weighted average of any 8-hour work shift for any substance, which is not designated by \"Ceiling\", shall not exceed the 8-hour time weighted average limit given for that substance.\r\n2. The time-weighted average of any continuous 15-minute exposure to any substance, which is not designated by \"Ceiling\", shall not exceed the short -term exposure limit given for that substance.\r\n3. Exposure to any substance, which is designated by \"Ceiling\", shall not exceed the acceptable ceiling concentration given for that substance."
		},
		{
			"條號": "Article 9",
			"條文內容": "In case of exposure to over 2 kinds of hazardous substances in air of a workplace, whose interaction on a health effect is neither synergistic nor independent, the interact effect shall be deemed as addition and the equivalent exposure shall be computed as follows:\r\nEm=(C1/L1)+(C2/L2)+-----(Cn/Ln)\r\nWhere:\r\nEm is the equivalent exposure for the mixture of hazardous substances in air.\r\nCi is the concentration of a particular substance i.\r\nLi is the exposure limit given for that particular substance i.\r\nOnce the sum (Em) exceeds unity (1), the exposure shall be deemed as being exceeded."
		},
		{
			"條號": "Article 10",
			"條文內容": "The Standard shall not be used for the judgment of the following matters:\r\n1. Relative index of toxicity between two different hazardous substances.\r\n2. Pollution indices for community air nuisances.\r\n3. Unique basis for the identification of occupational diseases."
		},
		{
			"條號": "Article 11",
			"條文內容": "The Standard shall become effective on the date of promulgation.The attachment 1 of Article 2 of the Standards amended and promulgated on Dec. 31, 2003 shall be put in force on Jul. 1, 2004. The attachment 1 and 2 of Article 2 of the Standards amended and promulgated on Jan. 5, 2010 shall be put in force on Feb. 1, 2010."
		}
	]
}