{
	"法規性質": "命令",
	"英文法規名稱": "Regulations Governing Designating and Handling of Priority Management Chemicals",
	"中文法規名稱": "優先管理化學品之指定及運作管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=N0060064",
	"最新英文異動日期": "20141230",
	"附件": [
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002747",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002748",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002749",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002750",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002751",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002752",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004728",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004729",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004730",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004731",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004732",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004733"
	],
	"沿革內容": "1.Promulgated on December 30, 2014",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are prescribed in accordance with Paragraph 3, Article 14 of the Occupational Safety and Health Act (hereinafter referred to as the \"Act\")."
		},
		{
			"條號": "Article 2",
			"條文內容": "Priority Management Chemicals prescribed by these Regulations are as follows:\r\n1.Hazardous chemicals as defined in subparagraph 3, Paragraph 1, Article 29 and subparagraph 5, Paragraph 1, Article 30, as specified in Appendix 1.\r\n2.Chemicals classified according to the R.O.C. National Standards (CNS) 15030 and containing any of the followings:\r\nI.Chemicals classified as Category 1 Carcinogen, Category 1 Mutagen or Category 1 Reproductive Toxicant, and designated and published by the central competent authority;\r\nII.Chemicals possessing physical hazards or health hazards, with the maximum aggregated handling quantities reaching the thresholds as specified in Appendix 2, and are designated and published by the central competent authority;\r\nIII.Others designated and published by the central competent authority."
		},
		{
			"條號": "Article 3",
			"條文內容": "The term \"handling\" referred to in these Regulations means the act of manufacturing, importing, supplying of priority management chemicals, or providing such for workers to use or handle .\r\nThe term \"handlers\" referred to in these Regulations mean the manufacturers, importers, suppliers or employers who engage in the aforementioned acts."
		},
		{
			"條號": "Article 4",
			"條文內容": "These Regulations shall not apply to the following substances:\r\n1.Hazardous industrial wastes;\r\n2.Tobacco plants and tobacco products;\r\n3.Foods, beverages, medicines, and cosmetics;\r\n4.Finished goods;\r\n5.Consumer goods not for industrial use;\r\n6.Fire extinguishers;\r\n7.Inseparable intermediates from chemical reactions in the reaction vessel or production process;\r\n8.Others designated by the central competent authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "For priority management chemicals designated and published as controlled chemicals by the central competent authority, the handlers shall comply with the Regulations Governing Designating and Handling Permission of Controlled Chemicals."
		},
		{
			"條號": "Article 6",
			"條文內容": "Handlers of priority management chemicals in Article 2 shall report the following information to the central competent authority for recordation, and update annually on regular basis:\r\n1.Basic information of handlers, as specified in Appendix 3;\r\n2.Information on handling of priority management chemicals, as specified in Appendix 4;\r\n3.Other information designated by the central competent authority.\r\nThe report the preceding Paragraph shall be filed within the period prescribed as follows:\r\n1.If the number of workers is greater or equal to 100, the handler shall file the report within 6 months of the publication date made by the central competent authority;\r\n2.If the number of workers is less than 100, the handler shall file the report within 18 months of the publication day made by the central competent authority.\r\nThe periodic updates of the first Paragraph shall be made between April and September each year following the year for which the report was filed."
		},
		{
			"條號": "Article 7",
			"條文內容": "A handler filing the report and making annually periodic updates of the preceding Article shall register thereof on the designated information website in accordance with the methods published by the central competent authority."
		},
		{
			"條號": "Article 8",
			"條文內容": "When the central competent authority deems it necessary to supplement other handling information to assess the exposure risk of the priority management chemicals, it may designate the handler, within the time limit specified, to complete the supplementary handling information form, as specified in Appendix 5, and register thereof on the designated information website."
		},
		{
			"條號": "Article 9",
			"條文內容": "Handlers who handle two or more priority management chemicals of item 2, subparagraph 2, Article 2, with maximum aggregated handling quantity of each chemical not reaching the threshold as specified in Appendix 2, but the sum derived in accordance with the following formula is more than 1, shall still file the report:  \r\n     Maximum aggregated handling quantity of chemical A   Maximum aggregated handling quantity of chemical B\r\nsum＝─────────────────────────＋──────────────────────────\r\n     Appicable threshlod of chemical A                    Appicable threshlod of chemical B\r\n     ＋..."
		},
		{
			"條號": "Article 10",
			"條文內容": "If the report filed by the handler contains any of the followings, within 30 days from the date a change occurs, the handler shall file the change as specified in Appendix 6, and register the change on the designated information website:\r\n1.A change to the name of the handler, the responsible person, the name or address of the handling site;\r\n2.Adding new priority management chemicals or suspending handling of priority management chemicals;\r\n3.Others as designated by the central competent authority."
		},
		{
			"條號": "Article 11",
			"條文內容": "The central competent authority may refuse the filing for recordation shall the report contain any of the followings:\r\n1.False or misleading information;\r\n2.Where the handler is notified to make correction within a prescribed time period for incorrect or incomplete information, but fails to do so.\r\n3.Where the handler does not comply in accordance with Article 6 to Article 10, and fails to make correction within a prescribed time period.\r\nThe handler, who submit false or misleading information for recordation shall be punished in accordance with Article 43 of the Act."
		},
		{
			"條號": "Article 12",
			"條文內容": "These Regulations shall take effect from January 1, 2015."
		}
	]
}