{
	"法規性質": "命令",
	"英文法規名稱": "Regulations of Hazard Communication on Dangerous and Harmful Materials",
	"中文法規名稱": "危險物及有害物通識規則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=N0060036",
	"最新英文異動日期": "20170321",
	"廢止註記": "廢",
	"附件": [
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000062",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000063",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000064",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000065",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000066",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000000067"
	],
	"沿革內容": "1.Promulgated by the Council of Labor Affairs of the Executive Yuan on December 28, 1992 by the Order of Tai-81-Lao-An-3-Tzu-No. 50201.\r\n2.Amended and promulgated by the Council of Labor Affairs of the Executive Yuan on June 29, 1999 by the Order of Tai-88-Lao-An- 3-Tzu-No. 0028721.\r\n3.Abolished on March 21, 2017",
	"法規內容": [
		{
			"編章節": "Chapter 1 General  Principles"
		},
		{
			"條號": "Article 1",
			"條文內容": "These Regulations have been enacted in accordance with the provisions of Article 7 of the Labor Safety and Health Act (Hereafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The dangerous and harmful materials subject to these regulations are listed in the Attachment 1 (hereafter referred to as the hazardous materials) in accordance with the provision of Article 11 and Article 12 of the Enforcement Rules of the Act."
		},
		{
			"條號": "Article 3",
			"條文內容": "The definitions of the following terms used in These Rules are:\r\n1.  Manufactured article: means a manufactured item which is formed to a specific shape or design during manufacture; which has intended end use function(s) dependent in whole or in part upon its specific shape or design; and which does not release any hazardous materials under normal conditions of use.\r\n2.  Container: means any bag, cylinder, bottle, box, can, barrel, reaction vessel, storage tank, piping system, or the like that contains a hazardous material. But it does not include engines, fuel tanks or other operation systems in a transportation vehicle.\r\n3.  Manufacturer: means the enterprise that manufactures hazardous materials for wholesale, retail, process or use.\r\n4.  Supplier: means the enterprise that imports, exports, wholesales or retails hazardous materials."
		},
		{
			"條號": "Article 4",
			"條文內容": "These rules does not apply to:\r\n1.  Hazardous industrial wastes;\r\n2.  Tobacco or tobacco products;\r\n3.  Foods, beverage, drugs, or cosmetics;\r\n4.  Articles;\r\n5.  General domestic consumer products intended for non-industrial use;\r\n6.  Fire extinguishers;\r\n7.  Intermediates undergoing chemical reactions in reactors or processes;\r\n8.  Others designated by the competent Authority of the Central Government."
		},
		{
			"編章節": "Chapter 2 Labels"
		},
		{
			"條號": "Article 5",
			"條文內容": "Employer shall prominently label the following items on those containers containing hazardous materials in accordance with the classification and hazard symbols prescribed by Attachment 2, and with the format of Attachment 3 as a reference. Supplement information in foreign languages if necessary:\r\n1.  Hazard symbols\r\n2.  The following information:\r\n(1) Name\r\n(2) Main hazardous ingredients\r\n(3) Hazard warning statement\r\n(4) Hazard precautionary measures\r\n(5) Name, address and telephone number of the manufacturer or supplier\r\nIf the hazardous material is a mixture, the main hazardous ingredients that shall be labeled as prescribed in the preceding Paragraph are the top three hazardous components with concentrations of 1% (by weight) or greater.\r\nIf the hazardous material can not be classified in accordance with the Attachment 2, the container that shall be labeled as prescribed in Paragraph 1 may only be labeled with the information specified in Item 2 of Paragraph 1.\r\nIf the volume of the container is 100 ml or less, the container that shall be labeled as prescribed in Paragraph 1 may only be labeled with the Hazard symbols and the name of the hazardous materials."
		},
		{
			"條號": "Article 6",
			"條文內容": "If the hazardous material is a mixture as prescribed in Paragraph 2 of the preceding Article, the employer shall label the container based on the hazardous properties after mixing.\r\nThe hazardous properties as prescribed in the preceding Paragraph are assessed as follows:\r\n1.  If the mixture has been tested as a whole to determine its hazards, use the results of such testing.\r\n2.  If the mixture has not been tested as a whole, the health hazards shall be regarded as having the health hazards of all ingredients unless that hazards supported by scientific evidence concerning with such hazards, and the physical hazards including the potential for fire, explosion and reactivity, shall be evaluated by using scientifically valid data."
		},
		{
			"條號": "Article 7",
			"條文內容": "The hazardous agrochemicals, environmental chemicals, and radioactive substances, are subject to the labeling requirement of other existing regulations."
		},
		{
			"條號": "Article 8",
			"條文內容": "The shape of the hazard symbol as part of the label prescribed in Article 5 is a 45 degrees vertical square (a diamond). Its minimum size is shown in the following diagram. When labeling a small container, the hazard symbol may be proportionally reduced to a legible size.\r\nThe wording of the above hazard symbol shall be principally in Chinese."
		},
		{
			"條號": "Article 9",
			"條文內容": "Employer may not need to label one of the following hazardous material containers:\r\n1.  Inner container inside a labeled external one and is served as internal lining that will not be taken out.\r\n2.  External container with a labeled inner container and the label is visible from outside.\r\n3.  Portable container with its hazardous material which a worker transferred it from a labeled container and will be used immediately by the same worker only within the shift.\r\n4.  A Container with its hazardous material which is transferred from a labeled container and will be used only for the identified laboratory to conduct experiments or research."
		},
		{
			"條號": "Article 10",
			"條文內容": "For one of the following containers containing hazardous materials, the employer may install a placard with information prescribed in Paragraph 1 of Article 5 in lieu of affixing labels to individual containers. For a piping system, however, labeling may be substituted by hanging an application plate or by painting the pipelines with specified identification color or symbols:\r\n1.  Several containers which contain the same hazardous material and are stored in the same location;\r\n2.  Tubing or piping system;\r\n3.  Chemical equipment such as reactor, distillation tower, absorption tower, extractor, blender, precipitator, heat exchanger, measuring tank, and storage tank;\r\n4.  Equipments such as cooling apparatus, stirring apparatus, compression apparatus, and so on.\r\n5.  Conveying apparatus.\r\nWhen installing the placard with information prescribed in Paragraph 1 of Article 5 for containers specified by Item 2-5 of the preceding Paragraph, if the name, address and telephone number of the manufacturer or supplier change frequently but the material safety data sheet is available, information required under Item 2 (5), Paragraph 1 of Article 5 may be exempted."
		},
		{
			"條號": "Article 11",
			"條文內容": "If the inner containers containing hazardous materials have already been labeled, the employer may label the external container only in accordance with relevant transportation regulations."
		},
		{
			"條號": "Article 12",
			"條文內容": "The employer shall label the ships, aircrafts or transportation vehicles carrying hazardous materials in accordance with the relevant transportation requirements of transportation regulations."
		},
		{
			"編章節": "Chapter 3 Material Safety Data Sheet"
		},
		{
			"條號": "Article 13",
			"條文內容": "For every substance containing hazardous materials, the employer shall provide necessary safety and health instructions (hereafter referred to as Material Safety Data Sheet) to employees.  Refer to the Attachment 5 for its format.\r\nThe Material Safety Data Sheets as prescribed in the preceding Paragraph shall be kept in an easily accessible location of the workplace."
		},
		{
			"條號": "Article 14",
			"條文內容": "The manufacturer or supplier shall prepare and make available a Material Safety Data Sheet for each substance prescribed in the preceding Article. If the substance is a mixture consisting of two hazardous materials or more, the Material Safety Data Sheet shall be prepared based on its hazardous properties after mixing.\r\nThe chemical names of main hazardous ingredients with concentrations of 1% (by weight) or greater in the mixture prescribed in the preceding Paragraph shall be listed.  The hazardous properties of the mixture are assessed as follows:\r\n1.  If the mixture has been tested as a whole to determine its hazards, the results of such testing shall be used.\r\n2.  If the mixture has not been tested as a whole, its health hazards shall be assumed to present the same health hazards as do the components unless that hazards supported by scientific evidence concerning with such hazards, and their physical hazards including fire, explosion and reactivity, shall be evaluated by using scientifically valid data."
		},
		{
			"條號": "Article 15",
			"條文內容": "When several mixtures as prescribed in the preceding Article, are categorized as the same substances with the same main ingredients, usage and hazards but the specific composition varies from mixture to mixture, one Material Safety Data Sheet may be applied to all of these similar mixtures, but a different name for each substance shall be assigned."
		},
		{
			"條號": "Article 16",
			"條文內容": "The employer shall constantly review the accuracy of the contents of Material Safety Data Sheet and update them.\r\nMaterial Safety Data Sheet shall be updated no less every three years."
		},
		{
			"編章節": "Chapter 4 Supportive Measures"
		},
		{
			"條號": "Article 17",
			"條文內容": "To implement the communication system of hazardous materials, the employer shall establish a written hazard communication program and make lists of hazardous materials (Attachment 6) for easy administration.  Refer to the Attachment 6 for the format of a list."
		},
		{
			"條號": "Article 18",
			"條文內容": "The employer who withholds the name, concentration or manufacturer's as well as supplier's name of a hazardous ingredient for the necessity of preserving national security or trade secrets, shall provide the following written documentation to the Labor Inspection Agency which will then submit it to the competent Authority of the Central Government for approval:\r\n1.  Documents that prove such information have been identified as a national security or a trade secret.\r\n2.  The counter measures undertaken to protect information of national security or trade secrets.\r\n3.  The financial benefits of the information to the applicant and the competitors.\r\nWhen the competent Authority of the Central Government reviews the submission as prescribed in the preceding Paragraph, it may invite scholars and experts for comments before making decisions."
		},
		{
			"條號": "Article 19",
			"條文內容": "The competent Authority, Labor Inspection Agency or medical doctors may request the enterprise to provide the name, concentration or manufacturer's as well as supplier's name of the hazardous ingredient when there is a need in conducting the business.  The enterprise shall not deny the request."
		},
		{
			"條號": "Article 20",
			"條文內容": "Information provided under the provision of the preceding two Articles shall be kept confidential."
		},
		{
			"編章節": "Chapter 5 Supplementary Provisions"
		},
		{
			"條號": "Article 21",
			"條文內容": "These Regulations shall come into force six months after promulgation.  However, the amended Articles become effective upon promulgation, except Article 13 that becomes effective on January 1,2001."
		}
	]
}