{
	"法規性質": "命令",
	"英文法規名稱": "Safety Standard of Machinery and Equipment",
	"中文法規名稱": "機械設備器具安全標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=N0060034",
	"最新英文異動日期": "20181012",
	"附件": [
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003274",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003275",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003276",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003277",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003278",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003279",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003280",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003281",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003282",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003283",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003284",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003285",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003286",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003287",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003288",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003289",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003290",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003291",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003292",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003293",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003294",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003295",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003296",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003297",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003298",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003299",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003300",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003301",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003302",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003303",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003304",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003305",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003306",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003307",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003308",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003309",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003310",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003311",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003312",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003313",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003314",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003315",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003316",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003317",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000003318",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004841",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004842",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004843",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004844",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004845",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004846",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004847",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004848",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004849",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004850",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004851",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004852",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004853",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004854",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004855",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004856",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004857",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004858",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004859",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004860",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004861",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004862",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004863",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004864",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004865",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004866",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004867",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004868",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004869",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004870",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004871",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004872",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004873",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004874",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004875",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004876",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004877",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004878",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004879",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004880",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004881",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004882",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004883",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004884",
		"https://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000004885"
	],
	"沿革內容": "1. The  entire  text  of   86  articles promulgated by Council of Labor Affairs , Executive Yuan, (81) Tai-Lao-An-2-Tzu No. 23166  on July 27, 1992.\r\n2. First amended by Council of Labor Affairs , Executive Yuan, (90) Tai-Lao-An-2-Tzu No. 0043468 on September 12, 2001.\r\n3. Second amended by Council of Labor Affairs , Executive Yuan, Tai-Lao-An-2-Tzu No. 0930037502 on July 30, 2004.\r\n4. Third amended and corrected release name (original name: Mechanical- appliances- and -guards Sandard) by Council of Labor Affairs , Executive Yuan, Tai-Lao-An-2-Tzu No. 0980145475 on May 13, 2009.\r\n5. Fourth amended and corrected release name (original name: Mechanical- appliances- and- Safety guards Sandard) by Ministry of Labor, Executive Yuan , Lao-Zi-Sou-Tzu -Tzu No. 10302007911 on June 26, 2014.\r\n6. Fifth amended by Ministry of Labor, Executive Yuan , Lao-Zi-Sou-Tzu No. 1030202154 on December 13, 2014.\r\n7. Sixth amendment by Ministry of Labor, Executive Yuan, Lao-Zi-Sou-Tzu No. 10502026292 on August 5, 2016\r\n8. Seventh amendment by Ministry of Labor, Executive Yuan, Lao-Zi-Sou-Tzu No. 1070204845 on October 12, 2018",
	"法規內容": [
		{
			"編章節": "Chapter 1 General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "In accordance with the Occupational Safety and Health Act( hereinafter referred to as the Act) Article 6 Paragraph 3, Article 7 Paragraph 2 and Article 8 Paragraph 5, the standard is enacted."
		},
		{
			"條號": "Article 2",
			"條文內容": "This standard is applicable to machinery, equipment or devices stated below:\r\n1. Those specified in Article 12 of the Enforcement Rules of the Act.\r\n2. Those announced by the central competent authority in according with Paragraph 1, Article 8 of the Act.\r\nThe structures, performances and safe guards of the above-mentioned machinery, equipment or devices shall not below the requirements of this standard."
		},
		{
			"條號": "Article 3",
			"條文內容": "Terms of the standard are defined as follows:\r\n1. A protective stop mechanism: referred to automatically stop a slider, a cutter or a ram(hereinafter referred to as the slider) when a press machine or a shear machine detecting dangerous or abnonmal condition.\r\n2. An emergency stop device: referred to stop the slider moving by manual operation when the press or the shear machine detecting dangerous or abnonmal condition.\r\n3. A self-adjusting contact-preventive device: referred to the safetyguard of a hand-fed planer that can automatically open or close with the feeding of processing material to prevent a blade from touching."
		},
		{
			"編章節": "Chapter 2 Power presses or shear machines"
		},
		{
			"編章節": "Section 1 Safetyguards"
		},
		{
			"條號": "Article 4",
			"條文內容": "Except that has mechanism to prevent hazard from the slider, a power press machine or a power shear machine( hereinafter referred to as the press or shear machine) shall have a safetyguard, a safety die, be a particular-purpose press or shear machine, be an automatic press or shear machine(hereinafter referred to as the safetyguard).\r\nBecause the nature of jobs to lead difficulties for making the safetyguard, it should be at least provided with one or more safety devices set by Article 6.\r\nMotors, gears, rotating-shafts, driving- wheels, driving-belts and other components of the press or shear machine referred to the first paragraph and those having a risk of causing hazards, shall have guard-shields, guard-fences, guard-grilles or other appropriate means to prevent a body part touching danger points."
		},
		{
			"條號": "Article 5",
			"條文內容": "The safetyguard referred to the preceding Article, shall be capable of preventing a body part intervening the hazard zone of the slider moving and meet the following provisions:\r\n1. Safetyguard: being capable of preventing fingers touching through it or from outside.\r\n2. Safety die: a gap between as following two members being less than 8 millimeters.\r\n(1) the upper-half die and the lower-half die when the slider at the top dead center.\r\n(2) for having a stripper, this referred to that between the upper- half die and the stripper, and that between the stripper and the lower-half die when the slider at the top dead center.\r\n(3) the guide post and bushing.\r\n3. A particular- purpose press or shear machine : having a construction to prevent a body part intervening a hazard zone.\r\n4. An automatic press or shear machine: having a construction automatically to feed material, process and discharge finished workpiece."
		},
		{
			"編章節": "Section 2 Safety devices"
		},
		{
			"條號": "Article 6",
			"條文內容": "The safety device of the press or shear machine shall have one of the following functions:\r\n1. Interlocked guard safety device: it can prevent a body part intervening to the hazard zone while the slider in closing-action.\r\n2. Two-hand control safety device:\r\n(1) Safe-single-stroke safety device: It can make the slider stopped before two hands releasing from start buttons, control levers or other control devices(hereinafter referred to as the operating portion) reach the hazard zone.\r\n(2) Two-hand start safety device: It can prevent two hands releasing from the operating portion to reach the hazard zone while the slider in closing- action.\r\n3. Sensing safety device: it can make the slider stopped if a body part is closing to the hazard zone while the slider in closing- action .\r\n4. Pull-back or push-out safety device: it can follow the slider moving to withdraw or push a body part out from the hazard zone.\r\nThe safety devices referred in the preceding subparagraphs shall be not easy impairment or alteration."
		},
		{
			"條號": "Article 7",
			"條文內容": "The safety device of the press or shear machine shall meet the following provisions:\r\n1. Adapting to the type of the press or shear machine, the capacity, the numbers of stroke per minute, stroke and operating ways.\r\n2. Adapting to the stop performance of each type of the press or shear machine for a two-hand control safety device or a sensing safety device respectively."
		},
		{
			"條號": "Article 8",
			"條文內容": "The distance between the operating portion of the slider and the hazard zone, or the distance between the sensing zone and the hazard zone, that related to the stop performance of the two-hand control safety device or the sensing safety device set in the preceding Aticle subparagraph 2, shall be over the value calculated by the following equations separately :\r\n1. Two-hand control safety device for safe- single -stroke:\r\n   D＝1.6（Tl＋Ts）\r\n   Where,\r\n   D: the safety distance, in millimeters.\r\n   Tl:the time that hands releasing from the operating portion of that device to the starting action of the protective stop mechanism, in millimeters.\r\n   Ts:the time that the protective stop mechanism starting action to the slider stopping, in milliseconds.\r\n2. Two-hand start safety device:\r\n   D = 1.6Tm\r\n   Where,\r\n   D:the safety distance, in millimeters.\r\n   Tm:the maximum time that hands releasing from the operating portion to the slider reaching the lower dead center , in millimeters and calculated by the following formula,\r\n   Tm =(1/2 + 1 / numbers of clutch engagement) × the time required for one revolution of the crankshaft)\r\n3. Photoelectric safety device:\r\n   D＝1.6（Tl＋Ts）+C\r\n   D:the safety distance, in millimeters.\r\n   Tl:the time that fingers intervening the sensing zone of that device to the starting of the protective stop mechanism, in millimeters.\r\n   Ts:the time that the protective stop mechanism starting action to the slider stopping, in milliseconds.\r\n   C:an additional distance, in millimeters, and the adopted value as shown in the following table:\r\n┌──────────────┬─────────────┐\r\n│continuous shading width: mm│additional distance C: mm │\r\n├──────────────┼─────────────┤\r\n│below 30                    │0                         │\r\n├──────────────┼─────────────┤\r\n│over 30，below 35           │200                       │\r\n├──────────────┼─────────────┤\r\n│over 35，below 45           │300                       │\r\n├──────────────┼─────────────┤\r\n│over 45， below50           │400                       │\r\n└──────────────┴─────────────┘"
		},
		{
			"條號": "Article 9",
			"條文內容": "The interlocked guard safety device shall meet the following provisions:\r\n1. Except in an inching state, it has a construction that the slider cannot be closed until the guard device is closed and it cannot be opened while the slider in closing- action.\r\n2. Limit switches that enact the slider can prevent a body part, materials or others not belong to the protective device contacting."
		},
		{
			"條號": "Article 10",
			"條文內容": "The two-hand control safety device shall meet the following provisions:\r\n1. It has a safe- single- stroke safety device, except the press or shear machine with single- stroke- single- stop mechanism and a two-hand start safety device.\r\n2. It has a safe- single-stroke safety device to make the slider stopped when released hands having a risk to reach the hazard zone.\r\n3. It has a two-hand start safety device to make the slider to reach the lower dead center before released hands intervening to the hazard zone.\r\n4. It has a construction that the operating portion for activating the slider cannot be activated except the different of operating time between two hands is less than 0.5 second.\r\n5. It has a construction that the press or shear machine cannot be restarted if two hands do not release from the single stroke operating portion.\r\n6. The distance between one button outside and the other button outside is at least 300 millimeters. It can be reduced for the buttons with covers, baffles, barriers or others having the same safety function to prevent them being operated by a hand or other part of the body.\r\n7. If the buttons are set in boxes, they cannot protrude the button-box surface.\r\n8. If the buttons are built into the body of the press or shear machine , they cannot protrude the surface of the machine."
		},
		{
			"條號": "Article 11",
			"條文內容": "The sensing safety device shall be a photoelectric safety device, a photoelectric safety device with start control function, a laser-sensing safety device or others with equal or over performance."
		},
		{
			"條號": "Article 11-1",
			"條文內容": "The constructure and performances of the photoelectric safety device shall comply with the international standard IEC 61496 series or other equivalents."
		},
		{
			"條號": "Article 12",
			"條文內容": "The photoelectric safety device shall comply with the following provisions:\r\n1. The photoelectric safety device for the press or shear machine can make the slider stopped when detecting the light cut off by a body part.\r\n2. The photoelectric safety device for the press machine can effectively act to prevent hazard from the slider in required distance including adjustment length and stroke(hereinafter referred to as the protective height).\r\n3. The optical-axis of the emitter and receiver shall be over two and can detect the minimum diameter of a shading rod( hereinafter referred to as the continuous shading width ) being below 50 millimeters when it is placed anywhere in the protective height referred in the preceding subparagraph . The continuous shading width shall be less than 30 millimeters for that has a function of start control.\r\n4. The optical-axis height from the desktop of the shear machine shall be less than 0.67 times of the horizontal distance between the vertical plane including the optical- axis and the hazard zone. The height could be concerned as 180 millimeters when over 180 millimeters.\r\n5. The emitter and receiver reffered in the preceding subparagraph shall have at least one another optical-axis between the former optical-axis and the cutter when the horizontal distance from the vertical plane including the former optical-axis to the hazard zone is over 270 millimeters.\r\n6. The photoelectric safety device for the press or shear machine has a construction that the light from the emitter can only reach its corresponding receiver or reflector, and cannot be sensed by other sensors. It is unrestricted for that not affecting the slider motion even being other light sensed."
		},
		{
			"條號": "Article 12-1",
			"條文內容": "If the distance between the optical- axis of a detecting mechanism and the front edge of a bolster is enough to be intervened by a body part, the press or shear machine with a photoelectric safety device shall have a safety fence or a middle optical-axis to prevent intervening."
		},
		{
			"條號": "Article 12-2",
			"條文內容": "The photoelectric safety device for the press machine with a material feeder can make that feeder detecting invalidated without restricting by Article 12, subparagraph 2 if the emitter and receiver of that safety device complies with the provisions in subparagraph as follows:\r\n1. The switching to make that detecting invalidated, shall be used by a key , software or others for each optical-axis.\r\n2. When changing a material feeder device, the slider cannot be activated except the detecting invalidated in the preceding subparagraph is reset.\r\n3. When the material feeder is taken away, it has a construction immediately to restore the effective action that the emitter and receiver within the required length can prevent the hazard of the slider motion."
		},
		{
			"條號": "Article 12-3",
			"條文內容": "The photoelectric safety device with a start control function shall have a construction to make the slider stopped when it detect a body part cutting the light.\r\nThe press or shear machine using a photoelectric safety device with start control function, shall meet the following provisions:\r\n1. The distance of the bolster surface from the ground is above 750 millimeters but it is unrestricted for having a safety fence between the bolster surface and the lower end of the emitter and receiver.\r\n2. The depth of the bolster is less than1,000 millimeters.\r\n3. Stroke is less than 600 millimeters but it is unstricted for the press or shear machine having a safety fence and the protective height of the emitter and receiver being less than 600 millimeters.\r\n4. The stop- point-setting of the over- fix-point monitor for a crankshaft press machine is within 15 degrees.\r\nThe emitter and receiver of the photoelectric safety device with a start control function shall have the construction not easily to be disassembled or to be changed its mounting place.\r\nWhen using the photoelectric safety device with the start control function, it shall be able to prevent the slider moving unexpectly and meet the following provisions:\r\n1. The photoelectric safety device with the start control function shall use a key to select the hazard-preventive function.\r\n2. It shall have the construction to finish the necessary start preparing operation before making the slider moved.\r\n3. It shall have the construction to finish the necessary start preparing operation related in the preceding subparagraph if the slider do not move within 30 seconds.\r\nThe photoelectric safety device with the start control function corresponds with the application of Article 8 and Article 12 provisions. However, the additional safety distance for that device set in Article 8 is reduced as following table:\r\n┌───────────────────┬──────────┐\r\n│Continuous shading width: millimeters │Additional distance │\r\n│                                      │C: millimeters      │\r\n├───────────────────┼──────────┤\r\n│less than 14                          │0                   │\r\n├───────────────────┼──────────┤\r\n│more than 14 and less than 20         │80                  │\r\n├───────────────────┼──────────┤\r\n│more than 20 and less than 30         │130                 │\r\n└───────────────────┴──────────┘"
		},
		{
			"條號": "Article 12-4",
			"條文內容": "A laser-sensitive safety device for a press brake shall have the following performances:\r\n1. A construction can make the slider stopped when it detects a body part shading the light and the slider has a risk to catch the body.\r\n2. A construction can make the slider speed reduced to be less than 10 millimeters(hereinafter referred to as the low closing speed) when it detects a body part or a workpiece shading the light or the slider is asked to keep moving in closing action even the slider having reached a set position.\r\nA laser-sensing safety device can be applied to a press brake compling with the following provisions:\r\n1. A construction can adjust the slider to the low closing speed when it is in closing move.\r\n2. A construction can make the slider not activated in the low closing speed except it is operated at the operating portion.\r\nThe detecting construction of the laser-sensitive safety device for a press brake shall have the following performances:\r\n1. The emitter and receiver is provided at the location where a body part may be caught by the slider. If the slider of the press brake is a dropping type, the construction of the detector has the motion in conjunction with the slider motion .\r\n2. A construction can make detecting function invalidated while the slider is in closing motion and the low closing speed."
		},
		{
			"條號": "Article 13",
			"條文內容": "The pull-back safety device shall meet the following provisions:\r\n1. If it is set by traction cables, the cables is able to adjust the amount of traction and that is more than a half of the bolster depth.\r\n2. The cable material is a synthetic fiber with the diameter more than 4 millimeters. In adjustable metal parts fitted state, the breaking load of it is over 150 kgf(1.5 kN).\r\n3. The toggle- transfer belt is made of leather or other equivalent material and the cable connection portion can withstand more than 50kgf( 0.49kN) static load."
		},
		{
			"條號": "Article 14",
			"條文內容": "The push-out safety device shall meet the following provisions:\r\n1. It has a construction that the length and the amplitude of a push-out arm are adjustable.\r\n2. The push-out arm sets a hand- guard plate to ensure the hand safety when the slider moving.\r\n3. Sizes of the hand- guard plate in the preceding subparagraph are as follows:\r\n(1) the width: more than one half width of a die but it being concerned as 100 millimeters for that less than 200 milimeters.\r\n(2) the height: more than the stroke but it being concerned as 300 milimeters for the stroke more than 300 milimeters.\r\n(3) the amplitude of the push-out arm: more than the die width.\r\n4. The push-out arm and the hand- guard plate have the performance mitigating the impact when they contact with hands or a body part."
		},
		{
			"條號": "Article 14-1",
			"條文內容": "The press machine cannot provide the push-out safety device except that complies with the following provisions:\r\n1. The construction is a positive clutch type and the operating portion to start the slider shall be controlled by two hands.\r\n2. The stroke must be more than 40 millimeters and less than the protect-plate width.\r\n3. Strokes per minute must be less than 120.\r\nThe press machine with the protective stop mechanism operated by a foot type cannot use a push-out safety device except it use one of safety devices set in Article 6 subparagraph 1 through 3."
		},
		{
			"條號": "Article 15",
			"條文內容": "Mechanical parts, electrical parts, wires, switches or other parts for the safety device of the press or shear machine shall meet the following provisions:\r\n1. The body, the linkage material, the lever and other major mechanical parts have sufficient strength.\r\n2. Linking parts:\r\n(1) Their materials comply with the national standard CNS 3828 “mechanical-structure-usage carbon-steel material” S45C or others having equivalent or more mechanical properties.\r\n(2) The surface of linking parts is treated by quenching and tempering, and their hardness must be above 45 to 50 in Rockwell C scale.\r\n3. Wire cables:\r\n(1) They comply with the national standard CNS 10000 “machinery-control-usage cable” or thers having equivalent or more mechanical properties.\r\n(2) They are tightly fixed on the slider, levers and others with clips, clamps and so forth.\r\n4. Preventing loosing shall be applied to bolts, nuts and others on the safety deice that may lead the device being malfunction or fitting parts falling off. Preventing falling off shall be applied to pins on the hinge portion too.\r\n5. Relays, limit switches or other major electrical parts shall have sufficient strength and durability to ensure safety device performances.\r\n6. The safety device with electrical circuits shall have indicators to display its actuated states, relay malfunction or failure of other circuits.\r\n7. Mounting portions for relays, transistors, capacitors, resistors or other electrical parts have vibration-proof performance.\r\n8. Circuits in safety device have the performance to prevent the slider accidental action when relays, limit switches or others are failure or power-failure.\r\n9. Operating voltage for the electrical circuit shall be less than 160 volts.\r\n10. External wires shall meet the national standard CNS 6556 “600V PVC insulated and coated light weight cables” or have equivalent or more insulation, oil-resistance, strength and durability.\r\n11. Switches:\r\n(1) For a button-switching type of the safety device, it shall have a construction to let buttons selecting switching positions respectively.\r\n(2) It can exactly keep holding at each switching position.\r\n(3) It is clearly to mark the state of the safety device related to each switch position."
		},
		{
			"編章節": "Section 3 Mechanisms and Devices"
		},
		{
			"條號": "Article 16",
			"條文內容": "The press or shear machine having one of the following switches shall have the safety function to comply with that in Article 4 in any switching state.\r\n1. The switch for the switching of a continuous- stroke, a single- stroke, a safe- single- stroke , an inching-stroke and so forth.\r\n2. The switch for one- hand control instead of two-hand control, or pedal control in stead of two-hand control.\r\n3. The switch for one- console control instead of multi- control consoles.\r\n4. The switch of the safety device for setting the operation of that switching in \"On\" or \"Off\" ."
		},
		{
			"條號": "Article 17",
			"條文內容": "The stroke changing switch and operation changing switch for the press machine shall comply with the following provisions:\r\n1. For those being a key-switching type, their keys can be taken away in any switching position. It is without restrict for anyone of following states:\r\n(1) The press machine in any switching state has one of safety functions in Article 6 subparagraph 1 through 3.\r\n(2) Switchings are operated by a password.\r\n(3) The switches have other equivalent safety control functions.\r\n2. Swithes can exactly be held in the respective switching position.\r\n3. Switchings shall clearly mark all stroke modes and operation means."
		},
		{
			"條號": "Article 18",
			"條文內容": "The press machine shall have an one- stroke- one- stop mechanism."
		},
		{
			"條號": "Article 18-1",
			"條文內容": "A servo press machine with a servo system to make the slider reduced or stopped shall have a braking construction to stop the slider when the servo system fails.\r\nWhen the braking in the preceding paragraph occurs abnormal, the slider shall be stopped and cannot be started even the re-started operated.\r\nThe servo press using a belt or a chain to drive the slider shall have the construction to prevent hazard from the belt or the chain brokening."
		},
		{
			"條號": "Article 19",
			"條文內容": "The press machine shall have the protective stop mechanism except one of the following states:\r\n1. Using a positive clutch.\r\n2. Having a construction to prevent a body part intervening the hazard zone.\r\n3. Having a construction to prevent a body part intervening the hazard zone during the slider in moving.\r\nThe press machine shall have a construction that the slider cannot move without re-start operating after the protective stop mechanism activated."
		},
		{
			"條號": "Article 20",
			"條文內容": "The press machine with the protective stop mechanism shall have a device that the protective stop mechanism can be manually operated to make the slider stopped when an emergency occurs.\r\nThe press machine shall have a construction that the slider cannot move if it do not return to the original-start position after the emergency stop device activated."
		},
		{
			"條號": "Article 21",
			"條文內容": "The operating portion for the emergency stop device of the press machine shall meet the following provisions:\r\n1. They have red- protruding- type buttons or others with significant identification to be quickly, efficiently and manually operated.\r\n2. They are provided in each operating zone.\r\n3. For the press machine with straight sides or other similar models, whose maximum distance between both straight sides is over 1800 milimeters, the emergency stop devices shall be set respectively in the front side and the rear side."
		},
		{
			"條號": "Article 22",
			"條文內容": "The press machine with the protective stop mechanism shall have an inching mechanism."
		},
		{
			"條號": "Article 23",
			"條文內容": "The press machine shall have a safety stopper or a fix- slider device to prevent the slider accidently falling and have an interlocked construction that cannot make the slider activated when the stopper or the fix- slider device used. For the following press machines being difficulty to use that, they can use a safety plug, a safety lock or others having same equivalent function devices.\r\n1. A press brake.\r\n2. Except the press brake, the machine press with each bolter-side-length below 1500 millimiters or the die-height below 700 milimeters.\r\nThe proviso for the safety plug or the safety lock in the preceding paragraph shall meet the following provisions:\r\n1. The safety plug is provided in each operating zone of the press machine.\r\n2. The safety lock can block the main motor power of the press machine.\r\nThe safety stopper or the fix-slider device in the paragraph 1 shall have the strength to support the total weight of the slider and the upper half die."
		},
		{
			"條號": "Article 24",
			"條文內容": "The press machine with a foot- switch- control or a foot- pedal-control shall have a guard to prevent the slider unexpectly action from inadvertently touching."
		},
		{
			"條號": "Article 25",
			"條文內容": "The electrical systems of the press machine shall meet the following provisions:\r\n1. Indicators or other eauivalent functional devices are provided to show operating states.\r\n2. Mounting zones for relays, transistors, capacitors, resistors, other electrical parts, control panel, the operation panel or the main body of the press machine are capabal of anti- vibration.\r\n3. The electrical circuit for the main motor driving has the function that the main motor cannot be restarted after a power outage and then restore unless restart activated. It is unrestricted for having the construction to prevent a body part intervening a hazard zone.\r\n4. The electrical circuit for control or operation has the function to prevent the slider unexpecting action when relays, limit switches or other electrical parts are failure ,voltage drops or power outage. It is unrestricted for having the construction to prevent a body part intervening a hazard zone.\r\n5. The operating voltage for the electrical circuit is less than 160 volts.\r\n6. External wires shall meet the national standard CNS 6556 “600V PVC insulated and coated light weight cables” or others having equivalent or more insulation, oil-resistance, strength and durability."
		},
		{
			"條號": "Article 26",
			"條文內容": "Springs, bolts, nuts, bushings, pins or others for the press machine shall meet the following provisions:\r\n1. Springs are compression type and guided by rods, pipes or others if the slider have an accident motion risk because of springs broking or dropping out.\r\n2. Preventing loosing shall be applied to bolts, nuts,bushings and others that may lead the slider to unexpectly move or fitting parts to fall off.\r\n3. Preventing loosing shall be applied to pins that may lead the slider to unexpectly move or fitting parts to fall off."
		},
		{
			"編章節": "Section 4 Mechanical systems"
		},
		{
			"條號": "Article 27",
			"條文內容": "A clutch of the mechanical press shall have a construction that a main motor cannot be driven when the clutch is in engagement state and the slider stopped but it is unrestricted for having a construction to prevent a body part intervening a hazard zone."
		},
		{
			"條號": "Article 28",
			"條文內容": "The stroke numbers of a mechanical press with a sliding- pin clutch( hereinafter referred to as the pin clutch mechanical press) or a rolling- key clutch(hereinafter referred to as the key clutch mechanical press) cannot be over that in Attaching table 1."
		},
		{
			"條號": "Article 29",
			"條文內容": "Materials used in the clutches related to that mechanical press in preceding Article 28 shall have mechanical properties to comply with the national standard in Attaching table 2 or others having equivalent or more."
		},
		{
			"條號": "Article 30",
			"條文內容": "The heat treatment and surface hardness of those clutches related in Article 28 shall based on the type of the mechanical press and the construction of those to comply with provisions in Attaching table 3."
		},
		{
			"條號": "Article 31",
			"條文內容": "For those clutches in Article 28 which is pneumatic activating, shall have a spring-release construction or others having equivalent or more safety functions."
		},
		{
			"條號": "Article 32",
			"條文內容": "The clutch of the pin clutch mechanical press shall have a stopper to stop the crankshaft revolution before a clutch driving cam do not exceed the scope of the clutch slide- pin yet to return back.\r\nThe clutch bracket used by the clutch in the preceding paragraph shall have a positioning pin to fix its position.\r\nThe clutch-driving cam shall have a construction that it cannot be pressed back if not being acted.\r\nThe mounting portion for the clutch-driving cam shall have enough strength to support the impact on the cam."
		},
		{
			"條號": "Article 33",
			"條文內容": "The clutch of a mechanical press brake shall use a friction-type clutch."
		},
		{
			"條號": "Article 34",
			"條文內容": "The brake device of the mechanical press with an eccentric mechanism such as a crankshaft(hereinafter referred to as the crankshaft press) shall have a construction that its braking surface cannot be invaded by fat, oil or others but it is unrestricted for the wet-braking type."
		},
		{
			"條號": "Article 35",
			"條文內容": "The brake device of the crankshaft press that braking is activated with a pneumatic clutch, shall be a spring- fastening type or others having equivalent or more safety function.\r\nThe brake device of the crankshaft press except the press mentioned in the preceding paragraph, shall be a non- band braking type but it is unrestricted for a crankshaft press with a capacity less than 100 tons and not a mechanical press brake."
		},
		{
			"條號": "Article 36",
			"條文內容": "The crankshaft press shall have indicators or others having equivalent function to show the angle of the crank rotation in obvious position."
		},
		{
			"條號": "Article 37",
			"條文內容": "The stopping angle of the crankshaft for the pin clutch or the key clutch mechanical press shall be within 10 degrees but it is unrestricted for having a construction to prevent a body part intervening a hazard zone.\r\nThe above mentioned stopping angle refers to the crank center angle formed by the set stop point and the actual stop point."
		},
		{
			"條號": "Article 38",
			"條文內容": "The crankshaft press with a crankshaft revolution below 300 revolutions per minute shall have an over running monitor but it is unrestricted for that not needing the protective stop mechanism based on provisions or that having a construction to prevent a body part intevening the hazard zone.\r\nThe over running monitor in the preceding paragraph means that can make the protective stop mechanism activated by a directive when the crankshaft cannot be stopped at the set-stop point."
		},
		{
			"條號": "Article 39",
			"條文內容": "The mechanical press that cluch or brake is controlled by pneumatic or hydraulic shall provide the following solenoid valves:\r\n1. Multi-acting solenoid valves except that having a construction to prevent a body part intervening the hazard zone.\r\n2. Normally closed solenoid valve.\r\n3. Being pressure-return type for the solenoid valve controlled by the pneumatic.\r\n4. Being spring-return type for solenoid valve controlled by the hydraulic."
		},
		{
			"條號": "Article 40",
			"條文內容": "The mechanical press related to the preceding Article shall have a safety device to prevent the pneumatic or hydraulic pressure for the clutch or brake being over and to make the slider automatically stopped when the pressure below the set."
		},
		{
			"條號": "Article 41",
			"條文內容": "The mechanical press with a slider adjusting by an electric motor shall have a device to prevent the slider adjusting beyond its upper or lower limits."
		},
		{
			"條號": "Article 42",
			"條文內容": "The counterbalancer of the slider for the mechanical press shall meet the following provisions:\r\n1. A spring-type counterbalancer : a construction to prevent spring or other parts scattered when it occurs damage.\r\n2. A pneumatic-type counterbalancer:\r\n(1) a construction to prevent piston or other parts scattered when it occurs damage.\r\n(2) a construction that the slider and its accessories shall be held at any position in the stroke when the brake device is not operated, and it can automatically stop the slide acting when the pressure falls below the set."
		},
		{
			"條號": "Article 43",
			"條文內容": "The positive- clutch mechanical press with a foot control switch or a foot pedal, strokes per minute less than 150, and the capacity below 150 tons, shall have a construction that can prevent a body part intevening the hazard zone or have the protective stop mechanism."
		},
		{
			"條號": "Article 44",
			"條文內容": "The positive- clutch mechanical press with strokes per minute over than 150 or the capacity over 150 tons shall not be provided the protective stop mechanism."
		},
		{
			"編章節": "Section 5 Hydraulic systems"
		},
		{
			"條號": "Article 45",
			"條文內容": "A hydraulic press shall have a construction that the slider cannot be activated without doing the start operation after a hydraulic pump started."
		},
		{
			"條號": "Article 46",
			"條文內容": "An over drop distance( inertial descending value) of the slider shall be less than the value in Attaching table 4 when the protective stop mechanism in the hydrautic press acts on the slider being of a maximum dropping speed."
		},
		{
			"條號": "Article 47",
			"條文內容": "The hydraulic press shall have a safety stopper to support the total weight of the slider and the upper half die."
		},
		{
			"條號": "Article 48",
			"條文內容": "The solenoid valve in the hydraulic press shall be a normally closed type with a spring-return construction."
		},
		{
			"條號": "Article 49",
			"條文內容": "The hydraulic presses shall have a safety device to prevent hydraulic over-pressure."
		},
		{
			"編章節": "Chapter 3 Hand-fed planer"
		},
		{
			"條號": "Article 50",
			"條文內容": "A hand-fed planer except a portable shall have a cutter contact-preventive device compling with the following provisions. It might be exempted from a part or all of them if it has equivalent or more performance accredited from the inspection agency.\r\n1. It has a guard to cover the portion except the wood-piece being planed.\r\n2. It has strength to withstand deflection and tortion.\r\n3. It has function to prevent bolts, pins and others of the hinge in a self-adjusting contact-preventive device from loosening or dropping out.\r\n4. A self-adjusting contact-preventive device shall be used for those pushing a wood-piece by hands. If most wood-pieces with a same form, a same planing width and no risk of hands contacting with the shaper, a fixed cutter contact-preventive device can be used too but it is unrestricted for the cutter contact-preventive device used in a spindle shaper.\r\nThe cutter contact-preventive device for the hand-fed planer shall make the gap between the low-edge of a cover and a material-fed table be less than 8 millimiters."
		},
		{
			"條號": "Article 51",
			"條文內容": "The hand-fed planer shall have a device to make a rotating cutter block stopped and braked when the power shut down. There is unrestricted if it can make cutter block stopped within 10 seconds as the power shut down or a portable planer using a motor with a single-phase series wound motor."
		},
		{
			"條號": "Article 52",
			"條文內容": "The hand-fed planer shall have a device that can fix the cutter block when changing the cutter."
		},
		{
			"條號": "Article 53",
			"條文內容": "The hand-fed planer shall have a power shut off device that can be operated without leaving a job position.\r\nThe power shut off device related in the preceding paragraph shall be easily operated and has a construction to prevent an accident start from unexpect contacting, vibrating or the like."
		},
		{
			"條號": "Article 54",
			"條文內容": "Except the portable planer , the hand-fed planer shall have a device to adjust the gap between the wood- fed table and the cutter tip being less than 3 millimeters."
		},
		{
			"條號": "Article 55",
			"條文內容": "The cutter block of the hand-fed planer, pulley, belt or other rotating parts shall have guards if they may cause a risk because of contacting with a body part. There is unrestricted except the necessary planed zone by the cutter block."
		},
		{
			"條號": "Article 56",
			"條文內容": "The material for the cutter of the hand-fed planer shall comply with the following provisions or others having equivalent or more mechanical properties:\r\n1. cutter: compling with SKH2 set in the national standard CNS 2904 “high speed tool steel material”.\r\n2. cutter block: compling with the national standard CNS 2473 “the general- structural-using rolled steel material” or the national standard CNS 3828 “mechanical- structure-using carbon steel material”."
		},
		{
			"條號": "Article 57",
			"條文內容": "The cutter shall be fitted in the cutter block in accordance with the following way:\r\n1. Based on the national standard CNS 4813 “flat plan cutter for wood machne”, at least one of fitted holes shall be a slot hole for the A type cutter( thickness cutter).\r\n2. Based on the national standard CNS 4813 “flat plan cutter for wood machne”, fitted slots or a cutter-compressing plate for the B type cutter(thin cutter) shall be a wedge-shaped or other similar ways."
		},
		{
			"條號": "Article 58",
			"條文內容": "Only a cylindrical cutter block can be used on the hand-fed planer."
		},
		{
			"編章節": "Chapter 4 Woodworking circular saws"
		},
		{
			"條號": "Article 59",
			"條文內容": "Materials, installation ways and flanges for woodworking circular saws(hereinafter referred to as the circular saw) shall meet the following provisions.\r\n1. Materials shall comply with the specifications in Attaching table 5 or other equivalents or more mechanical properties depending on the type of circular saw blades and their components.\r\n2. Mounting:\r\n(1) Using the flange set in subparagraph 3 except a gang rip or a multiple sizer that uses special assembly tools.\r\n(2) fixed-flange being fixed on a saw shaft in the fit of shrink, press or the like, or with pins, bolts , etc,.\r\n(3) The fastening bolts on the shaft of the circular saw shall being in appropriate tightness.\r\n(4) Nuts, bolts and others for fastening the flange being capable of preventing loosening while saws being braked.\r\n3. Flange:\r\n(1) Using material that has a tensile strength of FC150 iron castings set in the national standard CNS 2472 “gray iron castings”and not causing deformation.\r\n(2) Flange diameters being equal in the fixed- side and the movable- side."
		},
		{
			"條號": "Article 60",
			"條文內容": "The circular saw shall have the following safety devices:\r\n1. An anti-kickback device for the circular saw( hereinafter referred to as the anti-kickback device) except the cross cut circular saw or others not causing danger to workers because of wood kickback.\r\n2. A teeth contact-preventive device for the circular saw( hereinafter referred to as the teeth contact-preventive device) except that for lumber or with an automatic feeding device."
		},
		{
			"條號": "Article 61",
			"條文內容": "A riving knife of the anti-kickback device( hereinafter referred to as the riving knife) or a teeth-contact preventive device shall meet the following provisionts:\r\n1. The installation of the riving knife and the teeth contact- preventive device must be in the condition that the longitudinal cross section plane formed by their longitudinal cross section planes containing their longitudinal center lines and the longitudinal cross section plan containing the longitudinal center line of the blade are always on the same plan.\r\n2. The gap between the riving knife and the top of that opposite blade teeth is less than 12 millimeters."
		},
		{
			"條號": "Article 62",
			"條文內容": "When the power blocked, the circular saw shall have a brake device to make its rotating shaft stopped except the following circular saw:\r\n1. The circular saw is capable of stopping its shaft within 10 seconds when the power blocked.\r\n2. The portable circular saw use a single-phase series wound motor.\r\n3. The circular saw has an automatic feeder which blade is built into the body or others that do not cause a dangerous risk because of bodily contact.\r\n4. It is a tenoner machine or a multi-axis tenoner machine."
		},
		{
			"條號": "Article 63",
			"條文內容": "The circular saw shall have a device to fix its shaft to prevent the hazard from shaft rotating when replacing the blade."
		},
		{
			"條號": "Article 64",
			"條文內容": "The power blocking device for the circular saw shall meet the following provisions:\r\n1. Setting in a place that the operator can control it without leaving the operating position.\r\n2. Being easily to control and having a construction that no risk of unexpectly starting when accidently contactimg or vibrating and so forth."
		},
		{
			"條號": "Article 65",
			"條文內容": "Blades, gears, pulleys, belts and other rotating parts of circular saws those have a dangerous risk because of bodily contacting shall have covers except the necessarry cut portion by the blade."
		},
		{
			"條號": "Article 66",
			"條文內容": "A tilt device of the table of an universal tilt circular saw shall be a spiral type or a structure not to cause an accident tilting."
		},
		{
			"條號": "Article 67",
			"條文內容": "The portable circular saw shall provide a surface plate.\r\nThe distance between the outer end of the surface plate in cutting side and the teeth top of the blade shall be over12 millimeters."
		},
		{
			"條號": "Article 68",
			"條文內容": "The riving knife shall meet the following provisionts:\r\n1. Materials: compling with SK5 specifications set in the national standard CNS 2964 \"carbon tool steel \" or other equivalent or more mechanical properties.\r\n2. Shapes:\r\n(1) A shape of the riving knife is formed to comply a gap within 12 millimeters to two third of the slope teeth of the blade related to the standard table surface in accordance with Article 116.\r\n(2) The cross section shape of the riving knife shall be the form that resistance is less to feed the wood-piece.\r\n3. Being related to the standard table position based on Article 116, the width of a riving knife with one end fixed( hereinafter referred to as the sickle-type riving knife) shall be in accordance with the diameter of the blade and not less than the value in Attaching table 6.\r\n4. The width of the sickle-type riving knife in a two-thirds position of the blade reverse teeth from the standard table position is not less than one third of the value in Attaching table 6.\r\n5. The width of the drape-type riving knife fixed at both ends( hereinafter referred to as the drape-type riving knife) shall be in accordance with the diameter of the blade and not less than the value in Attaching table 7.\r\n6. The thickness of the riving knife shall be more than 1.1 times of that of the blade .\r\n7. The mounting portion has a structure to adjust the gap between the blade and the riving knife.\r\n8. Mounting bolts:\r\n(1) The material shall be steel. The diameter of bolts shall be according to the type of the riving knife and the diameter of the blade and not less than the values in Attaching table 8.\r\n(2) Numbers of mounting bolts shall be over two.\r\n(3) The mounting bolts shall use conical spring washers to prevent loosening.\r\n9. Materials of support parts shall be steel or cast iron and have sufficient strength to support the riving kife.\r\n10. The riving kinife for the circular saw with the diameter over 610 millimeters shall be a drap- type."
		},
		{
			"條號": "Article 69",
			"條文內容": "An anti-kickback preventive claw for an anti-kickback device(hereinafter referred to as the anti-kickback preventive claw) or an anti-kickback preventive roll(hereinafter referred to as the anti-kickback preventive roll) shall meet the following provisions:\r\n1. Material : It is in accordance with the SS400 set the national standard CNS 2473 \" the general- structure-using rolled steel \" or the equivalent or others having more mechanical properties.\r\n2. Construction:\r\n(1) The anti-kickback preventive claw or the anti-kickback preventive roll shall have the function to prevent processing material from lifting on the slope tooth side of the blade and be enough strength based on the wood-piece thickness but it is unrestricted for the anti-back preventive claw with an automatic feed device.\r\n(2) For the anti-back preventive claw with an automatic feed device, it shall have function to prevent processing material kickback and be enough strength based on the wood-piece thickness.\r\n3. The suppot of the anti-back preventive claw or the anti-kickback preventive roll shall have sufficient strength against the processing material bounce.\r\n4. Except the circular saw with an automatic feed device, the anti-kickback preventive device with the diameter over 450 millimeters shall use that neither the anti-kickback preventive claw nor the anti-kickback preventive roll."
		},
		{
			"條號": "Article 70",
			"條文內容": "The teeth-contact preventive device for the circular saw shall meet the following provisionts:\r\n1. Construction:\r\n(1) Except the teeth-contact preventive device for a portable circular saw, a cover that lower-end always contacts with fed wood-piece in the teeth-contact preventive device(hereinafter referred to as the movable teeth-contact preventive device ) shall have a construction being capable of guarding all excluding the teeth opposite the riving knife and the cutting portion of the wood-piece.\r\n(2) Except the teeth opposite the riving knife and the portion of 8 millimeters above the top of feeding wood-piece, the cover being not a movable teeth-contact preventive device shall have a construction to guard all and cannot let the lower-end of the cover be adjusted over 25 milimeters above the saw table surface to intend use it.\r\n(3) The cover in the preceding two subparagraphs shall have a construction that the operator who is feeding the wood-piece can see the cutting portion of the saw blade.\r\n2. Bolts, pins and others for the hinge portion of the cover related in the preceding subparagraph shall have function to prevent loosening.\r\n3. The support portion of the teeth-contact preventive device have the construction to adjust the cover position and enough strength to support the cover. Preventing loosing or dropping out shall be applied to the shaft and bolts of the support portion.\r\n4.The teeth- contact preventive device for the portable circular saw:\r\n(1) The cover: It has the construction to guard the portion except the cutting necessary portion. In the state, the necessary sizes for the saw blade cutting shall be not over the value in Attaching figure 1 when the surface plate is adjusted to the most cutting depth and the angle between the surface plate and the saw blade is 90 degrees.\r\n(2) Fixed- cover: It has a construction to let the operator see the cutting portion.\r\n(3) Movable cover:\r\n1. When cutting work is finished, it come back to the closure point automatically.\r\n2. It cannot be fixed at any position in the movement range.\r\n(4) The support portion : It has suffient strength to support the cover.\r\n(5) Preventing loosing or dropping out shall be applied to the bolts in the support portion and the bolts to fix metal fittings of the springs in the movable automatically return cover."
		},
		{
			"編章節": "Chapter 5 Power lift-trucks"
		},
		{
			"條號": "Article 71",
			"條文內容": "A power driving lift- truck(hereinafter referred to as the lift- truck ) except a non-counterbalancer shall base on set in Attaching table 9 to have front- rear and left- right stability without causing capsizing on the slope ground according to load states."
		},
		{
			"條號": "Article 72",
			"條文內容": "According to load states, a side loading lift- truck shall base on set in Attaching table 10 to have front- rear and left- right stability without causing capsizing on the slope ground according to load states."
		},
		{
			"條號": "Article 73",
			"條文內容": "According to load states, a telescopic-materials-handler lift- truck or a straddle lift- truck shall base on set in Attaching table 11 to have front- rear and left- right stability without causing capsizing on the slope ground according to load states."
		},
		{
			"條號": "Article 74",
			"條文內容": "According to load states, a narrow lift- truck shall base on set in Attaching table 12 to have front- rear and left- right stability without causing capsizing on the slope ground according to load states."
		},
		{
			"條號": "Article 75",
			"條文內容": "The lift-truck shall have a braking device to stop running or keep stopping.\r\nAccording to lift-truck load states and initial braking speed, the braking device in the preceding paragraph shall have the function to stop running a lift-truck within a distance set in Attaching table 13.\r\nAccording to load states, a remaining-stop- state braking device in the first paragraph shall have the lift-truck stopped on the slope-ground set in table 14. But based on the lift-truck performance, its maximum slope climbing below that in the table, the former prevails."
		},
		{
			"條號": "Article 76",
			"條文內容": "The lift-truck shall have a left and right direction indicators. If it has a top speed less than 20 kilometers, the distance between the center of the steering wheel and the outermost less than 65 centimeters, and no driver seat, it is exempt to set the direction indicator."
		},
		{
			"條號": "Article 77",
			"條文內容": "The lift-truck shall have a warning device."
		},
		{
			"條號": "Article 78",
			"條文內容": "The lift-truck shall have headlamps and rear lamps except it has remarked only to be used in a good illumination place."
		},
		{
			"條號": "Article 79",
			"條文內容": "The lift-truck shall have a head- guard meeting the following provisions except it has remarked only to be used in cargo loading and no hazard risk to the driver when the load dropped.\r\n1. The head-guard is strong enough to withstand the twice values of the lift-truck maximum load in static load distribution. The maximum load is taken by 4 tons if it is over 4 tons.\r\n2. The width or length of the upper openings is not over 16 centimeters.\r\n3. If a lift-truck operation is by means of a driver- siting, the distance between the top of the seat and the bottom of the head guard should be over 95 centimeters.\r\n4. If the lift-truck operation is by means of a driver- standing, the distance between the floor of the seat and the bottom of the upper frame of the head guard should be over 1.8 meters."
		},
		{
			"條號": "Article 80",
			"條文內容": "The lift-truck shall have a rear supporting frame except it has been remarked only to be used in the case without causing a dangerous risk even its mast is backward tilt and loads falling."
		},
		{
			"條號": "Article 81",
			"條文內容": "Hydraulic device in the lift-truck shall have an over-pressure safety valve."
		},
		{
			"條號": "Article 82",
			"條文內容": "Fork, ram and others to load goods (hereinafter referred to as the fork) of a forklift truck shall meet the following requirements:\r\n1. There is no significant damage, deformation or corrosion if the material is steel.\r\n2. The stress in the fork shall be below one third of the yield strength of steel used in the fork, when the maximum load is put in the base-load center.\r\nForklift trucks, which are not new and of which the forks comply with ISO 5057, may not be subject to the restrictions stated in the subparagraph 2 of the preceding paragraph."
		},
		{
			"條號": "Article 83",
			"條文內容": "A safety factor for chains used by the loading and unloading device of the lift-truck shall be over 5.\r\nThe safety factor in the preceding paragraph gets from the breaking load of the chain divided by the maximum load imposed on it."
		},
		{
			"條號": "Article 84",
			"條文內容": "Where the forklift truck is equipped with a driver seat in a lifting manner, an armrest and a fall prevention device shall be provided.\r\nForklift truck operated by driver-sitting shall comply with the following requirements:\r\n1. The seat cushion shall be made of shock-absorption materials to prevent significant vibration of the body of the driver when the truck is moving.\r\n2. The driver seat of a counter-balance type forklift truck and side loading type forklift truck shall be equipped with safety belts, guard rails or other protective devices that prevent the driver from crushing when the truck falls."
		},
		{
			"編章節": "Chapter 6 Grinders and grinding wheels"
		},
		{
			"條號": "Article 85",
			"條文內容": "A grinding wheel shall have the following functions:\r\n1. A highest using peripheral speed for a straight grinding wheel, a dish grinding wheel, an elastic grinding wheel or a cutting- off grinding wheel shall be prescribed with models made by each of its bonder through a grinding wheel rotation-breaking test.\r\n2. The grain of models shall be an aluminum oxide(alumina) series.\r\n3. Sizes of the straight grinding wheel or the dish grinding wheel shall base on Attaching table 15.\r\n4. For the grinding wheel rotation-breaking test in the subparagraph 1, it shall take over three models or samples processed in same conditions and having sizes based on Attaching table 15. The minimum rotation-breaking peripheral velocity in the tested models or samples shall be concerned as the rotation-breaking peripheral velocity of the models or samples.\r\n5. Except the straight grinding wheel for rought grinding, the highest using peripheral velocity of a grinding wheel for mechane grinding with a normal using peripheral velocity( hereinafter referred to as the normal velocity) set in Attaching table 16 shall be below the value get from the rotation-breaking peripheral velocity in the preceding subparagraph 1 dtivided by 1.8, but the value is over the limit of the normal velocity listed in Attaching table 16, the limit is concerned.\r\n6. Except grinding wheels in the subparagraph 5, the highest using peripheral velocity of the grinding wheel in the subparagraph 1 shall be below the value get from the rotation-breaking peripheral velocity in the subparagraph 4 divided by 2, but it is over the limit velocity set in Attaching table 16 for that using in lower normal velocity, the limit is concerned.\r\n7. According to the type of the griding wheel and kind of bonder, the highest using peripheral velocity of the grinding wheel shall be below the value get from the highest using peripheral velocity of the straight grinding wheel set in the preceding subparagraph 2 multiplied by the value set in Attaching table 17, but it can be prescribed by the central authority for a segment type."
		},
		{
			"條號": "Article 86",
			"條文內容": "Each lot of the grinding wheel with the diameter over 100 millimeters shall be taken a rotation test by the velocity which is the highest using peripheral velocity of that wheel multiplied by1.5.\r\nThe grinding wheel for testing in the preceding paragraph shall be taken over 10 percent of that products. For a number below five, the five is concerned .\r\nIf all tested grinding wheels are normal, the lot is qualified. If abnormal rate below 5 percent, the others of the lot are qualified except the abnormals. However, significantly abnormal products cannot be included in the number of that test.\r\nGrinding wheels shall implement a regular rotation- breaking test following the next paragraph. The qualified wheels can exemple the rotation test in the first paragraph. Failed grinding wheels in the regular rotation-breaking test shall be treated according to the second paragraph.\r\nThe regular rotation-breaking test is implemented by taking more than three grinding wheels having the same kind of bonder and being used in the normal velocity.If the minimum rotation-breaking peripheral velocity get from the test is over the highest using velocity multiplied by 1.8 in case of machine-grinding except coarse grinding , or over that mulitiplied by 2 in case of other grinding, those products having this kind of bonder and being used in normal velocity are qualified."
		},
		{
			"條號": "Article 87",
			"條文內容": "Except the elastic grinding wheel, an impact test for the dish grinding wheel shall be implemented for each kind of specifications.\r\nThe impact test in the preceding paragraph shall be taken two or more grinding wheels by impacting at two opposite points for each wheel with a 98J value as in Attaching figure 2 and Attaching table 18. For grinding wheels with a diameter not exceeding 70 millimeters, the test may be performed on grinding wheels with 70-millimeter diameter of the same type.\r\nIf the minimum value get from the impact test is beyond 0.0297J per square millimeter according to the thickness and diameter of the tested grinding wheel, products of the same specification as that under test shall be deemed compliance.\r\nThe impact test value shall be calculated in accordance with the formulas stated in Attaching table 19."
		},
		{
			"條號": "Article 88",
			"條文內容": "The sizes of the grinding wheel based on its highest using peripheralbe velocity and type shall have values in accordance with listed in Attaching table 20."
		},
		{
			"條號": "Article 89",
			"條文內容": "The grinding wheel shall use the flanges in acordance with the specifications set in the Article 90 through 94 but it is unrestricted for those using the mounting tools set in Attaching table 21.\r\nThe fixed-side flange shall be fixed on the grinding wheel with keys or screws, or by means of the shrinkage fitting, press fitting and so forth. The fastening bolts on the shaft of the grinding wheel shall be in appropriate tightness.\r\nWhen the grinding wheel is mounted on the grinding machine with a safety flange usually used by a straight grinding wheel, it shall use rubber-labels."
		},
		{
			"條號": "Article 90",
			"條文內容": "The material of the flange shall have the equivalent tensile strength to FC150 cast irons set in the national standard CNS 2472 \"gray iron castings\" and withstand distortion.\r\nThe diameter and the contact width of the grinding wheel in the fixed- side and the moving- side shall be equal except the flange set in Article 94, Attaching figure 3."
		},
		{
			"條號": "Article 91",
			"條文內容": "The diameter of the straight flange shall be more than one third of the diameter of the grinding wheel to be mounted, a clearance be more than 1.5 millimeters and the contact width based on the diameter of the wheel be the value as shown in Attaching table 22.\r\nIf the flange sets on the cutting-off grinding wheel which has the highest using peripheral velocity below 80 meters per second and which is reinforced by means of glass-cloth material with tensile strength over 71 kilograms or other equivalents, then the diameter of the straight flange for that wheel can be over one fourth of the diameter of that wheel regardless of the provisions in the procedinging paragraph."
		},
		{
			"條號": "Article 92",
			"條文內容": "The diameter of a sleeve or an adaptive flange shall be calculated according to the following formula:\r\nDf ≧ K(D-H) + H\r\nWhere: Df, D, H, and K are as follows:\r\nDf: diameter of the fixed- flange(millimeters)\r\nD: diameter of the grinding wheel(millimeters)\r\nH: inner diameter of the fixed- flange(millimeters)\r\nK: constant according to the set in Attaching table 23.\r\nThe contact width in the preceding paragraph shall be in accordance with the diameter of the grinding wheel and not less than that given in Attaching table 24.\r\nThe adapting flange shall not be set on the grinding wheel with an using velocity over than a normal velocity."
		},
		{
			"條號": "Article 93",
			"條文內容": "The diameter of the safety flange using on the straight grinding wheel shall be over two thirds of the grinding wheel being mounted and on the tapered two-sides grinding wheel shall be over a half of that.\r\nThe clearance of the flange in the preceding paragraph shall be over 1.5 millimeters and the contact width be over one sixth of the diameter of that flange.\r\nThe contact face between the tapered two-sides flange and the grinding wheel shall have taper over one sixteenth."
		},
		{
			"條號": "Article 94",
			"條文內容": "The sizes of the flange with a form as shown in Attaching figure 3 or figure 4 and used for the dish grinding wheel shall be the values in Attaching table 25 or table 25(1)."
		},
		{
			"條號": "Article 95",
			"條文內容": "The grinding wheel shall fit a guard with the functions in Article 96 through Article 104 except an inner circular surface grinding machine."
		},
		{
			"條號": "Article 96",
			"條文內容": "The material of the grinding wheel guard shall use rolled steel with the following mechanical properties :\r\n1. Tensile strength being over 28 kilograms per millimeter square and elongation over 40 percents.\r\n2. The sum of the tensile strength(unit: kg / mm2) and the value of the twice elongation(unit: percent) being over seventy six.\r\nThe material for a portable grinder guard or a non-band guard shall be that based on the highest using peripheral velocity in Attaching table 26 regardless of restrictions in the preceding paragraph .\r\nThe material of the guard for the cutting-off grinding wheel with the highest using peripheral velocity below 80 meters per second can use aluminum with tensile strength below 18 kilograms per millimeter square and elongation over 2 percent reguardless of restrictions in the two preceding paragraphs."
		},
		{
			"條號": "Article 97",
			"條文內容": "Except a grinding necessary portion, the guard shall base on the following provisions to cover:\r\n1. For the side-grinding wheel: covering the peripheral surface and the outside of fixed-side.\r\n2. For a portable grinding wheel guard except that in the preceding subparagraph : If the peripheral plate and the fixed- side plate are made of a piece of rolled steel with seamless, then the peripheral surface of that wheel, the outside of the fixed- side and the outside of the removeing- side as shown in figure. 5 shall be covered. If the end of the peripheral plate is bent toward the removing- side by 5 millimeters as shown in Attaching figure 5 and its thickness is over that shown in Article 23(1) by 20 percentage, then the guard for the outside of the removing-side can be exempted.\r\n3. Besides the guards in the two preceding subparagraph: The peripheral surface, the two sides including the side of the shaft end in the removing- side..\r\nThe grinding necessary portion in the preceding proviso shall base on the grinder type and provisions in the Attaching figure 6."
		},
		{
			"條號": "Article 98",
			"條文內容": "Except the band-type guard, the thickness of the guard that is made of rolled steel shall base on the highest using peripheral velocity of the grinding wheel, the thickness and the diameter of that wheel to be the value no less than in Attaching table 27.\r\nBased on the type of material, the thickness of the guard that is made of cast iron, malleable iron or cast steel shall be ove the thickness get from the preceding paragraph multiplied by the coefficient in Attaching table 28 ."
		},
		{
			"條號": "Article 99",
			"條文內容": "Except the dish grinding wheel or the cutting-off grinding wheel, the thickness of the guard that peripheral plate and fixed-side plate are made of a piece of seamless rolled steel shall base on the highest using peripheral velocity, the thickness of grinding wheel, the diameter of that wheel and the guard -plate type to be the value listed in Attaching table 29 regardless the restriction of the first paragraph in the preceding Article 98 .\r\nThe end of the removing- side plate in the preceding paragraph shall be bent as shown in the Attaching figure 7 if the construction of the peripheral plate in the fixed- side and the side plate in the removing- side is by means of a connection way."
		},
		{
			"條號": "Article 100",
			"條文內容": "A guard using for the dish grinding wheel with a diameter below 230 millimeters, its thickness shall base on the thickness of that wheel no less than the value in Attaching table 30 regardless of the restriction of the first paragraph in the preceding Article 98 if its peripheral plate and fixed-side plate is made of a piece of seamless rolled steel..\r\nThe top end of the guard shall be bent as shown in Attaching figure 8."
		},
		{
			"條號": "Article 101",
			"條文內容": "The thickness of the guard for the cutting-off grinding wheel with the highest using peripheral velocity below 80 meters per second and the guard being made of rolled steel shall base on the thickness and the diameter of that wheel and the guard- plate type to have the value listed in Attaching table 31 regardless of the restriction of the first paragraph in the preceding Article 98.\r\nThe thickness of the guard made of cast iron, malleable iron or cast steel for that wheel in the preceding paragraph, can correspond with Article 98 paragraph 2.\r\nThe thickness of the guard made of aluminum for the cutting-off grinding wheel in the first paragraph shall be no less than that the tensile strength of aluminum multiplied by the coefficient in Attaching table 32."
		},
		{
			"條號": "Article 102",
			"條文內容": "The thickness for the band- type guard shall base on the diameter of the grinding wheel to be a value no less than that in Attaching table 33.\r\nThe setting of that guard shall base on Attaching figure 9."
		},
		{
			"條號": "Article 103",
			"條文內容": "The guard shall have no holes, slots or others that will reduce its strength."
		},
		{
			"條號": "Article 104",
			"條文內容": "The guard for a bench grinder or a bed grinder shall have a tongue plate or other means to adjust the gap between the peripheral of grinding necessary portion and the guard to be below 10 millimeters.\r\nThe tongue plate in the preceding paragraph shall meet the following provisions:\r\n1. It is of a plate shape.\r\n2. The material is rolled steel set in Article 96(1).\r\n3. The thickness is equavalent or over that of the peripheral plate of the guard , moreover it shall be over 3 millimiters and below 16 millimeters.\r\n4. The effective cross-section area in the entire cross-section area shall be over 70 percent and the effective vertical- section area in the entire vertical-section be over 20 percent.\r\n5. The diameter and number for mounting bolts shall base on the thickness of grinding wheel in Attaching table 34."
		},
		{
			"條號": "Article 105",
			"條文內容": "The grinder shall have a power blocking device that the operator can control it without leaving operating position.\r\nThe power blocking device in the preceding paragraph shall have a construction that it is easily controlled and can prevent the unexpect start of the grinder from touching, vibrating or others."
		},
		{
			"條號": "Article 106",
			"條文內容": "The portable grinder with power-driving , the bench grinder or the bed grinder shall meet the following provisions:\r\n1. Screws in the electrical circuit can prevent loosing and dropping out.\r\n2. Insulating effectiveness between the charging part and non-charging metal part has insulating performance set in national standard CNS 3265 \"the electric portable grinder\".\r\n3. It has a dedicated ground terminal which shall be in compliance with that specified in CNS 3265 “the electric protable grinder.”"
		},
		{
			"條號": "Article 107",
			"條文內容": "The bench grinder or the bed grinder shall have a workrest that can be adjusted the gap between the peripheral of grinding wheel and the workrest to be below 3 millimeters."
		},
		{
			"條號": "Article 108",
			"條文內容": "A portable air-type grinder shall have a governor except the nominal size is below 65 millimeters."
		},
		{
			"條號": "Article 109",
			"條文內容": "The grinding wheel with the diameter below 50 milimeters and its guard do not be applied to the provisions of this chapter."
		},
		{
			"編章節": "Chapter 7 Explosion-proof and electroshock-proof equipment"
		},
		{
			"條號": "Article 110",
			"條文內容": "Performances, constructions, testings, markings, danger zone dividings and the like of explosion-proof electrical equipment for a gas category shall comply with the provisions in national standard CNS 3376 series, international standard IEC 60079 series or its equivalent.\r\nWhere there are discrepencies between CNS 3376 series and IEC 60079 series, IEC 60079 series shall govern."
		},
		{
			"條號": "Article 111",
			"條文內容": "Performances, constructions, testings, markings, danger zone dividings and the like of explosion-proof electrical equipment for a poder-dust category shall complywith the provisions in national standards CNS 3376 and CNS 15591 series, international standards IEC 60079 and IEC 61241 series or their equivalent.\r\nWhere there are discrepencies between CNS 3376 and CNS 15591 series and IEC 60079 and IEC 61241 series, IEC 60079 and IEC 61241 series shall govern."
		},
		{
			"條號": "Article 111-1",
			"條文內容": "The structures and performances of the voltage reducing devices for AC arc welding equipment shall comply with the requirements of CNS 4782."
		},
		{
			"編章節": "Chapter 8 Markings"
		},
		{
			"條號": "Article 112",
			"條文內容": "The safety device for the power press machine shall be marked the following items:\r\n1. manufacture number.\r\n2. manufacturer.\r\n3. manufacture date.\r\n4. applicable the press machine type, capability, stroke( except the two-hand control safety device), the number of strokes per minute( except the two-hand control safety device and the photoelectric safety device) and die sizes.\r\n5. The two-hand control safety device or the photoelectric safety device shall be marked in accordance with the following provisions:\r\n(1) for the safe-one-stroke-two-hand control safety device: the time(Tl, in milliseconds) that hands releasing from the operating portion of that device to the starting action of the protective stop mechanism.\r\n(2) for the two-hand start safety device: the maximum time( Tm） that hands releasing from the operating portion to the slider of the applicable press machine reaching the lower dead center , in millimeters\r\n(3) for the photoelectric safety device: the time that fingers intervening the sensing zone of that device to the starting of the protective stop mechanism, in millimeters.\r\n(4) the stop time(Ts, in milliseconds) of the applicable press machine: the time that the protective stop mechanism starting action to the slider stopping, in milliseconds. But that marked the maximum stop time(Tl + Ts) being exempt from separately marking Tl and Ts.\r\n(5) for the safe-one-stroke- two-hand control safety device or the photoelectric safety device: according to the set stopping time in the preceding subparagraph.For the two-hand start safety device : in accordance with the the maximum time separately corresponding to the safe distance set in the preceding subparagraph(2). for two- hand control safety device: the distance between the operating portion and the hazard zone, in millimeters.for photoelectric safety device: the distance between the optical axis and the hazard zone, in millimeters.\r\n6. The photoelectric safety device, in addition to the marking in the preceding subparagraph, shall mark the followings:\r\n(1) the effective distance: refering to the distance that the emitter and receiver can effectively function, in millimeters.\r\n(2) the protective height for the applicable press machine, in millimeters.\r\n7. The laser-sensitive safety device for the press brake, in addition to the marks in the preceding subparagraph 1 through 3, shall separately mark the followings:\r\n(1) the tim ethat from the protective stop mechanism enacted to the slider stopping when the laser shaded, in milliseconds.\r\n(2) the distance between the optic axis of the press brake and the hazard zone , in millimeters and that being corresponding to the time in the subparagraph 7(2).\r\n(3) the effective distance that the laser optical axis can effectively function, in millimeters.\r\n8. The push-out safety device, in addition to the marks in subparagraph 1 through 4, shall separatley mark the maximum amplitude of the push-out arm, in millimeters."
		},
		{
			"條號": "Article 113",
			"條文內容": "The safety device for the shear machine shall be marked the followings:\r\n1. Manufacture number.\r\n2. Manufacturer.\r\n3. Manufacture date.\r\n4. Applicable shear machine type.\r\n5. Shear thickness of the applicable shear machine, in millimeters.\r\n6. Cutter length of the applicable shear machine, in millimeters.\r\n7. Photoelectric safety device: Effective distance that means the emitter and receiver can effectively function, in millimeters."
		},
		{
			"條號": "Article 114",
			"條文內容": "The press machine shall be clearly and visibly marked the followings :\r\n1. Manufacture number.\r\n2. Manufacturer.\r\n3. Manufacture date.\r\n4. Machine specifications based on the Attachingtable 35."
		},
		{
			"條號": "Article 115",
			"條文內容": "The hand-fed planer shall be clearly and visibly marked the followings :\r\n1. Manufacturer.\r\n2. Manufacture date.\r\n3. Rated power or rated current.\r\n4. Rated voltage.\r\n5. No-load speed.\r\n6. Effective planing width.\r\n7. Cutter contact- preventive devices for the applicable effective planing width."
		},
		{
			"條號": "Article 116",
			"條文內容": "The circular saw shall be clearly and visibly marked the followins :\r\n1. Manufacturer.\r\n2. Manufacture date.\r\n3. Rated power or rated current.\r\n4. Rated voltage.\r\n5. No-load speed: However, for the circular saw with a speed change mechanism being tha tin the speed changing state.\r\n6. Applicable diamerter and type of the circular saw blade: However, for the circular saw with a speed change mechanism being that in the speed changing state.\r\n7. Applicable diameter of the circular saw blade, thickness range and the standard table position for the riving knife.\r\n8. Applicable diameter range and the purpose for the teeth contact-preventive device."
		},
		{
			"條號": "Article 117",
			"條文內容": "The lift-truck shall be clearly and visibly marked the followings :\r\n1. Manufacturer.\r\n2. Manufacture date.\r\n3. Manufacture number.\r\n4. Maximum load.\r\n5. Allowable load: refers to the construct of the lift-truck, material and the loading gravity center position of the fork to determine the maximum load it can withstand."
		},
		{
			"條號": "Article 118",
			"條文內容": "The grinder shall be clearly and visibly marked the followings :\r\n1. Manufacturer.\r\n2. Manufacture date.\r\n3. Rated voltage.\r\n4. No-load speed.\r\n5. Applicable diameter, thickness and inner diameter of the grinding wheel.\r\n6. Direction ofrotation.\r\n7. Guard marking the applicable using highest peripheral velocity, thickness and diameter of the grinding wheel."
		},
		{
			"條號": "Article 119",
			"條文內容": "The grinding wheel shall be clearly and visibly marked the followings :\r\n1. Manufacturer.\r\n2. Bonder type.\r\n3. Highest using peripheral velocity and be able of marking revolution speed.\r\nFor the diameter of grinding wheel under 75 mellimeters, the preceding markings can be indicated on the smallest package unit."
		},
		{
			"編章節": "Chapter 9 Supplementary Provisions"
		},
		{
			"條號": "Article 120",
			"條文內容": "When the specially constructed machinery or equipment that is difficulty in the application of this standard, the manufacture or importer shall submit product safety evaluation report and other related technology structural drawing submit to the central authorities for their approve. The specially constructed machinery or equipment can be exempled to apply a part of this standard if they recognize that has the equivalent or over the safety performances. Their safety performance shall based on the risk control and the safety design theory and be in accordane with the international standards, regional standards , national standards , group standards, technical specifications or others having the equivalents or over.\r\nThe central authorities may delegate academic institution or relevant professional bodies to handle that."
		},
		{
			"條號": "Article 120-1",
			"條文內容": "For those the other relating to the structures, performances, or security matters of the machinery or equipment set by the Act are not been prescribed in the standard, the central authorities may announce that can be handled according to other technical regulations or specify the applicable international standards, regional standards, national standards, group standards or a part or all of the technical specifications to handle them."
		},
		{
			"條號": "Article 121",
			"條文內容": "This standard was implemented on the date of promulgation, except Articles 110 and 111, which was implemented on July 1, 2011.\r\nAmendments to this standard are implemented on the date of promulgation, except those promulgated on June 26, 2014 and December 22, 2014, which were implemented on July 3, 2014 and January 1, 2015 respectively."
		}
	]
}