{
	"pcode": "N0060076",
	"type": "命令",
	"english": "Regulations for Occupational Accidents Workers to Apply for Device Care Disability and Death Subsdies",
	"title": "職業災害勞工申請器具照護失能及死亡補助辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0060076",
	"englishUpdate": "20220310",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Attached Table of Article 3.pdf"
			]
		}
	],
	"history": [
		" All nineteen articles enacted and promulgated per Council for Ministry of Labor Order No. 1110201180 on Mar. 10, 2022 to take effect on May 1, 2022"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with Article 81, Paragraph 2 of the Labor Occupational Accident Insurance and Protection Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "The subsidized items of this Act are as follows:\r\n1. Devices;\r\n2. Care;\r\n3. Disability;\r\n4. Death."
		},
		{
			"number": 300,
			"content": "The insured person may be eligible to apply for the subsidy of a device from the Occupational Safety and Health Administration, Ministry of Labor (hereinafter referred to as OSHA) if he/she meets the following conditions:\r\n1. When an insured person suffers occupational injury or disease and is diagnosed by a physician or evaluated by other professionals to require the use of assisting tools.\r\n2. No subsidy for the same assisting tool item has been collected in accordance with this Act or other laws.\r\nPlease refer to the table attached for the items of assisting tools, subsidy amounts, and useful life information related to the device subsidies under the previous paragraph; each person may apply for up to four assisting tools per year, with the maximum amount of subsidy being NT$100,000, except for the cochlear implant.\r\nThe following documents should be provided when applying for the subsidies mentioned in the previous two paragraphs:\r\n1. Application form for device subsidy and its subsidy receipts.\r\n2. The certificate of diagnosis issued by the physician of a contracted hospital or clinic of national health insurance, or the certificate issued by other professionals who evaluated the necessity of using assisting devices.\r\n3. The documents in the previous subparagraph must be valid within six months from the date of issuance or the date that the assisting tool is required to be used. The original invoice or receipt for the assisting tool purchase or lease should be submitted.\r\n4. The statement that no subsidy for the same assisting tool item has been collected in accordance with this Act or other laws.\r\n5. Other documents stipulated by the central competent authority."
		},
		{
			"number": 400,
			"content": "If the insured person applies for device subsidy other than the assisting tool items listed in the attached table mentioned in the previous paragraph, the application must be approved as a special case by the Occupational Safety and Health Administration with a maximum amount of NT$100,000 per person per year.\r\nThe following documents should be provided when applying for the subsidy mentioned in the previous paragraph:\r\n1. Application form for device subsidy and its subsidy receipts.\r\n2. The certificate of diagnosis issued by the physician of a contracted hospital or clinic of national health insurance, or the certificate issued by other professionals who evaluated the necessity of using assisting devices.\r\n3. The statement that no subsidy for the same assisting tool item has been collected in accordance with this Act or other laws.\r\n4. Other documents stipulated by the central competent authority.\r\nIf the special case subsidy is approved for the insured person in the first paragraph, the insured person shall purchase or lease the assisting device within six months after the approval and submit the uniform invoice or receipt to the Occupational Safety and Health Administration to apply for reimbursement."
		},
		{
			"number": 500,
			"content": "Other professionals as defined in the previous two articles include physical therapists, occupational therapists, audiologists, speech therapists and other related professionals."
		},
		{
			"number": 600,
			"content": "When an insured person is hospitalized for treatment due to an occupational injury or disease and meets the following conditions, an application may be filed with the insurer to seek care subsidy:\r\n1. Apply for the injury or sickness benefits under Article 42, Paragraph 1 of this Act due to the same occupational injury or disease.\r\n2. Diagnosed by the physician in the hospital where the insured person was treated that the insured person needs personal care while being hospitalized. The subsidy does not include admission to an ICU or isolation ward.\r\nThe subsidy mentioned in the previous paragraph may be applied every 15 days, starting from the following day after the end of the previous term; if the hospitalization is less than 15 days, the application shall be made on the following day after the end of the hospitalization.\r\nThe subsidy in the first paragraph shall be granted in the amount of NT$1,200 per day from the date the insured person is hospitalized and is entitled to receive the injury and sickness benefits stipulated in Article 42, Paragraph 1 of this Act.\r\nThe following documents should be provided when applying for the subsidy mentioned in the first paragraph:\r\n1. Application for care subsidy for hospitalized treatment and its subsidy receipt.\r\n2. The hospital where the patient was treated shall issue a certificate of diagnosis containing the name of the injury or disease, the date of admission and discharge, and the need for personal care while hospitalized."
		},
		{
			"number": 700,
			"content": "When an insured person suffers from an occupational injury or disease and applies for disability benefits under Article 43, Paragraph 1 or Paragraph 2 of this Act, if the disability level is within the first or second level of disability listed in the attached table of Article 3 of the Labor Insurance Disability Benefit Payment Standards and the disability state is described as workers cannot do their jobs lifelong, an application may be filed with the insurer to seek care subsidy.\r\nThe subsidy in the previous paragraph shall be paid monthly in the amount of NT$12,400 from the application month to the month when the insured person's disability level does not meet the criteria specified in the previous paragraph or when the insured person died, with a maximum of five years; if the duration in the application is less than one month, it shall be counted as one month.\r\nThe application for disability subsidy and its subsidy receipt should be submitted when applying for the subsidy mentioned in the first paragraph."
		},
		{
			"number": 800,
			"content": "When an insured person performing harmful work defined under the second paragraph of Article 63 of this Act withdraws from Insurance, following diagnoses by a physician specializing in occupational medicine from approved medical institutions under the first paragraph of Article 73 of this Act that such insured person has suffered occupational disease due to the performance of job duties during the period of insurance, the insured person may seek device subsidy in accordance with the Articles 3 and 4.\r\nA person who has suffered from an occupational disease as mentioned in the previous paragraph and has applied for the disability allowance under Article 78, Paragraph 1 of this Act. If the disability level is within the first or second level of disability listed in the attached table of Article 3 of the Labor Insurance Disability Benefit Payment Standards and the disability state is described as workers cannot do their jobs lifelong, an application may be filed with the insurer to seek care subsidy.\r\nThe subsidy in the previous paragraph shall be paid monthly in the amount of NT$12,400 from the application month to the month when the insured person's disability level does not meet the criteria specified in the previous paragraph or when the insured persons died, with a maximum of five years; if the duration in the application is less than one month, it shall be counted as one month.\r\nThe application for disability subsidy and its subsidy receipt should be submitted when applying for the subsidy mentioned in the second paragraph."
		},
		{
			"number": 900,
			"content": "An employee or self-employed worker who has not participated in this insurance in accordance with Article 7, Article 9, Paragraph 1, Subparagraph 1 and Article 10, Paragraph 1 of this Act and who has suffered an occupational injury or disease resulting in disability after the effective date of the Act, and who has applied for the disability subsidy under Article 10, if the disability level is within the first or second level of disability listed in the attached table of Article 3 of the Labor Insurance Disability Benefit Payment Standards and the disability state is described as workers cannot do their jobs lifelong, an application may be filed with the insurer to seek care subsidy.\r\nThe subsidy in the previous paragraph shall be paid monthly in the amount of NT$12,400 from the application month to the month when the applicant's disability level does not meet the criteria specified in the previous paragraph or when the insured persons died, with a maximum of three years; if the duration in the application is less than one month, it shall be counted as one month.\r\nThe application for disability subsidy and its subsidy receipt should be submitted when applying for the subsidy mentioned in the first paragraph."
		},
		{
			"number": 1000,
			"content": "An employee or self-employed worker who has not participated in this insurance in accordance with Article 7, Article 9, Paragraph 1, Subparagraph 1 and Article 10, Paragraph 1 of this Act and has suffered an occupational injury or disease resulting in disability after the effective date of this Act, if the disability level is within the level 1 to level 10 as listed in the attached table of Article 3 of the Labor Insurance Disability Benefit Payment Standards and is unable to claim the insurance benefits provided for in this Act, an application may be filed with the insurer to seek permanent disability subsidy.\r\nThe disability subsidy in the previous paragraph shall be paid in one lump sum based on the first level of the insured salary category chart of the Labor Occupational Accident Insurance at the time of diagnosis of disability, divided by thirty. The number of days paid shall be determined according to the disability level of the Labor Insurance Disability Benefit Payment Standards.\r\nThe following documents should be provided when applying for the subsidy mentioned in the first paragraph:\r\n1. Application form for permanent disability subsidy and its subsidy receipts.\r\n2. The diagnosis certificate of disability for this insurance. For those who have undergone a medical examination, the examination report and related images should be attached.\r\n3. The name of the entity engaged in labor or employment, the name and address of the employer, the nature and content of the work, and information related to proof of occupational hazards.\r\n4. For those who suffer from occupational diseases shall submit a certificate of diagnosis for occupational diseases and an occupational history report containing the nature, content, duration and exposure to what kind of operating environment or harmful substances.\r\nThe job history report specified in clause 4 of the previous paragraph may be exempted if the details of the report have been included in the certificate of diagnosis for occupational disease."
		},
		{
			"number": 1100,
			"content": "An employee or self-employed worker who has not participated in this insurance in accordance with Article 7, Article 9, Paragraph 1, Subparagraph 1 and Article 10, Paragraph 1 of this Act and who dies as a result of an occupational injury or disease after the effective date of this Act and has a surviving spouse, child, parent, grandparent, grandchild under his/her care or sibling under his/her care, may file an application for death subsidy with the insurer if they are unable to claim the insurance benefits provided for in this Act.\r\nThe dependent grandchild or sibling under care mentioned in the previous paragraph refers to a person incapable of earning a livelihood and cannot support himself/herself and is dependent on the deceased worker who suffered an occupational accident.\r\nThe subsidy in the first paragraph is calculated according to the first level of the insured salary category chart of the Labor Occupational Accident Insurance at the time of the fatal accident. A lump sum of forty-five months of the insured salary will be paid.\r\nThe following documents should be provided when applying for the subsidy mentioned in the first paragraph:\r\n1. Application form for death subsidy and its subsidy receipts.\r\n2. Death certificate, autopsy certificate or court's ruling of death.\r\n3. A household registration transcript of the entire household containing the date of death, and the date of adoption and registration if the surviving family is a foster child; if the surviving family and the deceased are not in the same household, all the household registration transcripts should be submitted.\r\n4. If the surviving family is a grandchild or a sibling, the surviving family should attach the relevant documents to prove that they were under the worker who suffered from the occupational disaster.\r\n5. The name of the entity engaged in labor or employment, the name and address of the employer, the nature and content of the work, and information related to proof of occupational hazards.\r\n6. For those who suffer from occupational diseases shall submit a certificate of diagnosis for occupational diseases and an occupational history report containing the nature, content, duration and exposure to what kind of operating environment or harmful substances.\r\nThose who have received disability subsidy for the same occupational injury or disease are exempted from submitting the documents specified in subparagraphs 5 and 6 of the previous paragraph.\r\nThe job history report specified in subparagraph 6 of paragraph 4 may be exempted if the details of the report have been included in the certificate of diagnosis for occupational disease.\r\nThe sequence order for collecting the first subsidy and the payment method shall be governed by the relevant provisions of Articles 52 and 53 of this Act."
		},
		{
			"number": 1200,
			"content": "The certificate of diagnosis for occupational diseases as defined in Article 10, Paragraph 3, Subparagraph 4 and Paragraph 4, Subparagraph 6 of the preceding Article shall be issued by a specialist in occupational medicine at a medical institution recognized under Article 73, Paragraph 1 of this Act.\r\nFor workers suffering from occupational disasters who seek medical treatment in Penghu County, Kinmen County, Lienchiang County and other outlying islands, the certificate of diagnosis for occupational diseases may be issued by the physician from the national health insurance contracted hospital or clinic where they were treated, it is not subject to the restrictions mentioned in the previous paragraph."
		},
		{
			"number": 1300,
			"content": "An employee or self-employed worker who has not participated in this insurance in accordance with Article 7, Article 9, Paragraph 1, Subparagraph 1 and Article 10, Paragraph 1 of this Act and has collected the disability subsidy under Article 10, the surviving family shall not apply for the death subsidy under Article 11 for the same occupational injury or disease. However, if the amount of the death subsidy is greater than the amount of the disability subsidy, the surviving family may claim the difference between the death subsidy and the disability subsidy received.\r\nIf an employee or self-employed worker who has not participated in this insurance in accordance with Article 7, Article 9, Paragraph 1, Subparagraph 1, or Article 10, Paragraph 1 of this Act dies as a result of the same occupational injury or disease after applying for the disability benefit under Article 10 and before the insurer has approved that the subsidy should be paid, the surviving family may choose to apply for the disability subsidy under Article 10 or the death subsidy under Article 11, which shall not be changed after the insurer has approved the payment."
		},
		{
			"number": 1400,
			"content": "The subsidy amount provided under Articles 7 to 9 shall be adjusted when the accumulated growth rate for the consumer price index published by the central competent authority fluctuations is of at least plus or minus 5%.\r\nThe accumulated growth rate for the consumer price index stipulated in the previous paragraph is calculated according to the Annual Consumer Price Index Cumulative Mean published by the central competent authority. The mean number is rounded off to the second decimal place.\r\nWhen the accumulated growth rate for the consumer price index stipulated in the first paragraph reaches plus/minus 5%, the central competent authority shall announce it by the end of April and adjust the subsidy amount starting from May of that year.\r\nAfter the accumulated growth rate for the consumer price index referred to in the first paragraph reaches 5%, the insurer shall recalculate from the next year."
		},
		{
			"number": 1500,
			"content": "When the OSHA and the insurer process the subsidies under this Act, the examination and approval procedures shall be in accordance with Articles 28, 31, 32, 43, 46, 47 of this Act and the relevant provisions of the Regulations of the Examination of Injuries and Diseases Resulting from the Performance of Duties by the Insured Persons of the Labor Insurance Program."
		},
		{
			"number": 1600,
			"content": "If the documents required for the application under these Regulations are not fully submitted, the applicant shall complete the omitted documents or information within 30 days from the date of receiving the notice from the OSHA or the insurer; if the corrections are not made after the deadline, the application will be rejected."
		},
		{
			"number": 1700,
			"content": "If excess or wrongful collection of subsidies without meeting the conditions for collection defined under this Act, the OSHA or the insurer shall issue a written administrative decision to order the reimbursement of the excess or wrongfully collected subsidies before a deadline.."
		},
		{
			"number": 1800,
			"content": "The format of the forms stipulated in this Act shall be determined by the OSHA and the insurer accordingly."
		},
		{
			"number": 1900,
			"content": "These Regulations shall enter into force take effect on May 1, 2022."
		}
	]
}