{
	"pcode": "N0060080",
	"type": "命令",
	"english": "Regulations for Implementing Labor Occupational Accident Insurance Occupational Disease Appraisal",
	"title": "勞工職業災害保險職業病鑑定作業實施辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0060080",
	"englishUpdate": "20220331",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 1 Occupational Disease Written Appraisal Opinion Form of the Ministry of Labor.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Appendix 2 Opinions of the Occupational Disease Appraisal Com-mittee of the Ministry of Labor.pdf"
			]
		}
	],
	"history": [
		"Promulgated on March 31,2022"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with Paragraph 4 of Article 75 of the Labor Occupational Accident Insurance and Protection Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "The scope of occupational disease appraisal accepted by these Regulations is as follows:\r\n1.When the insurer deemed required to review and approve an occupational disease benefit case.\r\n2.The insurer applies for appraisal in accordance with Paragraph 2 of Article 75 of the Act.\r\nWhen it is deemed necessary, as specified in the first paragraph of the preceding article, it is one of the following circumstances:\r\n1.When there is difficulty in reviewing occupational disease benefit cases.\r\n2.After the approved cases of occupational disease benefits are revoked through administrative relief procedures such as dispute deliberation, petition or administrative litigation, the insurer shall conduct another review."
		},
		{
			"number": 300,
			"content": "When applying to the central competent authority for occupational disease appraisal in accordance with Paragraph 1 of Article 75 of this Act, the insurer shall provide the following documents:\r\n1.Application for payment of labor occupational accident insurance.\r\n2.The insured's medical certificate of injury and illness, disability diagnosis, medical diagnosis certificate, death certificate, or a public prosecutor's autopsy certificate.\r\n3.Medical records of the insured.\r\n4.The medical opinion of the specialist in occupational medicine was appointed by the insurer.\r\nWhen applying to the central competent authority for occupational disease appraisal in accordance with Paragraph 2 of Article 75 of this Act, besides the above documents, the insurer shall provide the following documents:\r\n1.The insured's application for dispute review.\r\n2.Approval documents for occupational disease benefit cases.\r\n3.A diagnosis certificate of the insured suffering from an occupational disease diagnosed by a specialist in the occupational medicine department of an approved medical institution in Paragraph 1 of Article 73 of this Act."
		},
		{
			"number": 400,
			"content": "Where an insurer applies for occupational disease appraisal under any of the following circumstances, the central competent authority may not accept it:\r\n1.If the documents required in the preceding article have not been prepared, they will be notified to make corrections within a time limit, but they will not be corrected within the time limit.\r\n2.Does not comply with the provisions of Paragraph 2 of Article 75 of this Act.\r\n3.The cause of the same occupational disease shall be re-approved as an occupational disease by the insurer.\r\nIn a case where an occupational disease appraisal has been made by the central competent authority, the insurer shall not apply for the appraisal for the same occupational disease. However, this requirement is exempt if any one of the following conditions applies:\r\n1.The committee members who should be recused in accordance with these regulations participate in the appraisal.\r\n2.The facts on which the appraisal is based are subsequently changed in favor of the insured.\r\n3.The occurrence of new facts or the discovery of new evidence, subject to the insured being subject to a more favorable appraisal result upon consideration.\r\nThe new evidence specified in Subparagraph 3 of the preceding paragraph shall be evidence that exists or is established before the occupational disease appraisal result is made but has not been considered for investigation, and that the occupational disease appraisal result does not exist or is established until after the occupational disease appraisal result is made."
		},
		{
			"number": 500,
			"content": "In order to handle occupational disease appraisal, the central competent authority shall establish a list of occupational disease appraisal experts (hereinafter referred to as the “Expert List”), which may be recommended by labor organizations, employer organizations, occupational safety and health, occupational medicine, and related medical organizations.\r\nThe experts referred to in the preceding paragraph shall have majors in occupational medicine, occupational safety and health, or labor law, and have more than five years of teaching or practical experience."
		},
		{
			"number": 600,
			"content": "In order to identify occupational diseases, the central competent authority shall form occupational disease appraisal committees (hereinafter referred to as appraisal committees) according to the following types of diseases in appraisal cases, and conduct occupational disease appraisal:\r\n1.Group 1: Diseases caused by chemical hazards, physical hazards and biological hazards, respiratory diseases, skin diseases and occupational cancers.\r\n2.Group 2: is a musculoskeletal disease.\r\n3.Group 3: cerebrovascular and heart disease and mental disease.\r\nIf the application for occupational disease appraisal involves multiple diseases and cannot be grouped according to the preceding paragraphs, the case may be jointly identified by the group appraisal committee of the relevant diseases."
		},
		{
			"number": 700,
			"content": "The nine members of the group appraisal committee as specified in the preceding article shall be appointed by the central competent authority as the convener of the group appraisal committee, and the following persons shall be selected from the expert roster of Article 5 according to the types of diseases in each group:\r\n1.There are five physicians specializing in occupational medicine.\r\n2.One relevant medical specialist.\r\n3.One occupational safety and health expert.\r\n4.One legal expert.\r\nThe term of office of the members referred to in the preceding paragraph is two years, and the term of office may be renewed. If there is a vacancy during the term of office, a replacement (assignment) may be employed, and the term of office will expire on the date of the original term.\r\nFor the members of Paragraph 1, the ratio of any gender shall not be less than one-third."
		},
		{
			"number": 800,
			"content": "When the central competent authority accepts an application for occupational disease appraisal, it shall submit the relevant materials to the appraisal committee members for written appraisal according to the type of disease. The appraisal operation period shall be based on the principle of 14 days, and the decision shall be made on the basis of two-thirds or more of the members who have the same opinion.\r\nWhen the appraisal result cannot be made according to the preceding paragraph, the convener shall convene the appraisal committee members to hold a meeting for appraisal. More than two-thirds of the members should be present, including at least three specialists in the occupational medicine department. The decision shall be made with the opinion of more than half of the members present.\r\nThe opinions of the appraisal committee members in the preceding two paragraphs shall be prepared by filling in the Occupational Disease Appraisal Opinion Forms in Attachment 1 and Attachment 2 with reasons and selection methods.\r\nThe decision method of the joint appraisal in Paragraph 2 of Article 6 shall apply mutatis mutandis to the provisions of the preceding three paragraphs; the convener of the joint appraisal shall be elected by each other."
		},
		{
			"number": 900,
			"content": "In cases where the appraisal result cannot be obtained in accordance with Paragraph 2 or Paragraph 4 of the preceding article, the central competent authority may designate a convener of a group appraisal meeting and convene all 27 members to jointly hold a meeting for appraisal.\r\nThe meeting referred to in the preceding paragraph shall be attended by more than half of all members, and more than half of the members who are specialists in occupational medicine shall be present. The decision shall be made with the opinion of more than half of the members present.\r\nThe opinions of the appraisal committee members in the preceding two paragraphs shall be prepared by filling in the Occupational Disease Appraisal Opinion Forms in Attachment 1 and Attachment 2 with reasons and selection methods."
		},
		{
			"number": 1000,
			"content": "The occupational disease appraisal results of the appraisal committee are classified as follows:\r\n1.Diseases listed in the “List of Types of Occupational Disease under Labor Occupational Accident Insurance”: divided into occupational diseases or non- occupational diseases.\r\n2.Cerebrovascular and heart disease and mental disease: divided into work-related diseases or non-work-related diseases.\r\nDiseases other than those mentioned in the preceding paragraph may be identified as occupational diseases or work-related diseases if there is scientific evidence to prove that the worker suffers from the disease and its work exposure is related.\r\nThe occupational diseases specified in the preceding two paragraphs are those whose causal relationship or contribution degree is greater than 50%.\r\nThe work-related diseases specified in Paragraph 1, Subparagraph 2 and Paragraph 2 are diseases with multiple pathogenic factors, work is only one factor, and the disease is caused by the joint action of other risk factors."
		},
		{
			"number": 1100,
			"content": "In order to handle occupational disease appraisal, the central competent authority may dispatch personnel or request labor inspection agencies to dispatch personnel, together with the personnel of an occupational accident prevention and rehabilitation center as a juridical person (hereinafter referred to as the “Occupational Accident Prevention and Rehabilitation Center”) as specified in Article 70 of this Act, to the insured collect relevant evidence at workplaces or places related to occupational disease exposure.\r\nThe Occupational Accident Prevention and Rehabilitation Center shall conduct an occupational medical assessment based on the evidence in the preceding paragraph, and prepare an Oc-cupational Medical Evidence Investigation Report."
		},
		{
			"number": 1200,
			"content": "In order to identify occupational diseases, the central competent authority may invite experts, scholars, representatives of organizations, organizations, or relevant personnel to provide information, or express opinions during the meeting."
		},
		{
			"number": 1300,
			"content": "The withdrawal of members of the appraisal committee, the investigators of Article 11 or related personnel, and the prohibition of contact outside the procedure shall be handled in accordance with the provisions of Articles 32, 33 and 47 of the Administrative Procedure Act.\r\nThe personnel referred to in the preceding paragraph shall keep confidential the content of the deliberation case and relevant appraisal matters."
		},
		{
			"number": 1400,
			"content": "For an application for appraisal in accordance with Paragraph 2 of Article 75 of this Act, before the appraisal result is made, the insured may, at any time, in writing, request the insurer to submit an application for withdrawal of appraisal to the central competent authority.\r\nAfter the insurer withdraws the application for occupational disease appraisal in accordance with the provisions of the preced-ing paragraph, the insured shall not request the insurer to apply for appraisal to the central competent authority for the same oc-cupational disease."
		},
		{
			"number": 1500,
			"content": "The central competent authority shall regularly analyze the results of occupational disease appraisal, remove identifiable personal data of relevant personnel and business secrets of business units, and publish them on the website."
		},
		{
			"number": 1600,
			"content": "These Regulations shall enter into force and take effect on May 1, 2022."
		}
	]
}