{
	"pcode": "N0060058",
	"type": "命令",
	"english": "Regulations Governing the Use and Management of Safety Label and Certification Label",
	"title": "安全標示與驗證合格標章使用及管理辦法",
	"url": "http://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0060058",
	"englishUpdate": "20170930",
	"attachments": [
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003792",
		"http://law.moj.gov.tw/Eng/LawClass/LawGetFile.ashx?FileId=0000003793"
	],
	"history": [
		"14 Articles adopted and promulgated in full by Ministerial Order on January 1, 2015.",
		"Article 14 and 2 Appendices amended and promulgated by Ministerial Order on September 30, 2017"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are established in accordance with Paragraph 4, Article 7 and Paragraph 5, Article 8 of the Occupational Safety and Health Act (the Act)."
		},
		{
			"number": 200,
			"content": "Manufacturers, importers, suppliers or employers shall not put up safety labels or certification marks unless they observe the provisions of Article 7 or Article 8 of the Act."
		},
		{
			"number": 300,
			"content": "The safety label specified in Paragraph 3, Article 7 of the Act is comprised of a graphic symbol with an identification number. The identification number, a combination of the Roman letters \"TD\" and a designated code, shall be placed immediately to the right of or below the graphic symbol.\r\nThe designated code shall be given via an application made to the central competent authority.\r\nAn illustration of the safety label mentioned in paragraph 1 is given in Appendix 1."
		},
		{
			"number": 400,
			"content": "The certification mark specified in Paragraph 1, Article 8 of the Act is comprised of a graphic symbol and an identification number. The identification number, a combination of the Roman letters \"TC,\" a designated code and certification body code, shall be placed immediately to the right of or below the graphic symbol.\r\nThe designated code shall be given by certification bodies recognized by the central competent authority upon the issuance of the certificate of type certification.\r\nAn illustration of the certification mark mentioned in paragraph 1 is given in Appendix 2."
		},
		{
			"number": 500,
			"content": "Safety labels or certification marks printed by manufacturers or importers shall follow the patterns specified in the preceding two Articles and be applied on each of the respective product."
		},
		{
			"number": 600,
			"content": "The safety labels and certification marks shall be printed on materials that are not easily altered, the content shall be in clearly identifiable and indelible fonts, and the labels shall be affixed permanently to the products."
		},
		{
			"number": 700,
			"content": "The safety labels and certification marks shall be applied in a prominent place on the body of the machinery, equipment and tools.\r\nThe prominent place mentioned in the preceding paragraph shall mean a position on the plate or next to the brand or trademark and easily to be identified."
		},
		{
			"number": 800,
			"content": "Where the registration of safety information is completed in accordance with Paragraph 3, Article 7 of the Act, or certification is obtained in accordance with Paragraph 1, Article 8 of the Act, the manufacturer or importer shall state the name of the product, the contact information of the applicant or obligatory applicant, such as the name, address, e-mail address, telephone number, etc. on the body or in related user manual of the product.\r\nWhere the information mentioned in the preceding paragraph is not able to be labeled on the body of the product due to specific reasons, it shall be labeled on the packaging, stickers, hang tags or other places that are easy to be identified."
		},
		{
			"number": 900,
			"content": "If machinery, equipment or an appliance has other marks or labels, the appearance, graphic, pattern and other features of such marks or labels shall not be confused with the safety label or certification mark or result in the effect of mislead or difficulties in identification."
		},
		{
			"number": 1000,
			"content": "If the machinery, equipment or tools is too small or for other specific reasons to accommodate the labeling, the following methods may be used:\r\n1. If the product is packaged, labeling shall be applied to its smallest package;\r\n2. If the commodity is not packaged, or if it is not appropriate to apply the labeling, it may be attached to the product by hang tags;\r\n3. The labeling may be applied to a product by other methods approved by the central competent authority."
		},
		{
			"number": 1100,
			"content": "The person that completes registration of safety information in accordance with the regulations or obtains certificate of type certification has the exclusive ownership of safety label or certification mark, except where the exclusive owner of the safety label or certification mark agrees to have the labels be applied by other persons to products of the same brand and type and submits the following documents to the central competent authority for approval:\r\n1. a copy of the approval letter for registration of safety information or the certificate of type certification; and\r\n2. a copy of the factory registration or business registration document of the person authorized to use the labels."
		},
		{
			"number": 1200,
			"content": "For products that are required to put up the safety label or certificate label in accordance with Articles 7 or 8 of the Act, the manufacturer or importer shall put up the safety label or certification mark no later than presenting the products to the suppliers or employers."
		},
		{
			"number": 1300,
			"content": "Where the registration of safety information or type certification is completed by way of deceptive, fraudulent or other inappropriate means, the central competent authority shall cancel or withdraw the labels depending on severity of the violation. Where criminal charges are involved, the case shall be forwarded to judicial organizations for processing."
		},
		{
			"number": 1400,
			"content": "These Regulations shall take effect on January 1, 2015.\r\nThe amended articles of these Regulations shall come into effect on October 1, 2017."
		}
	]
}