{
	"pcode": "N0070019",
	"type": "命令",
	"english": "Hazardous Work Place Review and Inspection Regulations",
	"title": "危險性工作場所審查及檢查辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0070019",
	"englishUpdate": "20200717",
	"attachments": [
		{
			"name": "Attachment 7  Category B fire and explosion hazard prevention facilities requiring on-site inspection.ODT",
			"id": "eId=0000003922"
		},
		{
			"name": "Attachment 8  Category B hazardous material leakage and poisoning prevention facilities requiring on-site inspection.ODT",
			"id": "eId=0000003923"
		},
		{
			"name": "Attachment 9  Required inspection items for manufacturing facility for general pressurized gas.ODT",
			"id": "eId=0000003924"
		},
		{
			"name": "Attachment 10  Required inspection items for manufacturing facility for liquefied petroleum gas.ODT",
			"id": "eId=0000003925"
		},
		{
			"name": "Attachment 11  Required inspection items for manufacturing facility for pressurized gas for refrigeration.ODT",
			"id": "eId=0000003926"
		},
		{
			"name": "Attachment 12  Required inspection items for manufacturing facility for gas filling station.ODT",
			"id": "eId=0000003927"
		},
		{
			"name": "Attachment 13  Required inspection items for steam boilers.ODT",
			"id": "eId=0000003928"
		},
		{
			"name": "Attachment 14  Construction plan.ODT",
			"id": "eId=0000003929"
		},
		{
			"name": "Attachment 15  Construction safety evaluation report.ODT",
			"id": "eId=0000003930"
		}
	],
	"history": [
		"Promulgated a total seventeen articles of the Rules by the Executive Yuan Council of Labor Affairs Tai-Lau-Zian-Shan-Zi Decree No. 28361 on May 2, 1994",
		"Amended and promulgated a total thirty four articles of the Rules by the Executive Yuan Council of Labor Affairs Tai- Lau-Zian-Shan-Zi Decree No. 023844 on June 18, 1997",
		"Amended and promulgated a total twenty one articles of the Rules by the Executive Yuan Council of Labor Affairs Tai- Lau-Zian-Shan-Zi Decree No. 0028382 on June 30, 1999",
		"Amended and promulgated Articles 2, 3, 6, 17, 18, 21 through 24 of the Rules by the Executive Yuan Council of Labor Affairs Lau-Zian-Err-Zi Decree No. 0910033084 on July 10, 2002",
		"Amended and promulgated Article 2, added Article 23-1 of the Rules by the Executive Yuan Council of Labor Affairs Lau-Zian-Wu-Zi Decree No. 0940030922 on June 10, 2005",
		"Amended and promulgated Articles 2, 23-1 of the Rules by the Executive Yuan Council of Labor Affairs Lau-Zian-Wu-Zi Decree No. 1010150753 on July 13, 2012",
		"Amended and promulgated the Title and Articles 2 through 4, 6, 8, 17, 18 and Attachments 1 through 3 and Attachment 5 of Article 5（the original title：Hazardous Work Place Review and Inspection Rules）of the Rules by the Ministry of Labor Lau-Zer-Sou-Zi Decree No. 10402023602 on August 4, 2015",
		"Amended and promulgated Articles 2, 6, 17, 18, 20 of the Rules by the Ministry of Labor Lau- Zer-Sou-Zi Decree No. 10502026752 on August 11, 2016",
		"Amended and promulgated Article 2 of the Rules by the Ministry of Labor Lau-Zer-Sou-Zi Decree No. 10602052702 on December 1, 2017",
		"Amended and promulgated Articles 2, 3, 5, 6, 7, 8, 9, 13 of the Rules by the Ministry of Labor Lau- Zer-Sou-Zi Decree No. 10902022781 on July 17, 20120"
	],
	"divisions": [
		{
			"type": "part",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 400
		},
		{
			"type": "part",
			"number": 200,
			"title": "Category \"A\" Workplace Review and Inspection",
			"start": 500,
			"end": 800
		},
		{
			"type": "part",
			"number": 300,
			"title": "Category \"B\" Work Place Inspection",
			"start": 900,
			"end": 1200
		},
		{
			"type": "part",
			"number": 400,
			"title": "Category \"C\" Work Place Review",
			"start": 1300,
			"end": 1600
		},
		{
			"type": "part",
			"number": 500,
			"title": "Category \"D\" Work Place Review",
			"start": 1700,
			"end": 2000
		},
		{
			"type": "part",
			"number": 600,
			"title": "Supplementary Provisions",
			"start": 2100,
			"end": 2400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "This rule is enacted according to Paragraph 2, Article 26 of the \"Labor Inspection Act\" (hereafter referred to as \"the Act\")."
		},
		{
			"number": 200,
			"content": "This rule is applicable to the following categories of work places:\r\n1. Category A: refers to the following work places:\r\n(1) where basic petrochemical raw materials are produced through cracking reactions;\r\n(2) where hazardous materials above the quantities specified in Attachments 1 and 2 of the Enforcement Rules of the Act are manufactured, processed or used.\r\n2. Category B: refers to the following work places or factories:\r\n(1) where agriculture chemicals are synthesized using methyl isocyanate, hydrogen chloride, ammonia, formaldehyde, hydrogen peroxide or pyridine;\r\n(2) where chlorate, perchlorate, nitrate, sulfur, sulfide, phosphide, charcoal powder, metal powder and other materials are used to manufacture fireworks and firecrackers;\r\n(3) where explosives are manufactured from chemical materials.\r\n3. Category C: refers to work places with steam boilers with heat transfer surface area over 500 m2, or pressurized vessels containing pressurized gases with daily refrigeration capacity over 150 MT, or with the following processing capacities:\r\n(1) oxygen, toxic or inflammable pressurized gases over 1,000 m3;\r\n(2) all other pressurized gases over 5,000 m3.\r\n4. Category D: refers to the following construction projects:\r\n(1) construction of building above 80 m;\r\n(2) construction of single-span bridge with centers of piers above 75 m apart, or construction of multi-span bridges with centers of piers above 50 m apart;\r\n(3) construction using pressure construction method;\r\n(4) horizontal tunnel construction above 1,000 m in length or vertical tunnel construction above 15 m in depth;\r\n(5) construction involving excavation of depth above 18 m and excavation area above 500 m2;\r\n(6) construction involving scaffolding supporting with height above 7 m, and area above 330 m2.\r\n5. Other work places specified and promulgated by the central competent authority."
		},
		{
			"number": 300,
			"content": "Definition of terms in this Rule is as follows:\r\n1. Process Changes: refers to existing safety protection measures insufficient to control new potential hazards associated with changes in: process chemicals, technology, equipment, operating procedures or scale of capacity in hazardous workplaces.\r\n2. Liquefied Petroleum Gas: refers to hydrocarbon mixtures consisting primarily of tri-carbon and tetra-carbon hydrocarbon compounds.\r\n3. Pressurized Gases for Refrigeration : refers to pressurized gases used in freezing, cooling, refrigerating, ice making and other chilling processes.\r\n4. General Pressurized Gases : refers to pressurized gases other than liquefied petroleum gas and gases for refrigeration.\r\n5. Gas Refilling Stations : refers to the fixed processing facilities for filling liquefied petroleum gas or compressed natural gas on \"containers within vehicles which specifically use a particular gas as fuel\".\r\n6. Review: refers to review of work place related documentation submitted to labor inspection agency.\r\n7. Inspection: refers to on-site inspection of work place related documentation and facilities by labor inspection agency."
		},
		{
			"number": 400,
			"content": "30 days before workers are required to work in categories A and D work places, enterprises shall apply for review by labor inspection agency.\r\n45 days before workers are required to work in categories B and C work places, enterprises shall apply for review and inspection by labor inspection agency."
		},
		{
			"number": 500,
			"content": "To apply for the review of Category A Work Place by labor inspection agency, enterprises should complete the application form (Form 1) and attach three copies of the following documents:\r\n1. Basic information on safety and health management (Attachment 1)\r\n2. Schedule 1 to Schedule 14 stipulated in Article 4 of the Rules for Periodic Implementation of Process Safety Assessment.\r\nThe application in the preceding paragraph shall be registered on the information website designated by the central competent authority."
		},
		{
			"number": 600,
			"content": "According to the actual needs of the operation, enterprises shall organize a committee consisting of the following personnel for evaluation prior to submitting documentation specified in the previous article:\r\n1. Person(s) in charge of the work place.\r\n2. Persons(s) with domestic or foreign professional training in process safety evaluation, or person(s) with process safety evaluation professional capability (with documentation), and approved by governing authorities in the Central Government.\r\n3.Occupational safety and health personnel specified in the Regulations of Occupational Safety and Health Management .\r\n4. Supervisors of the operation in the work place.\r\n5. Workers familiar with the operation in the work place.\r\nIf the enterprise does not have process safety evaluation personnel specified in item 2 above, or deems it necessary, may include the following professionals with active certifications who have also completed domestic training for process safety evaluation:\r\n1. Industrial Safety Professionals and one of the following professionals\r\n(1) Professional Chemical Engineers\r\n(2) Professional Industrial and Occupational Hygienists\r\n(3) Professional Mechanical Engineers\r\n(4) Professional Electrical Engineers\r\n2. Industrial Safety Professionals and the professionals in categories (1) to (4) specified above employed by engineering and technical consulting firms\r\nA person may possess one or more of the professional certifications listed above.\r\nReview process and results specified in Paragraph 1 shall be documented"
		},
		{
			"number": 700,
			"content": "The labor inspection agency shall review the application in Article 5 based on the documents attached and may conduct inspections on the occupational safety and health facilities and management of the workplace.\r\nLabor inspection agency shall give written notice to enterprises within 30 days after receiving application for review specified, unless enterprises are responsible for the cause in delay."
		},
		{
			"number": 800,
			"content": "For the work places which have passed the review conducted by the labor inspection agency, enterprises shall re-evaluate the documents required in Article 5 for necessary update when a process change occurs, or at least every five years, and shall be recorded. Related documents shall be submitted to the labor inspection agency for future reference."
		},
		{
			"number": 900,
			"content": "To apply for the review of Category B Workplace by labor inspection agency, enterprises should complete the application form (Form 2) and attach three copies of the following documents：\r\n1. Basic information on safety and health management (Attachment 1)\r\n2. Process safety evaluation report (Attachment 2)\r\n3. Process change safety plan (Attachment 3)\r\n4. Emergency response plan (Attachment 4)\r\n5. Audit management program (Attachment 5)"
		},
		{
			"number": 1000,
			"content": "According to the actual needs of the operation, enterprises shall organize a committee for evaluation prior to submitting documentation.\r\nArticle 6 is applicable for forming the evaluation committee and for evaluation."
		},
		{
			"number": 1100,
			"content": "Labor inspection agency shall review the application and the required attachments submitted according to Article 9.\r\nLabor inspection agency shall perform on-site inspection of the following facilities after review:\r\n1. Fire and explosion hazard prevention facilities (Attachment 7)\r\n2. Hazardous material leakage and poisoning prevention facilities (Attachment 8)\r\nLabor inspection agency shall give written notice of review and inspection results to enterprises within 45 days after receiving application, unless enterprises are responsible for the cause in delay."
		},
		{
			"number": 1200,
			"content": "For the work places which have passed the review conducted by the labor inspection agency, enterprises shall re-evaluate the documents required in Article 5 for necessary update when a process change occurs, or every five years, and shall be recorded.\r\nArticle 6 is applicable to the re-evaluation specified above."
		},
		{
			"number": 1300,
			"content": "To apply for the review of Category C Workplace by labor inspection agency, enterprises should complete the application form (Form 3) and attach three copies of the documents specified in Article 9."
		},
		{
			"number": 1400,
			"content": "According to the actual needs of the operation, enterprises shall organize a committee for evaluation prior to submitting documentation.\r\nArticle 6 is applicable for forming the evaluation committee and for evaluation."
		},
		{
			"number": 1500,
			"content": "Labor inspection agency shall review the application and the required attachments submitted according to Article 13.\r\nLabor inspection agency shall perform on-site inspection of the following facilities after review:\r\n1. Manufacturing facility for general pressurized gas. (Attachment 9)\r\n2. Manufacturing facility for liquefied petroleum gas. (Attachment 10)\r\n3. Manufacturing facility for pressurized gas for refrigeration. (Attachment 11)\r\n4. Manufacturing facility for gas filling station (Attachment 12)\r\n5. Steam boilers (Attachment 13)\r\nLabor inspection agency shall give written notice of review and inspection results to enterprises within 45 days after receiving application, unless enterprises are responsible for the cause in delay."
		},
		{
			"number": 1600,
			"content": "For the work places which have passed the review conducted by the labor inspection agency, enterprises shall re-evaluate the documents required in Article 5 for necessary update when a process change occurs, or every five years, and shall be documented.\r\nArticle 6 is applicable to the re-evaluation specified above"
		},
		{
			"number": 1700,
			"content": "To apply for the review of Category D Work Place by labor inspection agency, enterprises should complete the application form (Form 4) and attach three copies of the documents specified below, signed certification by construction safety evaluation professionals, and signed certification by the enterprise’s full-time engineers or technicians or related practicing professional engineers or practicing architects:\r\n1. Construction plan (Attachment 14)\r\n2. Construction safety evaluation report (Attachment 15)\r\nSigned certification by the enterprise’s full-time engineers or technicians or related practicing professional engineers or practicing architects specified above is limited to technical issues of occupational safety and health equipment and facility.\r\nEnterprises must confirm the accuracy of the certification signed by the enterprise’s full-time engineers or technicians, related practicing professional engineers or practicing architects prior to submitting the application for review.\r\nFor special projects involving complex construction work, long construction period, significant variation of construction conditions, enterprises may apply for sectional review after applying and receiving approval from labor inspection agency."
		},
		{
			"number": 1800,
			"content": "Eenterprises shall organize a committee consisting of the following personnel for evaluation prior to submitting documentation specified in the previous article:\r\n1. Person(s) in charge of the work place.\r\n2. Person(s) with domestic or foreign professional training in construction safety evaluation, or person(s) with construction safety evaluation professional capability (with documentation), and approved by governing authorities in the Central Government.\r\n3. Full-time engineers or technicians\r\n4.Occupational safety and health personnel specified in the Regulations of Occupational Safety and Health Management.\r\n5. Supervisor(s) of the operation in the work place (including staff of subcontractors).\r\nIf the enterprise does not have construction safety evaluation personnel specified in item 2 above, or deems it necessary, may include the following professionals with active certifications who have also completed domestic training for construction safety evaluation:\r\n1. Industrial Safety Professionals and one of the following professionals\r\n(1) Architects\r\n(2) Professional Civil Engineers\r\n(3) Professional Structure Engineers\r\n(4) Professional Land Engineers\r\n(5) Professional Hydrology Engineers\r\n2. Industrial Safety Professionals and the professionals in categories (2) to (5) specified above employed by engineering and technical consulting firms.\r\nA person may possess one or more of the professional certifications listed above.\r\nReview process and results specified in Paragraph 1 shall be documented."
		},
		{
			"number": 1900,
			"content": "For the review specified in Article 5, labor inspection agency may enter the work place for inspection if deemed necessary.\r\nLabor inspection agency shall give written notice to enterprises within 30 days after receiving application for review specified in Article 5, unless enterprises are responsible for the cause."
		},
		{
			"number": 2000,
			"content": "For the work places which have passed the review conducted by the labor inspection agency, if the construction method for a major section of the project will be changed during construction, the enterprise shall re-evaluate the change. The enterprise shall implement preventive measures for the evaluated hazards, revise the construction plan, the construction safety evaluation report and record relevant document.\r\nArticle 18 is applicable to the re-evaluation specified above\r\nDefinition of the change of the construction method for a major section of the project is provided by the examples listed in Attachment 16."
		},
		{
			"number": 2100,
			"content": "Labor inspection agency may invite experts and scholars for assistance when performing hazardous work place review and inspection on a case-by-case basis."
		},
		{
			"number": 2200,
			"content": "Members of the process safety evaluation committee or construction safety evaluation committee shall be present to offer explanations when labor inspection agency perform hazardous work place review and inspection."
		},
		{
			"number": 2300,
			"content": "Labor inspection agency shall record summaries of the process and the decisions when performing hazardous work place review and inspection."
		},
		{
			"number": 2301,
			"content": "Factories manufacturing firecrackers and fireworks applying for review and inspection by labor inspection agency shall attach copies of the manufacturing permit issued by the competent authority of the \"Firework and Firecracker Management Act\"."
		},
		{
			"number": 2400,
			"content": "This rule becomes effective from the day of promulgation"
		}
	]
}