{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on Technician Skills Certification and Issuance of Certificates",
	"中文法規名稱": "技術士技能檢定及發證辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=N0080004",
	"最新英文異動日期": "20141219",
	"沿革內容": "1. Promulgated and enforced by the Ministry of the Interior Order No. 351676 on November 11, 1985\r\n2. Amended and promulgated by the Council of Labor Affairs, Executive Yuan Order No. 01532 on January 27, 1988\r\n3. Amended and promulgated by the Council of Labor Affairs, Executive Yuan Order No. 06785 on March 30, 1990\r\n4. Amended and promulgated by the Council of Labor Affairs, Executive Yuan Order No. 102034 on January 27, 1995\r\n5. Amended and promulgated by the Council of Labor Affairs, Executive Yuan Order No. 144865 on December 4, 1996\r\n6. Amended and promulgated by the Council of Labor Affairs, Executive Yuan Order No. 051212 on December 2, 1998\r\n7. Amended and promulgated by the Council of Labor Affairs, Executive Yuan Order No. 0700019 on June 29, 1999\r\n8. Amended and promulgated by the Council of Labor Affairs, Executive Yuan Order No. 0700108 on August 25, 1999\r\n9. Amended and promulgated by the Council of Labor Affairs, Executive Yuan Order No. 0200474 on December 20, 2000\r\n10. Amended and promulgated by the Council of Labor Affairs, Executive Yuan Order No. 0920100394 on December 31, 2003\r\n11. Amended and promulgated Articles 11, 18, 21, 22, 27, 29, 31, 32, 33, 36, 39, 41, and 45 by the Council of Labor Affairs, Executive Yuan Order No. 0940100600 on December 30, 2005\r\n12. Amended and promulgated Articles 3, 7, 8, 11, 15, 17, 21, 23, 30, 33, 34, 35, 36, 39, 41, 42, 44, 45, 52, and 53 by the Council of Labor Affairs, Executive Yuan Order No. 0970100421 on December 26, 2008\r\n13. Amended and promulgated Articles 36-1, 36-2, and 39 by the Council of Labor Affairs, Executive Yuan Order No. 0980100370 on October 19, 2009\r\n14. Amended and promulgated Articles 6, 7, 8, 11 and 24, Chapter V title, and Articles 31, 32, 33, 34, 35, 36, 36-1, 39, 41, 42, 44, 45 and 49, and deleted Article 36-2 by the Council of Labor Affairs, Executive Yuan Order No. 0990100432 on November 24, 2010\r\n15. Amended and promulgated Articles 2, 4, 7, 8, 9, 10, 10-1, 12, 15, 16, 19, 23, 25, 28, 39, 42, 46, and 46-1 and deleted Articles 3 and 50 by the Council of Labor Affairs, Executive Yuan Order No. 1000100316 on November 18, 2011\r\n16. Amended and promulgated Articles 7,8,11,14,15,16,17,18,21,28,29,32,33,36,36-1,39,41,48,49, and 51 by the Council of Labor Affairs, Executive Yuan Order No. 1020200141 on January 23, 2013\r\n17.Amended and promulgated Articles21,22,23,27,29,31,34,35,36,38,39, and added 39-1 by the Council of Labor Affairs, Executive Yuan Order No. 1020204873 on January 10, 2014\r\n18.Amended & promulgated Article 28 by MOL with Lao-Dong-Fa-Neng-Tzu No. 1039800313 on December 19, 2014",
	"法規內容": [
		{
			"編章節": "Chapter I　General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are prescribed in accordance with Paragraph 2 to Article 33 of Vocational Training Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Central Competent Authority is in charge of the following matters:\r\n1. Promulgation, amendment and interpretation of related statutes and regulations.\r\n2. Establishment of written and field tests’ questions bank for skills certification.\r\n3. Regulations concerning the reviewing and decision on criteria of application fees for written and field tests and expenditures.\r\n4. Qualifications examination, training and evaluation of invigilators and markers, and issuance of certificates.\r\n5. Evaluation on field test sites, machines and equipments for skills certification, and issuance of certificates.\r\n6. Formulation, announcement, and implementation of National Skills Certification plan.\r\n7. Implementation of skills certification plan and commissioning to implement.\r\n8. Issuance and administration of technician certificates and diplomas.\r\n9. Coordination and promotion of the utility for technician certificates.\r\n10. Reward to units and individuals with outstanding performance in implementing skills certification;\r\n11. Promotion, implementation, supervision, coordination, auditing and evaluation of other matters for skills certification."
		},
		{
			"條號": "Article 3",
			"條文內容": "（Deleted）"
		},
		{
			"條號": "Article 4",
			"條文內容": "Municipal and county/city governments shall assist the Central Competent Authority in the administration of technician certificates and diplomas."
		},
		{
			"編章節": "Chapter II　Qualifications of Skills Certification Application"
		},
		{
			"條號": "Article 5",
			"條文內容": "The rank for job categories of skills certification may be divided into Class A, Class B, and Class C; job categories unsuitable to be divided into three classes may have single class."
		},
		{
			"條號": "Article 6",
			"條文內容": "Persons with 15 years of age or educational attainment of junior high school may apply for skills certification of Class C or single-class certified technician.\r\nThe age referred to in the preceding paragraph is calculated on the basis of the first day of the same stage for written test provided by units of skills certification."
		},
		{
			"條號": "Article 7",
			"條文內容": "Persons with one of the following qualifications may apply for skills certification of Class B certified technician:\r\n1. Obtaining a Class C technician certificate for the job category of skills certification applied and also receiving vocational training of related job category for no less than 800 hours in accumulation, or engaging in work related to the job category of skills certification applied for no less than two years;\r\n2. Obtaining a Class C technician certificate for the job category of skills certification applied and also holding a diploma of senior high school or a certificate equal to that of foresaid school level, or a senior student currently in the senior high school;\r\n3. Obtaining a Class C technician certificate for the job category of skills certification applied and a student currently in the third grade of a five-year junior college, two-year or three-year junior college, technology college, or university.\r\n4. Receiving vocational training of related job category for 400 hours in accumulation and also engaging in work related to the job category of skills certification applied for no less than three years;\r\n5. Receiving vocational training of related job category for 800 hours in accumulation and also engaging in work related to the job category of skills certification applied for no less than two years;\r\n6. Receiving vocational training of related job category for no less than 1,600 hours in accumulation;\r\n7. Receiving vocational training of related job category for no less than 800 hours in accumulation and also holding a diploma of senior high school or a certificate equal to that of foresaid school level;\r\n8. Receiving vocational training of related job category for 400 hours in accumulation, engaging in work related to the job category of skills certification applied for no less than one year and also holding a diploma of senior high school or a certificate equal to that of foresaid school level;\r\n9. Receiving apprentice training of related job category for two years and also engaging in work related to the job category of skills certification applied for no less than two years;\r\n10. Holding a diploma of senior high school or a certificate equal to that of foresaid school level and also engaging in work related to the job category of skills certification applied for no less than two years;\r\n11. Holding a university or higher degree or a certificate equal to that of foresaid school level, or a senior student currently in university;\r\n12.Engaging in work related to the job category of skills certification applied for no less than six years.\r\nThe vocational training and apprentice training of related job categories referred to in the preceding paragraph shall be reviewed and determined by the Central Competent Authority, and only the participants of foresaid training provided by vocational training agencies (institutions) or government-commissioned units can be accepted."
		},
		{
			"條號": "Article 8",
			"條文內容": "Persons with one of the following qualifications may apply for skills certification of Class A certified technician:\r\n1. Obtaining a Class B technician certificate for the job category of skills certification applied and also engaging in work related to the job category of skills certification applied for no less than two years;\r\n2. Obtaining a Class B technician certificate for the job category of skills certification applied and also receiving vocational training of related job category for no less than 800 hours in accumulation;\r\n3. Obtaining a Class B technician certificate for the job category of skills certification applied, receiving vocational training of related job category for no less than 800 hours in accumulation and also engaging in work related to the job category of skills certification applied for no less than one year;\r\n4. Obtaining a Class B technician certificate for the job category of skills certification applied, holding a university or technology college degree or a certificate equal to that of foresaid school level and also engaging in work related to the job category of skills certification applied for no less than one year;\r\n5. Holding a junior college degree or a certificate equal to that of foresaid school level and also engaging in work related to the job category of skills certification applied for no less than four years;\r\n6. Holding a technology college or university degree or a certificate equal to that of foresaid school level and also engaging in work related to the job category of skills certification applied for no less than three years.\r\nThe vocational training of related job categories referred to in the preceding paragraph shall be reviewed and determined by the Central Competent Authority, and only the participants of foresaid training provided by vocational training agencies (institutions) or government-commissioned units can be accepted."
		},
		{
			"條號": "Article 9",
			"條文內容": "The qualifications of application for certification referred to in the preceding three articles shall apply, unless there are other statutes and regulations prescribed by the central competent authority of related business.\r\nThe qualifications of application for certification of special job categories shall be publicly announced by the Central Competent Authority, and if necessary, the announcement can be made after discussing with the central competent authority of related business."
		},
		{
			"條號": "Article 10",
			"條文內容": "When applicants for skills certification passing both the written test and the field test of the same class of job category of skills certification shall be deemed as passing the certification.\r\nWhen an applicant passes only the written test or the field test, the result of the test may be retained for 3 years from the second year of the year that the test in taken.\r\nThe Central Competent Authority shall publicly announce the way of passing certification for job categories of skills certification not applicable to the two preceding paragraphs.\r\nThe years of retention referred to in Paragraph 2 shall not include the number of years that skills certification is suspended, or shall be reduced if the skills certification for job category applied is terminated.\r\nProvisions of Paragraph 2 and the preceding paragraph shall become invalid since January 1, 2015, but for applicants passing only the written test or the field test, their results of the test may be retained for 3 years since the second year of the year in which the test is taken.."
		},
		{
			"條號": "Article 10-1",
			"條文內容": "The result of the test for applicants who pass the field test referred to in the Paragraph 1 of the preceding article will be retained for three years from the second year of the year that the test in taken since January 1, 2015.\r\nThe years of retention referred to in the preceding paragraph shall not include the number of years that skills certification is suspended, or shall be reduced if the skills certification for job category applied is terminated."
		},
		{
			"條號": "Article 11",
			"條文內容": "The following persons of participating in skills competition can apply to the Central Competent Authority for waiving the field test:\r\n1. Those ranking in the top three places or awarded a prize in an international skills competition held by WorldSkills International Organization or vocational skills competition of International Abilympic held by International Abilympic Federation apply for any class of skills certification for related job categories within five years since the date of winning the foresaid competition.\r\n2. Those passing the National Skills Competition or National Skills Competition for the Disabled held by the Central Competent Authority apply for Class B, Class C, or single class skills certification for related job categories within three years since the date of passing the foresaid competition.\r\n3. Those ranking in the top three places in regional skills competitions held by the Central Competent Authority, or skills and crafts competition held by government-approved agencies (institutions), schools, or organizations of juristic person apply for Class C or single class skills certification for related job categories within three years since the date of winning the foresaid competition.\r\nThe persons of waiving the filed test referred to in the preceding paragraph shall apply the job categories applied since the date of awarding or winning, and the years of waiving the filed test are calculated in accordance with Paragraph 4 to Article 10.\r\nThe Central Competent Authority shall publicly announce the related job categories, classes and items waived of field test referred to in the preceding paragraph.\r\nThe Central Competent Authority shall publicly announce the qualifications and documents required to submit for units applying for government approval referred to in Subparagraph 3 of Paragraph 1."
		},
		{
			"編章節": "Chapter III　Commission of Written and Field Tests"
		},
		{
			"條號": "Article 12",
			"條文內容": "The Central Competent Authority shall before the beginning of a calendar year publicly announce matters concerning stages, classes of job category, registration and tests of National Skills Certification, and holds national skills certification for non-specific persons. The Central Competent Authority may, if necessary, hold special skills certification for specific persons or purposes.\r\nThe Central Competent Authority may entrust its subordinated agencies or commission other agencies (institutions), schools or organizations of juristic person to handle certification administration of written and field tests for skills certification."
		},
		{
			"條號": "Article 13",
			"條文內容": "When units are entrusted or commissioned to handle certification administration of field test for skills certification, their sites, machines and equipments shall be evaluated and passed by the Central Competent Authority if the field test is done through practical task assignment."
		},
		{
			"條號": "Article 14",
			"條文內容": "When an unit entrusted or commissioned to handle certification administration has any of the following situations, the Central Competent Authority may cease to entrust or commission:\r\n1. It is found truth that the unit has been intentionally neglectful or made serious mistake in reviewing the qualifications of applicants for skills certification.\r\n2. The unit has been notified to improve within a given period but fails to improve by the end of given period when handling certification administration not in accordance with related regulations.\r\n3. It is found truth that the unit has collected fees more than that of prescribed criteria or obtained illegal gains when providing vocational training or skills certification.\r\n4. The unit commissions the commissioned certification administration to other units without approval.\r\n5. The unit has seriously violated the Regulations and provisions of related statutes and regulations."
		},
		{
			"條號": "Article 15",
			"條文內容": "The Central Competent Authority may entrust or commission the following units to handle certification administration of written and field tests for skills certification for specific persons:\r\n1. Vocational training agencies (institutions) established by the government to provide skills certification for the trainees of their own training programs.\r\n2. Vocational training units established by correction agencies of the Ministry of Justice and the Ministry of National Defense to provide skills certification for the inmates.\r\n3. Business entities to provide skills certification for their employees.\r\n4. Subordinated agencies (institutions) of the Ministry of National Defense to provide skills certification for military personnel;\r\n5. The Ministry of Education to provide skills certification for students currently enrolled.\r\n6. Legally established trade associations to provide skills certification for employees of their member business entities.\r\n7. Legally established labor unions to provide skills certification for their members.\r\n8. Other agencies (institutions) that are approved in accordance with statutes or under special programs to provide skills certification."
		},
		{
			"條號": "Article 16",
			"條文內容": "Units entrusted or commissioned to provide special skills certification shall meet the following qualifications:\r\n1. To Vocational training agencies (institutions) established by the government and vocational training units established by correction agencies of the Ministry of Justice and the Ministry of National Defense, the job categories provided shall be related to their training courses and the training hours of the stage shall at least meet one of the following conditions:\r\n（1）For Class A and Class B skills certification, completing training courses of rudimentary training publicly announced or approved by the vocational training competent authority.\r\n（2）For Class C skills certification, completing no less than 80 hours.\r\n2. To a business entity:\r\n（1）It obtains registration document in accordance with related statutes, and whose business items are related to job categories of skills certification provided.\r\n（2）Its internal rule prescribes that a certain job must be undertaken by certified technicians and employees passing skills certification will be awarded with position or remuneration adjustment.\r\n（3） It obtains the approval by the competent authority and provides short-term training to employees, and also pays for or subsidizes the fees for skills certification.\r\n3. To subordinated agencies (institutions) of the Ministry of National Defense, they obtain the approval by the Ministry of National Defense and provide short-term training for military personnel.\r\n4. To the central education competent authority, matters concerning the procedures of providing skills certification and units undertaking skills certification shall be described by the annual plan jointly discussed and determined by the Central Competent Authority and the central education competent authority.\r\n5. To a legally established trade association or labor union:\r\n（1） Its tasks specified in its charter shall be related to the applied job categories of skills certification.\r\n（2） It has obtained the legal registration document of establishment approval issued by the competent authority for more than three years.\r\n（3）It obtains the document issued by the competent authority as a proof that it is operating in normal.\r\n（4）It has planned a promotion proposal of skills certification, and the proposal is passed and recorded by the member (representative) meeting and further submitted to the competent authority for approval.\r\n（5） It has a site reserved for the use of written test, and it can accommodate at least 10 persons for testing each time.\r\n（6） It provides short-term training for its member business entities or members, and submits to the competent authority for approval."
		},
		{
			"條號": "Article 17",
			"條文內容": "Applicants for special skills certification shall also meet one of the following conditions, in addition to the qualifications prescribed in Chapter II:\r\n1. To trainees, they are currently receiving training at a vocational training agencies (institutions) and apply for job categories of skills certification related to the training.\r\n2. To inmates, they are currently receiving training at the vocational training unit of a correction agency under the Ministry of Justice or the Ministry of National Defense and apply for job categories of skills certification related to the training.\r\n3. To in-service employees, they have completed short-term skill training programs and are the insured of Civil Servant Insurance or Labor Insurance.\r\n4. To military personnel, they are military officers and soldiers, students of military academy or contracted employees in military units and have completed short-term skill training programs.\r\n5. To students, they are currently enrolled at schools.\r\n6. To employees in member business entities of trade associations, they have completed short-term training programs and are now the insured of Labor Insurance scheme.\r\n7. To labor union members, they have completed short-term training programs and are now the insured of Labor Insurance scheme.\r\nApplicants for skills certification referred to in the preceding paragraph can only apply for one job category in each stage."
		},
		{
			"條號": "Article 18",
			"條文內容": "The job categories and classes of special skills certification shall be limited to those job categories and classes of publicly announced National Skills Certification, but the job categories and classes that the field test questions prior to the field test being taken has been classified as confidential shall be approved by the Central Competent Authority"
		},
		{
			"條號": "Article 19",
			"條文內容": "Unless obtaining approval from the Central Competent Authority due to exceptional circumstances, units providing special skills certification shall meet the following conditions:\r\n1. The number of participants in skills certification of the same job category and class in each stage shall be no less than 10 persons.\r\n2. When the method of written questions is adopted for the written test for Class A and Class B, the test shall be taken together with National Skills Certification; but, if necessary, the Central Competent Authority may prepare different written test questions for each job category and class, and reschedule the same date for testing thereof."
		},
		{
			"編章節": "Chapter IV　Evaluation and Subsidization on Sites, Machines and Equipments of Field Test"
		},
		{
			"條號": "Article 20",
			"條文內容": "When practical tasks assignment is adopted for field tests of skills certification, the sites, machines and equipments of field tests shall be in advance evaluated by the Central Competent Authority; but the evaluation may be waived, if the field test sites are placed on the ocean, the undersea, or in the air."
		},
		{
			"條號": "Article 21",
			"條文內容": "Units applying for evaluation on sites, machines and equipments of field tests shall meet one of the following qualifications, except those have been specially approved by the Central Competent Authority\r\n1. Vocational training institutions: they register or are admitted to establish in accordance with the Regulations on the Establishment and Administration of Vocational Training Institutions, obtain establishment certificates of vocational training institution, and provide training job categories carried in their establishment certificates are related to job categories applied for evaluation.\r\n2. Schools: they are public and private high schools or above established with the approval by the education competent authority, and have fields (departments) related to job categories which are applied for evaluation.\r\n3. Business entities: they register in accordance with the Company Act or the Business Registration Act, obtain company or business registration certificates, operate in businesses related to job categories which are applied for evaluation, and have registered capital no less than N.T. $15,000,000 or more than 100 employees.\r\n4. Organizations: \r\n(1) They are labor unions or trade associations which have established for no less than three years and obtain registration certificates, and the businesses of their members are related to job categories applied for evaluation.\r\n(2) They are national non-profit corporates which have established for no less than three years and obtain registration certificates, and the tasks prescribed in their charters are related to job categories applied for evaluation.\r\n5. Government agencies (institutions) or government-subsidized corporates: they are agencies (institutions) established in accordance with government organization statutes or corporates established with governmental subsidization."
		},
		{
			"條號": "Article 22",
			"條文內容": "The Central Competent Authority shall publicly announce the matters concerning the yearly evaluation on sites, machines and equipments of field test for each class of job category by the end of January each year. \r\nThe Central Competent Authority shall publicly announce each month the matters concerning the date of evaluation and the evaluation result on sites, machines and equipments of field test for skills certification of certified technician.\r\nThe time of public announcement can be different due to special circumstances referred to the preceding two paragraphs."
		},
		{
			"條號": "Article 23",
			"條文內容": "After evaluating in accordance with the Self-evaluation List of each class of job category and passing the requirements of self-evaluation units applying for the evaluation on sites, machines and equipments of field test shall submit the following documents and two photocopies of the Self-evaluation List to the Central Competent Authority for evaluation application:\r\n1. The photocopy of the establishment certificate; but government agencies and public schools are not required.\r\n2. The photocopy of the property ownership certificate or land registration transcript, the photocopy of building ownership certificate or building registration transcript for the test site; but government agencies and public schools are not required.\r\n3. For schools, curricula of department(s) related to the classes of job category of evaluation application for school.\r\n4. For organizations, operation-related proof recorded by the competent authority.\r\nIf a test site referred to in Subparagraph 2 of the preceding paragraph is rented, a leasing contract or consent in writing of usage with effective period of no less than two years shall be submitted.\r\nThe same site, machines and equipments shall not be used by two or more units for evaluation.\r\nThe Central Competent Authority may specially approve the field test site of the classes of job category applied for evaluation if the site is unique, the only one available, meeting the demand of labor market, with the utility of statutes and regulations for operational management, or due to special circumstances."
		},
		{
			"條號": "Article 24",
			"條文內容": "Evaluation on the sites, machines and equipments of field test for skills certification shall be processed in accordance with the following reviewing procedures:\r\n1. For preliminary evaluation, it shall be reviewed in writing by the Central Competent Authority.\r\n2. For on-site evaluation, the Central Competent Authority shall appoint two to three persons among those of composing test questions bank or with the qualification of invigilators or markers to make on-site evaluation on the units passing the preliminary evaluation, the evaluation result shall be written in the list of evaluation result."
		},
		{
			"條號": "Article 25",
			"條文內容": "The Central Competent Authority shall issue a qualified certificate of evaluation on site, machines and equipments of field test for skills certification to units passing the on-site evaluation, and the certificate shall list the following items:\r\n1. The name of unit passing the evaluation.\r\n2. The name of job category and class for skills certification.\r\n3. The number of persons that can be accommodated in the field test site each time.\r\n4. The address of field test site.\r\n5. The effective period.\r\nWhen there is change in items referred to in Subparagraphs 1 to 4 of the preceding paragraph or machines, it shall be reported to the Central Competent Authority for approval and record.\r\nThe effective period referred to in Subparagraph 5 of Paragraph 1 shall be five years from the date of issuing the qualified certificate; if the rental period of a site is less than 5 years, the effective period of foresaid certificate is terminated on the date that the leasing contract or consent in writing of usage is terminated. However, if the situations referred to in Article 27 occur, the foresaid article shall apply.\r\nUnits passing the evaluation shall refill in and submit the Self-evaluation List to the Central Competent Authority for approval and record within three months before end of effective period. If necessary, the Central Competent Authority may from time to time make the on-site evaluation."
		},
		{
			"條號": "Article 26",
			"條文內容": "The Central Competent Authority may depending on its budget subsidize administration units of field tests machines and equipments required for skills certification."
		},
		{
			"條號": "Article 27",
			"條文內容": "When the Central Competent Authority makes significant revision on the tests' questions of the classes of job categories for skills certification and modifies the Self-evaluation List, it shall publicly announce the new Self-evaluation List three months before the new tests' questions are adopted.\r\nUnits passing the evaluation shall again make self-evaluation in accordance with the new Self-evaluation List referred to in the preceding paragraph, and file the evaluation application or fill in the situations of adjustment within the period prescribed by the Central Competent Authority."
		},
		{
			"條號": "Article 28",
			"條文內容": "When units on offshore islands, remote districts, or pursuant to the qualifications of Subparagraph 2 of Article 15 file the application for evaluation and obtain the approval of the Central Competent Authority, they can be exempted from the restriction that the minimal number of persons that can be accommodated in the field test site each time as prescribed in the Self-evaluation List.\r\nWhen units pursuant to the qualifications of Subparagraph 2 of Article 15 in need of correction and administration, are allowed to file the application to the Central Competent Authority to be exempt of the partial common equipments as described in the Self-evaluation List."
		},
		{
			"條號": "Article 29",
			"條文內容": "When an unit passing the evaluation has one of the following situations, the Central Competent Authority shall abolish its qualified status for the classes of job categories, and cancel the qualified certificate and notify the unit to return the certificate:\r\n1. Field test can no longer be taken due to that the site, machines and equipments are seriously damaged or have been used for other purposes.\r\n2. The site is in contravention of related statutes and regulations after the examination by building and construction administration, environmental protection, fire control, or safety and health agencies, and it has been ordered by the competent authority of related business to improve within a given period but fails to improve.\r\n3. After passing the evaluation, the space of site, machines or equipments has been reduced, and it has been ordered by the Central Competent Authority to improve within a given period but fails to improve.\r\n4. It refuses to be commissioned by the competent authority to process field test without justifiable reason.\r\n5. It is in violation of Paragraph 3 to Article 23.\r\n6. It fails to process in accordance with Paragraph 2 to Article 27.\r\n7. It is found to have engaged in malpractice for personal gains when providing skills certification.\r\n8. Other serious circumstances in violation of the Regulations and related statutes and regulations.\r\nWhen a unit passing the evaluation has the situation prescribed in Subparagraph 1 or Subparagraph 2 of the preceding paragraph, it shall immediately cease to provide skills certification and notify the Central Competent Authority; if it does not notify the Central Competent Authority and is found continuing to provide skills certification, its qualified certificate of evaluation will be nullified, and its application for evaluation on the site of the same class of job category will not be accepted."
		},
		{
			"條號": "Article 30",
			"條文內容": "When a unit passing the evaluation is found to be counterfeit, forged, or false and fictitious in its information or documents submitted for the application of evaluation, the Central Competent Authority may revoke its qualified certificate of evaluation."
		},
		{
			"編章節": "Chapter V　Selection and Review, Training, and Evaluation of Invigilator and Marker Qualification"
		},
		{
			"條號": "Article 31",
			"條文內容": "The Central Competent Authority shall publicly announce the training for invigilator and marker qualification, if there is one of the following situations:\r\n1. Classes of Job categories newly developed.\r\n2. Number of persons with invigilator and marker qualification inadequate for the classes of job categories after evaluation.\r\n3. Other classes of job categories required for skills certification."
		},
		{
			"條號": "Article 32",
			"條文內容": "The following units may assign persons to the Central Competent Authority for participating in the training for invigilator and marker qualification:\r\n1. Field test providing units related to the trained job categories.\r\n2. Service units of personnel in establishing guideline and composing written and field tests’ questions bank for skills certification related to the trained job categories.\r\n3. Units passing the evaluation on site, machines and equipments of field test for or skills certification related to the trained job categories.\r\n4. Vocational training agencies (institutions) or schools with fields (departments) same as or similar to the trained job categories.\r\n5. Business entities with technologies or equipments same as or similar to the trained job categories.\r\n6. Professional unions, trade associations and professional organizations related to the trained job categories.\r\n7. The competent authorities of related business.\r\n8. Other units designated by the Central Competent Authority."
		},
		{
			"條號": "Article 33",
			"條文內容": "Persons with one of the following qualifications may be assigned by units referred to in the preceding article or recommend themselves to participating in the training for invigilator and marker qualification:\r\n1. Those who have the degree of junior college or higher, are now or were technicians at institutions related to the trained job categories and with registration document in accordance with related statutes, teachers at senior (vocational) high schools or higher, instructors or technicians at military academies, or trainers at vocational training agencies (institutions) and have engaged in work related to the trained job categories for more than eight years.\r\n2. Those who have been invited by the Central Competent Authority to establish guideline and compose written and field tests’ questions bank for skills certification related to the trained job categories.\r\n3. Those who are experts with qualified academic background and work experiences or responsible officers (staffs) and assigned or recommended by the competent authorities of related business or the Central Competent Authority.\r\n4. Those who obtain Class B or higher level technician certificate related to the trained job categories and have engaged in work related to the trained job categories for more than ten years.\r\n5. Those who have the degree of senior (vocational) high school or higher, have technician certificate of the class provided, have engaged in work related to the trained job categories for more than thirteen years, and Class B skills certification has not yet been provided for the trained job categories.\r\nThe Central Competent Authority shall openly select the persons assigned by the units referred to in the preceding paragraph or self-recommended,\r\nAmong those meeting the qualifications referred to in the Paragraph 1, persons with the degree of fields related to trained job categories, or having the teaching experience in courses related to trained job categories and technician certificates related to trained job categories shall have the first priority to be selected to participate in the training for invigilator and marker qualification.\r\nPersons referred to in the preceding paragraph can only participate in the training for invigilator and marker qualification of one job category, unless it is publicly announced by the Central Competent Authority.\r\nPersons who are working as the responsible person, staffs or tutors at such profit units as tutoring schools related to job categories for skills certification are not allowed to participate in the training thereof.\r\nThe qualifications for job categories with special conditions may be specially approved by the Central Competent Authority."
		},
		{
			"條號": "Article 34",
			"條文內容": "The Central Competent Authority shall issue the invigilator and marker qualification certificate to persons participating in the training for invigilator and marker qualification after they have participated in the training without absence and pass the examination to obtain invigilator and marker qualification.\r\nThe effective period of certificate referred to in the preceding paragraph shall be five years from the date of certificate issuance. \r\nPersons with invigilator and marker qualification may apply to the Central Competent Authority for cancelling the invigilator and marker qualification certificate, and no longer participate in the training for invigilator and marker qualification of any class of job category."
		},
		{
			"條號": "Article 35",
			"條文內容": "The Central Competent Authority shall provide workshops for invigilators and markers with invigilator and marker qualification if there is one of the following situations:\r\n1. classes of Job categories with major revision on field test questions or invigilating and marking criteria for skills certification.\r\n2. classes of Job categories with no invigilating and marking workshops within five years.\r\n3. Other classes of job categories for which workshops are necessary."
		},
		{
			"條號": "Article 36",
			"條文內容": "Persons participating in a workshop referred to in the preceding article shall participate in the workshop without absence and pass the examination in order to undertake invigilating and marking duty for classes of job categories concerned.\r\nPersons who do not participate in a workshop referred to in the preceding paragraph, the workshop without absence, or pass the examination will be suspended from undertaking invigilating and marking duty. \r\nIf the qualification certificate for invigilators and markers participating in the workshop referred to in Paragraph 1 has effective period, a new qualification certificate shall be issued and its effective period is five years since the date of issuance."
		},
		{
			"條號": "Article 36-1",
			"條文內容": "When persons with invigilator and marker qualification apply for field test of skills certification for the job categories of which they are undertaking invigilating and marking duty, they shall not be invited to undertake invigilating and marking duty for all sessions of foresaid job categories of the stage."
		},
		{
			"條號": "Article 36-2",
			"條文內容": "（Deleted）"
		},
		{
			"條號": "Article 37",
			"條文內容": "Invigilators and markers shall keep confidential about the results of field test and secrets learned or possessed from their duties."
		},
		{
			"條號": "Article 38",
			"條文內容": "Persons with invigilator and marker qualification shall not refuse without justifiable reasons to perform invigilation or marking duties at designated field test sites.\r\nPersons in violation of the provision referred to the preceding paragraph shall not be selected and invited to perform invigilation and marking duties for two years."
		},
		{
			"條號": "Article 39",
			"條文內容": "When persons with invigilator and marker qualification are found truth of having one of the following situations, the Central Competent Authority shall revoke or abolish their invigilator and marker qualification certificates and notify them to return the certificates:\r\n1. Leaking or stealing classified test questions, evaluation criteria, evaluation sheets, referential answers, test results, or classified information and materials learned or possessed from their duties\r\n2. Having qualification proof documents that are counterfeit, forged, or false and fictitious.\r\n3. Receiving the final verdict of more than one year of imprisonment; but involuntary offenders are excluded;\r\n4. Having other intentional or neglectful behaviors leading to negative effects on the rights and interests of participants in the tests or the test-related matters.\r\nPersons whose invigilator and marker qualification certificates have been revoked or abolished referred to the preceding paragraph can no longer participate in the training for invigilator and marker qualification for any class of job category."
		},
		{
			"條號": "Article 39-1",
			"條文內容": "When persons with invigilator and marker qualification are found truth of having one of the following situations, the Central Competent Authority shall revoke or abolish their invigilator and marker qualification certificates for the class of job category concerned and notify them to return the certificates:\r\n1. Working as the responsible person, staffs or tutors at such profit units as tutoring schools related to job categories for skills certification.\r\n2. There is evidence to prove that they are partial when performing their duties.\r\n3. Refusing to avoid conflict of interest when their spouses, former spouses, blood relations within the top four degrees of kinship or marital relations within the top three degrees of kinship are participants in the tests for skills certification.\r\nWhen persons with invigilator and marker qualification have the situation referred to in Subparagraph 1 of the preceding paragraph during the period of their invigilation or marking duties suspended or terminated, their invigilator and marker qualification certificates shall not be revoked or abolished. \r\nPersons whose invigilator and marker qualification certificates have been revoked or abolished referred to Paragraph 1 can no longer participate in the training for invigilator and marker qualification for the class of job category concerned."
		},
		{
			"編章節": "Chapter VI　Establishment and Administration of Test Questions Bank"
		},
		{
			"條號": "Article 40",
			"條文內容": "The Central Competent Authority shall establish test questions bank and designate personnel in charge of test questions administration for exclusively administering test questions for skills certification.\r\nPersonnel referred to in the preceding paragraph shall keep confidential."
		},
		{
			"條號": "Article 41",
			"條文內容": "Persons selected and appointed to compose test questions bank of each job category shall meet one of the following conditions:\r\n1. Those who are or were working as assistant professors or above at universities and have had more than five years of teaching experience in related field.\r\n2. Those who have a university or higher degree and have had more than ten years of teaching experience in related job categories.\r\n3.Those who have the degree of junior college or higher, are now or were in a managerial position for more than five years or non-managerial position for more than eight years of technical department or training department at government agencies or institutions related to job categories for skills certification and with registration document in accordance with related statutes.\r\n4. Those who have the degree of senior (vocational) high school or higher, have technician certificate of the highest class provided in relation to job categories for skills certification, have engaged in on-site or training work related to the job categories for more than ten years.\r\n5. Those who are recommended by the competent authority or the competent authority of related business at any level.\r\nWhen persons of composing test questions bank for special job categories cannot be selected or appointed in accordance with the preceding paragraph, the preceding paragraph shall not apply.\r\nThe number of persons to compose test questions bank for each job category shall be no less than six persons but not exceeding ten persons. Each person can be appointed to compose test questions bank for each job category only."
		},
		{
			"條號": "Article 42",
			"條文內容": "The Central Competent Authority may request the competent authorities of related business, schools, institutions and organizations to make recommendations when selecting and appointing persons referred to in the preceding article; persons who are selected and appointed shall be issued an appointment letter of composing test questions bank.\r\nThe effective period of the appointment letter referred to in the preceding paragraph is from the date of appointment to December 31 of the year."
		},
		{
			"條號": "Article 43",
			"條文內容": "Persons of composing test questions bank shall keep confidential about undisclosed test questions and related information and materials possessed and learned from their participation in the composing process, and shall also not leak or use the foresaid information and materials for publishing books or printing out handouts."
		},
		{
			"條號": "Article 44",
			"條文內容": "When persons having one of the following situations shall not selected and appointed to compose test questions bank, and those already selected and appointed shall be dismissed:\r\n1. Investing in or running such profit units as tutoring schools related to job categories.\r\n2. Working as staffs or tutors at such profit units as tutoring schools related to job categories for skills certification.\r\n3. Violating the preceding article."
		},
		{
			"條號": "Article 45",
			"條文內容": "Persons of composing test questions bank shall not apply for the skills certification of related job categories during the period of composing test questions bank and test questions in use. However, the foresaid provision shall not apply if the period of test questions being used has been over two years.\r\nDuring the period of composing test questions bank and test questions in use referred to in the preceding paragraph, persons of composing test questions bank shall recuse if their spouses, former spouses, blood relations within the top four degrees of kinship or marital relations within the top three degrees of kinship are participants in the tests for skills certification.\r\nThe preceding article shall apply to those in violation of the two preceding paragraphs."
		},
		{
			"條號": "Article 46",
			"條文內容": "The written or field test questions shall be sealed by the personnel in charge of test questions bank and signed by the collector of each written or field test administration unit after confirming the exact quantity or handed secretly over to the head of each administration unit.\r\nPersons involved of written or field test administration unit shall keep confidential in the process of test questions collection, printing and delivery."
		},
		{
			"條號": "Article 46-1",
			"條文內容": "The Central Competent Authority shall publicly announce the job categories and classes of which the written or field tests shall be kept confidential."
		},
		{
			"編章節": "Chapter VII　Issuance and Administration of Technician Certificates"
		},
		{
			"條號": "Article 47",
			"條文內容": "The Central Competent Authority shall issue technician certificates to persons passing the skills certification and may issue technician diplomas upon request. Those who damage or lose their technician certificates or diplomas may apply for renewal or reissuance.\r\nThe Central Competent Authority may, if necessary, commission the related agencies (institutions) or organizations to issue technician certificates or technician diplomas referred to in the preceding paragraph."
		},
		{
			"條號": "Article 48",
			"條文內容": "The contents and recorded items of technician certificates are as follows:\r\n1. Name, date of birth, and national identification number.\r\n2. Photograph.\r\n3. Job category and class.\r\n4. Serial number of technician certificate.\r\n5. Agency of issuing the certificate.\r\n6. Date of being effective.\r\n7. Date of issuance.\r\nThe technician diploma shall record the name and items referred to in Subparagraphs 2 to 7 of the preceding paragraph."
		},
		{
			"條號": "Article 49",
			"條文內容": "Technician certificates and diplomas shall not be lent to others for use. The Central Competent Authority shall abolish the technician certificates and cancel the technician diplomas of those in violation of the foresaid provision.\r\nPersons participating in the skills certification are found truth that their qualifications of applying for skills certification are in contravention to related regulations, they are cheating in the process of skills certification, or they are inviolation of the rules of written or field tests, their application or result of written or field test will be revoked and not be issued certificated; those are already issued technician certificates and diplomas, their technician certificates shall be revoked and diplomas cancelled.\r\nWhen persons of applying for or participating in the skills certification are involved in the cheating referred to in the preceding paragraph, the competent authority shall notify their schools or agencies to investigate and deal with; if they are involved in criminal responsibility, the central competent authority shall transfer them to the prosecuting agency.\r\nWhen the Central Competent Authority revokes technician certificates or cancels technician diplomas, it shall notify the central competent authority of related business."
		},
		{
			"條號": "Article 50",
			"條文內容": "（Deleted）"
		},
		{
			"編章節": "Chapter VIII　Supplementary Provisions"
		},
		{
			"條號": "Article 51",
			"條文內容": "The Central Competent Authority shall openly reward individuals, business entities, schools, vocational training agencies (institutions) and employment services institutions with outstanding performance in promoting skills certification."
		},
		{
			"條號": "Article 52",
			"條文內容": "（Deleted）"
		},
		{
			"條號": "Article 53",
			"條文內容": "（Deleted）"
		},
		{
			"條號": "Article 54",
			"條文內容": "The Central Competent Authority shall determine the formats of diplomas and certificates prescribed in the Regulations."
		},
		{
			"條號": "Article 55",
			"條文內容": "The Regulations shall become effective on the date of promulgation."
		}
	]
}