{
	"法規性質": "命令",
	"英文法規名稱": "Measures for the Establishment and Administration of Vocational Training Institutions",
	"中文法規名稱": "職業訓練機構設立及管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=N0080008",
	"最新英文異動日期": "19990629",
	"沿革內容": "- Promulgated by the Council of Labor Affairs of the Executive Yuan on April 3, 1989 by the Order of Tai (78)-Lao-Tze-Chi-Tze-No.07952.\r\n- Amended and promulgated by the Council of Labor Affairs of the Executive Yuan on May 10, 1996 by the Order of Tai(85)-Lao-Tze-Que-Tze-No.115720.\r\n- Amended and promulgated by the Council of Labor Affairs of the Executive Yuan on May 5, 1999 by the Order of Tai (88)-Lao-Tze-Que-Tze-No.18625.\r\n- Amended Articles 7 and 19, and promulgated by the Council of Labor Affairs of the Executive Yuan on June 29, 1999 by the Order of Tai (88)-Lao-Tze-Que- Tze-No. 0700030.",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Measures are drawn up in accordance with Paragraph 3 to Article 6 of the Vocational Training Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The title of vocational training institutions shall be pursuant to the following requirements:\r\n1. For those established by the governmental authorities, in accordance with the requirements of their respective organizational statutes and regulations.\r\n2. For those established by and affiliated with business entities, schools, civic organizations, or corporate bodies, shall be referred to as vocational training centers or vocational training institutes, and added the full-title of the establishing entities with the words \"affiliated with\".\r\n3. For those established by corporate bodies, shall be referred to as vocational training centers or vocational training institutes, and added the words of those corporate bodies.\r\nFor those vocational training institutions established according to Item 3 of the preceding Paragraph, if their business activities cover other matters in addition to vocational training, the titles of those institution shall not be restricted by Item 3 of the preceding Paragraph."
		},
		{
			"條號": "Article 3",
			"條文內容": "Vocational training institutions shall have responsible persons to be in charge of general business activities; they shall set up several units to handle business activities concerning instruction, counseling, and technical services for training, general activities, personnel and accounting. However, for those vocational training institutions that are affiliated with other institutes, their business activities may be handled simultaneously by the related units of the establishing entities."
		},
		{
			"條號": "Article 4",
			"條文內容": "Vocational training institutions shall furnish classrooms, facilities and equipment to be exclusively used for the purpose of vocational training. However, for those vocational training institutions that are affiliated with the establishing entities and shared with the same locations, they may use the facilities and equipment of the establishing entities."
		},
		{
			"條號": "Article 5",
			"條文內容": "Vocational training institutions shall be manned by vocational trainers. In accordance with their training capacities, every fifteen trainees shall have at least one vocational trainer. For those institutions with less than fifteen trainees, they shall be counted as having fifteen.\r\nFor those vocational training institutions affiliated with business entities, schools, civic organizations or corporate bodies, vocational trainers referred to in the preceding Paragraph shall be assigned and appointed by the personnel with necessary qualifications for vocational trainers of those establishing entities."
		},
		{
			"條號": "Article 6",
			"條文內容": "Vocational training institutions established by governmental authorities and those affiliated with public business entities or public schools shall apply for approval to their respective direct supervisory authorities. After receiving approval, they shall submit three copies of the following documents to the Central Competent Authority for registration and the issuance of the certificates of establishment:\r\n1. Photocopier copies of the documents for approving the establishment.\r\n2. Information about the responsible persons.\r\n3. Name-lists of vocational trainers.\r\n4. Organizational and important internal administrative rules and regulations.\r\n5. Business plans and budget for the business years.\r\n6. Pictures and descriptions of the finished buildings.\r\n7. Using licenses of the buildings and photocopier copies of the documents concerning usage rights.\r\n8. Entire lists of training facilities and equipment.\r\n9. Approval letters and documents from fire departments, building and construction administration, related authorities concerning labor safety and health matters.\r\nThe required documents referred to in Item 1 of the preceding Paragraph shall clearly list the methods and practices of training, items, categories and capacities of training."
		},
		{
			"條號": "Article 7",
			"條文內容": "The approval procedures for the vocational training institutions established by corporate bodies, and for these vocational training institutions affiliated with private business entities, civic organizations or corporate bodies shall be as follow:\r\n1. For those affiliated with private business entities, they shall apply to the local competent authorities where their major business entities are located for examination. After receiving the approval, the Central Competent Authority shall issue the certificates.\r\n2. For those established by national or across the jurisdictions of municipal cities, counties (cities) corporate bodies, or affiliated with civic organizations or corporate bodies of the same nature, they shall apply to the Central Competent Authority for approval.\r\n3. For those established by corporate bodies in the same municipal cities or counties (cities), or affiliated with civic organizations or corporate bodies of the same nature, they shall apply to the local competent authorities for examination. After receiving the approval, the Central Competent Authority shall issue the certificates."
		},
		{
			"條號": "Article 8",
			"條文內容": "For those private business entities, civic organizations or corporate bodies applying for establishing affiliated vocational training institutions, they shall submit three copies of the following documents and apply for approval in accordance with the procedures stipulated in the preceding Article:\r\n1. Application forms.\r\n2. Forms for planning of establishment.\r\n3. Certificates for zoning of land utilization and photocopier copies of the documents concerning land using rights.\r\n4. Location charts for places and facilities and charts for assignment.\r\n5. For those affiliated with private business entities, charters of the establishing entities, records of the meetings of share-holders' or boards of directors, and photocopier copies of certificates of registration for business entities.\r\n6. For those affiliated with civic organizations, charters of the establishing entities, records of the general meeting for members, photocopier copies of certificates of registration for legal persons, certificates for establishment and photocopier copied of certificates from the direct supervisory authorities for approving the establishment of the affiliated vocational training institutions.\r\n7. For those affiliated with corporate bodies, charters of the establishing entities, records of the meetings of boards of directors, certificates of registration for legal persons and photocopier copies of certificates from the direct supervisory authorities for approving the establishment of the affiliated vocational training institutions.\r\n8. Approval letters and documents from fire departments, building and construction administration, related authorities concerning labor safety and health matters."
		},
		{
			"條號": "Article 9",
			"條文內容": "For those corporate bodies applying for establishing vocational training institution, they shall submit three copies of the following documents and apply for approval in accordance with the procedures stipulated in Article 7:\r\n1. Application forms.\r\n2. Forms for planning of establishment.\r\n3. Certificates for zoning of land utilization and photocopier copies of the documents concerning land use rights.\r\n4. Location charts for places and facilities and charts for assignment.\r\n5. Photocopier copies of charters for donations or wills.\r\n6. Lists of donated properties and certified documents.\r\n7. Name-lists of members of directors, household registrations and certifications of seals. For those with supervisory members, their name-lists, household registrations and certifications of seals.\r\n8. Photocopier copies of certificates of registration for legal persons and certifications of seals for legal persons.\r\n9. Records of the meetings of boards of directors.\r\n10. Photocopier copies of certificates from the direct supervisory authorities for approving the establishing of vocational training institutions.\r\n11. Approval letters and documents from fire department, building and construction administration, related authorities concerning labor safety and health matters."
		},
		{
			"條號": "Article 10",
			"條文內容": "Forms for planning of establishment shall list the following items:\r\n1. The purposes for establishment.\r\n2. Titles and locations of the vocational training institutions.\r\n3. Titles, locations of the establishing entities; names and addresses of the responsible persons.\r\n4. Planned training items and categories, capacities, methods and practices of training, training periods, training goals and qualifications for receiving training.\r\n5. Sizes of the land and the situations of the acquisition of land use rights.\r\n6. The design of buildings and the situation of the acquisition of use rights.\r\n7. The planning and designing of training facilities and equipment.\r\n8. The planning and designing of employment placement for trainees finishing their training programs.\r\n9. Organizations and assignments.\r\n10. Sources of trainers and trainees.\r\n11. Estimated opening dates.\r\n12. Business development plans after opening."
		},
		{
			"條號": "Article 11",
			"條文內容": "For those vocational training institutions applying to set up branch institutions, they shall apply to the local competent authorities for examination. After receiving the approval, the Central Competent Authority shall then issue the certificates of establishment. However, the establishment of these branch institutions is limited to those that are independent in the matters of organization, personnel and finance."
		},
		{
			"條號": "Article 12",
			"條文內容": "For those vocational training institutions whose establishments are approved, they shall submit three copies of the following documents to the central competent authority in accordance with the procedures stipulated in Article 7 for the issuance of certificates of establishment:\r\n1. Photocopier copies of the documents concerning approval.\r\n2. Information about the responsible persons and photocopier copies of their I.Ds.\r\n3. Name-lists of vocational trainers.\r\n4. Organizational and important internal administration rules and regulations.\r\n5. Business plans and budgets for the business years.\r\n6. Pictures and descriptions of the finished buildings.\r\n7. Using licenses of the buildings and photocopier copies of the documents concerning using rights.\r\n8. Whole lists of training facilities and equipment.\r\nFor those institutions that are not applying for the certificates of establishment within the time period as required by the preceding Paragraph, or after requesting the central competent authority for one-year extention due to justificable reasons, but still cannot meet the deadline, they shall be processed in accordance with the requirements of Article 39 of the Act."
		},
		{
			"條號": "Article 13",
			"條文內容": "Certificates of establishment shall list the following matters:\r\n1. Titles.\r\n2. Locations.\r\n3. Methods and practices of training.\r\n4. Items, categories and capacities of training.\r\n5. Responsible persons.\r\n6. Licensing or approving authorities, dates and document numbers of licensing or approving."
		},
		{
			"條號": "Article 14",
			"條文內容": "In the case of changes in titles, locations and responsible persons of vocational training institutions, the institution must notify the central competent authority such that the authority can change the listed matters on the certificates for establishment.  In the case of changes in methods and practices of training, or items, categories and capacities of training, the institution shall report to the Central Competent Authority for registration and examination.\r\nThe changed matters referred to in the preceding Paragraph shall be handled with the procedures stipulated in Articles 6 and 7."
		},
		{
			"條號": "Article 15",
			"條文內容": "Vocational training institutions shall prepare and maintain name-lists of trainers and personnel, whole lists of remuneration for employees, name-lists of trainees, records of evaluation and assessment of trainees, curicuria, progressive charts of teaching, books and records of accounting, whole lists of training facilities and equipment, training regulations and other important internal administrative rules and regulations.\r\nName-lists and records of evaluation and assessment of trainees referred to in the preceding Paragraph shall be stored permanently."
		},
		{
			"條號": "Article 16",
			"條文內容": "For those vocational training institutions established pursuant to Article 6, they shall submit their annual business plans and annual business execution documents to their direct supervisory authorities and local competent authorities for registration and examination.\r\nFor those vocational training institutions established pursuant to Article 7, they shall submit their annual business plans and annual business execution documents to the local competent authorities for registration and examination.\r\nAnnual business plans referred to in the two preceding Paragraphs shall be submitted one month before the start of the year, while annual business execution documents shall be submitted two months after the end of the year.\r\nAfter collecting the documents referred to in the preceding Paragraph, the local competent authorities shall submit them together to the Central Competent Authority."
		},
		{
			"條號": "Article 17",
			"條文內容": "For those vocational training institutions affiliated with business entities, they shall, in principle, handle training programs for employees of their own.  For those vocational training institutions affiliated with civic organizations, they shall in principle handle training programs for their members or employees of their own organizations.  If necessary, and upon obtaining approval from the Central Competent Authority, they may also handle training programs for other personnel."
		},
		{
			"條號": "Article 18",
			"條文內容": "Except for requirement of other statutes and administration regulations, vocational training institutions may receive necessary training fees from their trainees and provide them with formal receipts.\r\nFor those trainees who have already paid training fees but decide to drop out before the start of the training programs, vocational training institutions shall refund them seventy percent of the training fees after they applied for a refund.  For those trainees who have not finished one-third of their training programs and decide to drop out, one-half of the fees shall be refunded.  For those trainees who have finished one-third of their training programs and decide to drop out, no refund is allowed."
		},
		{
			"條號": "Article 19",
			"條文內容": "When vocational training institutions are unable to handle training programs in accordance with their original business plans and have to temporarily suspend their entire training business, they shall, one month before the suspension of the training programs, report to the respective competent authorities or direct supervisory authorities for approval and registration with the reasons for and duration of the program suspension and details of temporary arrangements for trainees.\r\nAfter the competent authorities of municipal cities, counties (or cities), or direct supervisory authorities have approved the suspension of the training programs, they shall submit the related documents to the Central Competent Authority for examination and registration.\r\nThe suspension period referred to in the first Paragraph shall not exceed one year.  If necessary, the institutions concerned may report to the respective competent authorities or direct supervisory authorities for approval to extend for another six months."
		},
		{
			"條號": "Article 20",
			"條文內容": "When vocational training institutions have the following circumstances, the competent authorities may, after examining the seriousness of their situations, process in accordance with the requirements of Article 39 of the Act:\r\n1. Misleading in their training recruitment advertisements or concise statements.\r\n2. Unsafe and inadequate training places, facilities, equipment, public facilities or safety and health.\r\n3. Training materials or methods contradict the goals of the training.\r\n4. Inappropriate charging of training fees.\r\n5. Inappropriate expenditure of expenses.\r\n6. Misleading reporting of business.\r\n7. Uncooperative or obstructive when competent authorities are examining or evaluating their business.\r\n8. Other mismanagements."
		},
		{
			"條號": "Article 21",
			"條文內容": "Matters concerning warning, improvement within a certain period and stop training programs to receive reorganization referred to in Items 1 to 3 of Article 39 of the Act, shall be processed by the respective competent authorities.  The revocation of certificates of approval shall be processed by the Central Competent Authority."
		},
		{
			"條號": "Article 22",
			"條文內容": "When vocational training institutions decide to terminate their business, they shall report to the central competent authority and submit termination plans for approval and registration.  The termination plans shall list the following matters:\r\n1. Reasons for termination.\r\n2. Arrangement plans for trainees in the existing programs.\r\n3. The handling of tax-free imported training materials and Government-subsidized training equipment.\r\n4. The handling of residual expenses and training fees paid by trainees.\r\n5. Estimated termination dates.\r\nFor those trainees in the existing training programs, vocational training institutions shall finish their training programs on their own in principle; For those tax-free imported training materials, they shall be handled in accordance with related statutes and administrative regulations concerning customs and taxation.\r\nWhen vocational training institutions are disbanded, they shall be handled in accordance with the procedures stipulated in the preceding two Paragraphs and other related statutes and administrative regulations."
		},
		{
			"條號": "Article 23",
			"條文內容": "When vocational training institutions established pursuant to Article 6 terminate their business operations, their direct supervisory authorities shall report to the Central Competent Authority to nullify their registration and return the certificates of establishment.\r\nWhen vocational training institutions established pursuant to Article 7 terminate business operations, disband or if their certificates of approval are revoked, they shall return their certificates of establishment within a certain period as required by the Central Competent Authority.\r\nIf the said certificates are not returned in the required period, they shall be nullified by public announcement."
		},
		{
			"條號": "Article 24",
			"條文內容": "These Measures shall become effective on the date of promulgation."
		}
	]
}