{
	"法規性質": "命令",
	"英文法規名稱": "Fee Standards for Case Review and License Applications under the Employment Service Act",
	"中文法規名稱": "就業服務法申請案件審查費及證照費收費標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0090030",
	"最新英文異動日期": "20220429",
	"沿革內容": "1.Promulgated by the Council of Labor Affairs, Executive Yuan on Jan. 13, 2004\r\n2.Amendment to Article 2 by the Ministry of Labor on 28 March 2014 under Lao Dong FaDecree No. 1031811916\r\n3.Amended on April 29, 2022",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Standards are drawn up in accordance with Article 81 of the Employment Service Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "When applying for permission pertaining to the employment of foreign nationals, the employer shall pay review fees in accordance with the following standards:\r\n1. A charge of NT$500 for each employment permit or extension thereof for work prescribed in Subparagraphs 1 and 2 and Subparagraphs 4-6 of Paragraph 1, Article 46 and work permits prescribed in Paragraph 3, Article 51 of the Act.\r\n2. A charge of NT$200 for each recruitment, employer transfer or job permit for work prescribed in Subparagraphs 8-10 of Paragraph 1, Article 46 of the Act.\r\n3. A charge of NT$100 for each entry visa permit, employment permit, extension of employment permit, permit replacement, and extension of recruitment permit period for work prescribed in Subparagraphs 8-10 of Paragraph 1, Article 46 of the Act.\r\n4. A charge of NT$300 for each employment permit, extension of employment permit and transfer of employer or job permit for work prescribed in Subparagraph 11 of Paragraph 1, Article 46 of the Act.\r\n5. A charge of NT$100 for each change of workplace, change of care recipient, and change or addition of care recipients for work prescribed in Subparagraphs 8-11 of Paragraph 1, Article 46 of the Act.\r\n6. A charge of NT$100 for each employment permit application by a foreign national as prescribed in Paragraph 1, Article 50 of the Act.\r\n7. A charge of NT$100 for each employment permit or employment permit extension for work prescribed in Subparagraphs 1-4 of Paragraph 1, Article 51 of the Act.\r\nIndividuals applying for the reissuance of any of the aforementioned permits shall pay a review fee of NT$100."
		},
		{
			"條號": "Article 3",
			"條文內容": "A private employment service agency or employment service professional applying for a permit or issuance of a license shall pay a review or license fee in accordance with the following standards:\r\n1. A charge of NT$500 for each application to establish a private employment service agency or branch.\r\n2. A charge of NT$250 for each change made to the registration permit of a private employment service agency or branch.\r\n3. A charge of NT$2,000 for each application for the issuance of a license/permit by a private employment services agency or branch.\r\n4. A charge of NT$1,000 for each renewal or replacement of a license/permit prescribed in the above item.\r\n5. A charge of NT$400 for each issuance, renewal or replacement of the credentials of an employment service professional.\r\n6. A charge of NT$2,000 for each application for accreditation by a foreign manpower agency."
		},
		{
			"條號": "Article 4",
			"條文內容": "A foreign national shall pay a review fee of NT$100 for each work permit application."
		},
		{
			"條號": "Article 5",
			"條文內容": "Applicants shall pay a review or license fee to the competent authority or an institution commissioned by the competent authority, in accordance with these fee standards.\r\nThe competent authority shall publicly announce the institution(s) prescribed in the previous paragraph."
		},
		{
			"條號": "Article 6",
			"條文內容": "These Standards shall become effective from April 30, 2022."
		}
	]
}