{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on the Permission and Administration of the Employment of Foreign Workers",
	"中文法規名稱": "雇主聘僱外國人許可及管理辦法",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=N0090027",
	"最新英文異動日期": "20150806",
	"沿革內容": "1.Enacted and promulgated a total forty-eight articles of the Act by the Order of the Council of Labor Affairs, Executive Yuan No. 0930200222 on January 13, 2004, and the implementation date was January 15, 2004\r\n2.Amended and promulgated Articles 12, 14, 16, 19, 24, 43 and 48 of the Act, added Article 12-1, and deleted Article 23 by the Order of the Council of Labor Affairs, Executive Yuan No. 0940509680 on December 30, 2005, and implemented on the same day\r\n3.Amended and promulgated Articles 7, 8, 11, 13, 16, 17, 25, 27, 28, 40, 41, 45 and 48, and added Articles 11-1, 11-2, 16-1, 27-1, 40-1 and 46-1 of the Act by the Order of the Council of Labor Affairs, Executive Yuan No. 0950509595 on October 3, 2006, and the implementation date was November 1, 2006\r\n4.Amended and promulgated Articles 11, 20, 27, 27-1, 31 and 43 of the Act by the Order of the Council of Labor Affairs, Executive Yuan No. 0960509382 on January 3, 2008\r\n5.Amended and promulgated Articles 5, 9, 11, 16, 17, 19, 27-1, 40, 40-1 and 43 of the Act, added Articles 17-1, 19-1, 27-2, 40-2 and 40-3, and deleted Article 16-1 by the Order of the Council of Labor Affairs, Executive Yuan No. 0970503667 on December 24, 2008\r\n6.Amended and promulgated Articles 16, 22 and 25 of the Act and added Article 15-1 and 46-2 by the Order of the Council of Labor Affairs, Executive Yuan No. 0990511873 on December 30, 2010\r\n7.Amended and promulgated Articles 4, 7, 16, 30, 31 and 36 of the Act by the Order of the Council of Labor Affairs, Executive Yuan No. 1000508282 on December 30, 2011\r\n8.Contents of Article 11-3, Article 12-1, Article 27-1, Article 28-1 and Article 29 amended and promulgated under Order Lao-Chih-Kuan-Tze 1010516485 dated December 19, 2012\r\n9.Amended on December 10, 2013\r\n10.Amendment to Articles 11, 15-2, 17, 17-1, 19, 20, 27, 27-1, 28, 40, 45 and 48 by the Ministry of Labor on 28 March, 2014 under Lao Dong Fa Decree No. 1031811753\r\n11.Amended on March 3, 2015\r\n12.Amended on August 6, 2015",
	"法規內容": [
		{
			"編章節": "Chapter Ⅰ General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are prescribed in accordance with Paragraph 2 of Article 48 of the Employment Service Act (hereinafter “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "For the purposes of the Regulations:\r\n1. The term “type A foreign worker(s)” means those foreign person(s) who are employed to engage in jobs as referred to in Subparagraphs 1 to 6 of Paragraph 1 of Article 46 of the Act;\r\n2. The term “type B foreign worker(s)” means those foreign person(s) who are employed to engage in jobs as referred to in Subparagraphs 8 to 11 of Paragraph 1 of Article 46 of the Act;\r\n3. The term “type C foreign worker(s)” means those foreign person(s) who engage(s) in jobs in accordance with Subparagraphs 1 or 2 of Article 50 of the Act;\r\n4. The term “type D foreign worker(s)” means those foreign person(s) who engage(s) in jobs as referred to in Subparagraphs 1 to 4 of Paragraph 1 of Article 51 of the Act."
		},
		{
			"條號": "Article 3",
			"條文內容": "The Central Competent Authority, after evaluating the conditions of the supply and demand of labors in terms of the circumstances of the domestic economic development and the employment market, may announce the number and proportion of, and the categories of occupations engaged in by the type A foreign workers as referred to in Article 2 to be domestically recruited by employers."
		},
		{
			"條號": "Article 4",
			"條文內容": "The entry visa held by a foreign worker shall be deemed as a work permit, should such visa be granted on the basis of an international written agreement specifying the foreign work permit, the number of people and the period of residence (stay) although the primary purpose of such agreement is not to enter the Republic of China to work.\r\nThe period deemed as work permit referred to in Paragraph 1 of this Article shall not be longer than one year."
		},
		{
			"條號": "Article 5",
			"條文內容": "The entry visa held by a foreign worker who engages in occupations as referred to below shall be deemed as a work permit and the period of stay allowed by the visa shall be within thirty days:\r\n1.To engage in the work mentioned in the Paragraph 3, Article 51 of the Act.\r\n2.To help assist in the solution of emergency cases and related problems for the purpose of public welfare and to engage in the works regulated in the Subparagraph 1, Paragraph 1, Article 46 of the Act.\r\n3.To be recognized as well-known experts by the agencies mainly responsible for the speech or commercial technical advisory work regulated in Subparagraph 1, Paragraph 1, Article 46 of the Act.\r\n4.Those who are invited by the central competent authority in charge of the target business at the Central Government level and who are going to be engaged in non-profit art performances or sports events.\r\nA foreigner who obtains an Academic and Business Travel Card issued by the immigration authority, and is engaged in speeches or technical business guidance work provided in the Subparagraph 1, Paragraph 1, Article 46 of the Act, shall be deemed as being given a work permit in the event that the period of stay permitted by the visa is within ninety days."
		},
		{
			"條號": "Article 6",
			"條文內容": "Unless otherwise provided for in the Act or in the Regulations, an employer shall apply with the Central Competent Authority for a permit to recruit foreign worker(s) to engage in occupations in the Republic of China.\r\nPrior to granting the permit as referred to in Paragraph 1 of this Article, the Central Competent Authority may consult with the Central Competent Authority administering the occupations in question for reviewing their opinions and comments thereon.\r\nWhere an employer engages a foreigner in such occupations as those provided in Subparagraph 2, Paragraph 1, Article 48 of the Act, he/she shall verify the original Alien Resident Certificate and joint-family household registration data of such foreign."
		},
		{
			"條號": "Article 6-1",
			"條文內容": "An employer can apply for employment of foreign workers through the Internet as indicated by the Central Competent Authority following its announcement."
		},
		{
			"條號": "Article 6-2",
			"條文內容": "If the employer obtains a certificate of the employment of foreign workers which is issued by government institutions or state-owned enterprises and is available for search on the Internet, additional attachment of the stated certificate is not required.\r\nThe above-mentioned document shall be announced by the Central Competent Authority."
		},
		{
			"編章節": "Chapter Ⅱ Application for the Permit to Employ the Type A Foreign Workers"
		},
		{
			"條號": "Article 7",
			"條文內容": "In applying for the permit to employ the type A foreign worker(s), an employer shall submit the following documents:\r\n1. Application form(s).\r\n2. Photocopy of applicant or the person-in-charge-of-corps’ personal identification document, evidence document of corp. registration or commercial registration, Factory Registration Certificate, and Franchised Business Permit Certificate. But those with exemption from Factory Registration Certificate or Franchised Business Permit Certificate are not restricted.\r\n3. Original copy of Consecutive Employment Certificate.\r\n4. Name list of the employed foreign worker(s), and photocopy of their passport(s) and diploma(s). But foreign worker(s) who is employed to engage in jobs as referred to in Subparagraphs 2, 5 and 6 of Paragraph 1 of Article 46 of the Act is exempted of photocopy of diploma(s).\r\n5. Original of the receipt for examination fee.\r\n6. Other documents as may be required by the Central Competent Authority.\r\nIn applying to employ foreign worker(s) to engage in jobs as referred to in Paragraph 3 of Article 51 of the Act, in addition to the required documents specified in the Subparagraphs 1, 5 and 6 of the preceding paragraph, shall submit the following documents:\r\n1. Photocopy of the contracts related to construction, sale or technology cooperation.\r\n2. Business registration documents of domestic and foreign legal persons under the contracts.\r\n3. Evidence document(s) of the contract(s) undertaking appointment issued by foreign legal persons.\r\n4. Photocopy of the certificates of the company registration or business registration of the applicant company, and photocopy of the national identity card or passport of the person in charge of the applicant company.\r\n5. Name list of the foreign worker(s) undertaking the contracts, and photocopy of their passport(s) and diploma(s). But foreign worker(s) whose total duration of previous work permit in the one year prior to the date of application and the one for the current application is not over 90 days is exempted of photocopy of diploma(s).\r\nWhere a submitted document in the preceding two paragraphs was made/issued in a foreign country, the Central Competent Authority may require the official verification thereof by the Republic of China’s embassy or consulate to that foreign country.\r\nWhere the applicant employer is a civil organization, in addition to the required documents specified in Subparagraphs 1, 3 and 6 of Paragraph 1, personal identification document of the person in charge of the organization and photocopy of the registration certificate of the organization shall be submitted as well."
		},
		{
			"條號": "Article 8",
			"條文內容": "Should an employer find it necessary to continue the employment of the type A foreign worker(s), the employer shall, within four months prior to the expiration of the employment permit, apply for extension of the employment permit with the documents as referred to in Subparagraph 1, Subparagraphs 3 to 6 of Paragraph 1 of Article 7 to the Central Competent Authority. But those whose duration of employment permit is less than six months may only apply their extension after two-third of the duration of employment permit."
		},
		{
			"條號": "Article 9",
			"條文內容": "Should the period of stay of foreign worker(s) as referred to in Article 5 be thirty-one days or more but not over ninety days, the employer(s) may apply pursuant to Article 7 for permit to employ such foreign worker(s) within thirty days following such foreign worker(s)’ entry into the Republic of China."
		},
		{
			"條號": "Article 10",
			"條文內容": "Whenever granting the permit or the extension thereof to employ the type A foreign worker(s), the Central Competent Authority shall also notify the Ministry of Foreign Affairs of such grant."
		},
		{
			"條號": "Article 11",
			"條文內容": "Should any of the following events occur, the Central Competent Authority shall not grant all or part of employment permit(s), nor the extension thereof, for employment of Type A Foreign Worker(s):\r\n1.Providing false or invalid information.\r\n2.The foreign worker to be recruited fails the health examination conducted in accordance with Regulations Governing Management of the Health Examination of Employed Aliens stipulated by the Central Competent Health and Welfare Authority.\r\n3.The application is not made in conformity with relevant requirements and the employer fails to make necessary supplements and/or rectifications thereof within the specified period.\r\n4.Any violation of the standards as set forth in accordance with Paragraph 2 of Article 46 of the Act."
		},
		{
			"條號": "Article 11-1",
			"條文內容": "Employers of the type A foreign worker(s) shall provide written notice to the Central Competent Authority within three days if the foreign worker(s) had the event of leaving without making payment according to the law."
		},
		{
			"條號": "Article 11-2",
			"條文內容": "The application and administration after entry of foreign worker(s) who enter the Republic of China to work in accordance with Paragraph 3 of Article 51 shall apply, except specified otherwise in the Act, to the specifications of the type A foreign worker(s) referred to Subparagraph 1 of Article 2."
		},
		{
			"條號": "Article 11-3",
			"條文內容": "In the event where a foreign worker works in the territories of the Republic of China in accordance with Subparagraph 1 or 2, Paragraph 1, Article 46 of the Act for business lines which are open under a documented international pact, the business entity which executes the agreement shall apply for a permit according to the requirements for Type A foreign worker(s) unless otherwise prescribed in the Act or these Regulations.\r\nIn the event where the business entity in the preceding paragraph is a business entity located in the Free Economic Pilot Zones (\"FEPZs\") and is engaged in a business listed in Subparagraph 1 or 2, Paragraph 1, Article 46 of the Act in FEPZs, it needs not be restricted to the contract for the business lines allowed under international treaties.\r\nThe provisions for management of Type A foreign worker(s) shall be applicable to the foreign worker specified under the two preceding paragraphs.\r\nThe following documents shall be provided when applying for a permit under Paragraph 1 or 2 in addition to those documents required as specified under Subparagraphs 1, 5, 6, Paragraph 1 and Subparagraph 4, Paragraph 2 of Article 7:\r\nI.The photocopy of the Agreement in photocopy.\r\nII.The Photocopies of the roster of foreign worker(s), passports in photocopies, certificates of graduation (diplomas) or photocopies of the supporting certificates in photocopies. In a case where a foreign worker is engaged in the job under the Subparagraph 2, Paragraph 1, Article 46 of the Act, nevertheless he/she may be exempted from presenting, the certificate of graduation (diploma) or the other supporting certificates may be exempted.\r\nIn the event that the qualification requirements to be obtained for a foreign worker to allow him/her to engage in the jobs under Paragraph 1 or 2 are consistent with certain methods and conditions of professional practice, such foreign worker shall additionally satisfy the requirements by the laws and regulations promulgated by the competent authorities in charge of the target business at the Central Government level."
		},
		{
			"編章節": "Chapter Ⅲ Application for the Permit(s) to Recruit and Employ the Type B Foreign Worker(s)"
		},
		{
			"條號": "Article 12",
			"條文內容": "In order to apply for a permit to employ type B foreign worker(s), an employer shall offer reasonable employment terms and register such employment demands with the local Public Employment Services Institutions, and following the registration, shall advertise such employment demands on the Employment Information Network established by the Central Competent Authority pursuant to Article 22 of the Act and the recruitment of domestic workers shall be conducted for at least twenty-one days. If an employer advertises such employment demands in one of the domestic newspapers assigned by the Central Competent Authority for three days at the same time, the recruitment for domestic workers shall be conducted at least fourteen days following the day on which said advertisement period ends.\r\nThe advertisement for employment demands as referred to in Paragraph 1 of this Article shall specify the type of work and the number of persons to be recruited, the required specialty or qualifications, the name of the employer, the wage/salary, the working hours, the working location, the employment period, whether meals are provided and the name, address and telephone number of the Public Employment Service Institutions which processed the registration.\r\nWhen conducting the recruitment as referred to in Paragraph 1 of this Article, the employer shall notify the labor union or the workers of the business entity involved in such recruitment, and shall announce the recruitment publicly in such a place as to make it apparent and obvious to the workers in the business entity.\r\nWhen applying to employ in-house nurses, an employer shall follow the specifications set forth in Article 12-1."
		},
		{
			"條號": "Article 12-1",
			"條文內容": "The employer who wants to hire a house nursing caregiver shall go to the medical institutions appointed by Central Competent Authority to apply for a professional assessment of the nursing-needed people.\r\nIf the nursing-needed people assessed professionally are considered to possess the qualifications for hiring a foreign caregiver, and there are valid reasons that the native caregiver recommended by the long-term care centre of municipal government and county (city) government cannot offer the demanded requirements, the employer can go to the Central Competent Authority for applying for a foreign caregiver.\r\nIf the nursing-needed people possessing a specific Catastrophic Illness Certificate or corresponding with the regulations of Central Competent Authority that indicates the above-mentioned people don't need a professional assessment by the medical institutions, the employer can directly, without the above-mentioned two assessments, apply for a native caregiver recommended by the long-term care centre of municipal government and county (city) government."
		},
		{
			"條號": "Article 13",
			"條文內容": "Type B foreign worker(s) as employed by the employer shall possess the same specialty or qualifications as required by the employer in the process of domestic recruitment conducted in accordance with Article 12. The Central Competent Authorities may re-examine the specialty or qualifications as allegedly possessed by the employed type B foreign worker(s) when deemed necessary. Those disqualified in re-examination shall not be granted permit.\r\nWhen registering for employment demands, an employer shall submit for reference the items and criteria of the domestic recruitment selection regarding the required specialty to the Public Employment Services Institution in charge of the registration. The said Public Employment Services Institution may specify the date to conduct the selection test and may also invite relevant experts and scholars possessing the required specialty to witness the selection test."
		},
		{
			"條號": "Article 14",
			"條文內容": "An employer who has recruited domestic workers in accordance with the Paragraph 1 of Article 12 but could not recruit sufficiently, may, within fifteen days following the last advertising day provided in Paragraph 1 of Article 12, submit recruitment advertisement materials, provide the list of employed domestic workers and documents set forth by the Central Competent Authority, to the Public Employment Service Institutions in charge of the registration for the certificate of employment demands.\r\nHaving examined and approved that an employer has fully complied with Articles 12 and 13 regarding the recruitment, the said Public Employment Service Institution shall issue a certificate for employment demands indicating the insufficiency of the required number of workers after domestic recruitment."
		},
		{
			"條號": "Article 15",
			"條文內容": "Employers, when conducting domestic recruitment in accordance with the relevant laws and regulations, shall not engage in any of the following acts toward those recommended by Public Employment Services Institution or the self-recommended job applicants:\r\n1. Making false statements regarding the difficulty of work, the danger involved in work, and so forth.\r\n2. Rejecting a job application on the ground of the job applicant’s lack of the required technique, while the registered category of employment demands is for neither technicians nor physical laborers.\r\n3. Rejecting to employ a domestic worker for any other unjustified reasons."
		},
		{
			"條號": "Article 15-1",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 15-2",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 16",
			"條文內容": "In applying for a permit to recruit type B foreign worker(s), an applicant employer shall submit the following documents:\r\n1. Application form(s).\r\n2. Photocopy of applicant or the person-in-charge-of-corps’ personal identification document , business registration, factory registration, and that of the license for specially permitted businesses. The requirement of the photocopy of the certificates of factory registration or that of the license for specially permitted businesses is exempted if so provided for in other laws or regulations.\r\n3. Certificate of the employment demands. But applicants of employing domestic caretakers are exempted of this.\r\n4. Name list of the employed domestic workers, where the domestic recruitment was previously conducted. But applicants of employing domestic caretakers are exempted of this.\r\n5. Certificates issued by the Municipal City Government or the Counties/Cities Governments with respect to the following matters. But applicants of employing domestic helpers and domestic caretakers are exempted of such certificates:\r\n(1) That reserve of employees’ pension has been transmitted to Workers’ Retirement Preparation Fund and the Workers’ Retirement Pension has been appropriated in accordance with the relevant laws and regulations.\r\n(2) That payment has been made to the Repayment Fund for Arrear Wage Debts in accordance with the relevant laws and regulations.\r\n(3) That Labor Insurance Premium Payments have been made in accordance with the relevant laws and regulations.\r\n(4) That fines for violation(s) of Labor laws and regulations have been paid in accordance with the relevant laws and regulations.\r\n(5) That the Labor-Management Meetings have been held in accordance with the relevant laws and regulations.\r\n(6) That no strikes or industrial dispute as defined in Article 10 of The Act in the work place for type B foreign worker(s) to work.\r\n(7) That there appears no concrete factual situations suggesting a probability of shrinkage of business, discontinuance of business, winding-up of factory, or suspension of business.\r\n(8) That the applicant employer has never effected, because of the employment of type B foreign worker(s), any deterioration in domestic workers’ working conditions.\r\n6. Original of the receipt for examination fee.\r\n7. Other documents as may be required by the Central Competent Authority.\r\nThe situations specified in Items 6 to 8 of Subparagraph 5 of the preceding paragraph are limited to the occurrence within two years prior to the date of filing application.\r\nA civilian-organization applicant employer, in addition to the documents as referred to in Subparagraph 1 and Subparagraphs 3 to 7 of Paragraph 1 of this article, shall also submit the photocopy of the personal identification document of the person in charge of such organization and that of the identity certificate of such organization’s registration."
		},
		{
			"條號": "Article 16-1",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 17",
			"條文內容": "Where a recruited Type B foreign worker(s) has departed from the Republic of China due to reason(s) not attributable to their employer, an employer may apply for replacement in accordance with regulations stated in Paragraph 1 of Article 58 of the Act by submitting the following documents:\r\n1.Application form(s)\r\n2.Document(s) that proves the foreign worker has left the territory of the Republic of China.\r\n3.An agreement document terminating the employment of type B foreign worker(s) issued by the Municipal City Government or the County / City Government. However, if the Employer terminates the employment with the worker(s) not because of conditions referred to in Article 45 of the Act, they are exempted from providing the documents.\r\n4.Other documents as may be required by the Central Competent Authority.\r\nIn applying for replacement due to the death of foreign worker(s) in the preceding paragraph, an employer shall submit the following documents:\r\n1.Application form(s)\r\n2.Death Certificate of the said foreign workers.\r\n3.Other documents as may be required by the Central Competent Authority.\r\nIn applying for replacement based on Paragraph 1 of Article 58 of the Act and Subparagraph 1 or Subparagraph 2 of Paragraph 2 of the same Article due to the missing of Type B foreign worker(s), an employer shall submit the following documents:\r\n1.Application form(s)\r\n2.Other documents as may be required by the Central Competent Authority.\r\nIn applying for replacement of the domestic caretaker based on Subparagraph 3 of Paragraph 2 of Article 58 of the Act due to change of employer or work, an employer shall submit the following documents:\r\n1.Application form(s)\r\n2.Photocopy of the permission for consecutive employment of foreign worker or document(s) certifying departure of the foreign worker(s).\r\n3.Other documents as may be required by the Central Competent Authority."
		},
		{
			"條號": "Article 17-1",
			"條文內容": "Where a foreign worker(s) has departed from the Republic of China, deceased or become undocumented, which has been notified to the entry and exit administrative authority and the Police for six months, an employer may apply for replacement of the Type B foreign worker(s) in accordance with Paragraph 1 of Article 58 of the Act within six months after six months of the incident.\r\nAn employer shall apply for a replacement of household nursing labor in accordance with Paragraph 2 of Article 58 of the Act within the time limit pursuant to the following provision:\r\n1.To file an application according to Subparagraph 1 of Paragraph 2 of Article 58 of the Act, the application shall be submitted within six months after the missing of the foreign worker.\r\n2.To file an application according to Subparagraph 2 of Paragraph 2 of Article 58 of the Act, the application shall be submitted within three months after six months of the missing of the foreign worker\r\n3.To file an application according to Subparagraph 3 of Paragraph 2 of Article 58 of the Act, the application shall be submitted within six months after the date of consecutively employed by the new employer or after the date of departure.\r\nBefore the revised Regulation becomes effective on March 28, 2014, an employer who has reported the missing incident to the entry and exit administrative authority and the Police for six month in accordance with Paragraph 1 of Article 58 of the Act or who corresponds to the condition prescribed in Subparagraph 2 of Paragraph 2 of Article 58 of the Act, where the missing incident happened for three months already and is still within the 6 month validity, shall apply for the replacement of type B foreign worker(s) within six months after the revised Regulation is effective with the Central Competent Authority.\r\nIf the employer has delayed the three aforesaid applications, the Central Competent Authority shall not grant such applications."
		},
		{
			"條號": "Article 18",
			"條文內容": "Except where otherwise justified, Employers, in applying for employment of type B foreign worker(s), shall not revoke registration for employment demands within six months prior to the domestic recruitment."
		},
		{
			"條號": "Article 19",
			"條文內容": "In applying for employment of foreign worker(s) according to Subparagraphs 8 to 10 of Paragraph 1 of Article 46 of the Act, an employer shall execute genuinely the Foreigners' Living Management Plan. However, those who are not required to submit the Foreigners' Living Management Plan as prescribed in Subparagraph 2 of Paragraph 1 of Article 27-1 shall be exempted. .\r\nIn case of violating provisions described in previous paragraph, the local competent authority shall notify the employer in writing to make an improvement within a specified period."
		},
		{
			"條號": "Article 19-1",
			"條文內容": "The Disciplinary Plan on the employed foreign workers’ life in the Paragraph 1 of the preceding Article should include the following items:\r\n1. Safety and health conditions of worker's diet and housing.\r\n2. Protection of physical safety.\r\n3. Entertaining facilities and religious information.\r\n4. Life advisory services.\r\n5. Location of housing and disciplinarian(s).\r\nIf the employer employs in-house servants or in-house nurses, it is exempted from the items in Subparagraphs 3 and 4 in the preceding paragraph.\r\nFor any alterations in Subparagraph 5 of Paragraph 1, the employer should notify in writing the local competent authority where the worker(s) works or lives within seven days of the alteration."
		},
		{
			"條號": "Article 20",
			"條文內容": "Where an employer is permitted by the Central Competent Authority to re-conduct a recruitment of type B foreign worker(s), the employer shall not conduct such recruitment or consecutively employ type B foreign worker(s) before the originally employed type B foreign worker(s) depart from the territory of the Republic of China. However, foreign worker(s) engaging in in-house nursing work, who has received the consent from the original employer to shift to a new employer or new work within the validity of the original employment permission, and has been consecutively employed by the new employer shall be exempted."
		},
		{
			"條號": "Article 21",
			"條文內容": "The Central Competent Authority may refuse to grant permit for employment of type B foreign worker(s) if, within the two-year period prior to the date of the application for such permit, the proportion of domestic workers that have been laid off, dismissed, or terminated by the applicant employer have reached to the extent prescribed by Central Competent Authority."
		},
		{
			"條號": "Article 22",
			"條文內容": "In any of the following events, the Central Competent Authority shall refuse to grant permit for employment of type B foreign worker(s):\r\n1. The employer, the person being taken care of, or other relatives living together, has committed one of the behaviors ruled in Articles 221 to 229 of the Criminal Act upon the type B foreign worker(s) used to be hired.\r\n2. The representative of the employer, the person in charge, or the person who takes care of labor affairs on behalf of the employer, has committed one of the behaviors ruled in Article 221 to 229 of the Criminal Act upon the type B foreign worker(s) used to be hired."
		},
		{
			"條號": "Article 23",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 24",
			"條文內容": "The Central Competent Authority shall refuse to grant permit for employment of type B foreign worker(s) if the application is in violation of any of the standard(s)/qualification(s) as promulgated in accordance with Paragraph 2 of Article 46 or Paragraph 2 of Article 59 of the Act."
		},
		{
			"條號": "Article 25",
			"條文內容": "With respect to the application for permit to recruit type B foreign worker(s), the Central Competent Authority may prescribe the duration of validity of all sorts of document(s) so applied and the application procedures.\r\nShould an application filed in accordance with Paragraph 1 of this Article for permit to recruit type B foreign worker(s) be granted, the applicant employer shall complete all the necessary procedures to facilitate the entry into the Republic of China of those type B foreign worker(s) from the country as permitted by the Central Competent Authority within six months following the date as specified by the notification of permission. The failure to complete such procedures within the specified time shall render the recruitment permit null and void.\r\nShould the failure as referred to in Paragraph 2 of this Article be due to force majeure or any other cause not attributable to the applicant employer, the applicant employer may apply, within thirty days before and after the expiration date of employment permit, for extension with the Central Competent Authority; however, the extension is restricted to only once.\r\nOnce the approval of the Central Competent Authority is granted, the applicant employer should introduce the worker into the land within three months of the date specified in the approval notice."
		},
		{
			"條號": "Article 26",
			"條文內容": "No employer may employ any type B foreign worker who has already entered the territory of the Republic of China, except with the ad hoc approval of the Central Competent Authority."
		},
		{
			"條號": "Article 27",
			"條文內容": "When applying for an entry visa in accordance with the applicable laws and regulations, a type B foreign worker shall submit the following documents:\r\n1.Permit for recruitment\r\n2.Report issued by the hospital approved or designated by the Central Competent Health and Welfare Authority of the Republic of China, certifying the applicant type B foreign worker's passage through a health examination conducted within three months prior to the date of filing application.\r\n3.Professional certificate(s)\r\n4.Documents certifying the applicant type B foreign worker's settled practice of good-mannered behavior. However, the requirement of such documents is exempted where the applicant type B foreign worker applies for re-entry within thirty days following his/her departure from the territory of the Republic of China.\r\n5.The applicant type B foreign worker's affidavit regarding expenses incurred for entry into the Republic of China to work and his/her wage/salary as verified by the Competent Authority of the Labor-Exporting Country\r\n6.Properly signed labor contract\r\n7.Affidavit of the recruited type B foreign worker's acknowledgment of understanding the relevant provisions of The Act.\r\nThe originally employed type B foreign worker(s) can be exempted from submitting the documents required as referred to Subparagraphs 3 to 5 and Subparagraphs 7 in preceding Paragraph if the employer managed to, instead of consigning the task to private employment services institution(s), conduct the recruitment again by themselves and transfer the application documents through the Central Competent Authority."
		},
		{
			"條號": "Article 27-1",
			"條文內容": "An employer who applies for hiring a foreign worker as referred to in Subparagraphs 8 to 10 of Paragraph 1 of Article 46 of the Act shall, within three (3) days after the foreign worker's entry into the territory of the Republic of China, submit the following documents and notify local competent authority to conduct an inspection:\r\n1.Notification of the foreign worker's entry.\r\n2.Foreigners' Living Management Plan. However, employer(s) of the foreign worker(s) engaging in the work e as referred to in Subparagraph 8 to Subparagraph 11 of Paragraph 1 of Article 46 of the Employment Services Act and Subparagraph 1 to Subparagraph 2 of Article 8 of the Qualifications and Criteria Standards may be exempted from submitting such document.\r\n3.Name list of the said foreign worker(s)\r\n4.The said foreign worker's affidavit regarding expenses incurred for entry into the Republic of China to work and his/her wage/salary as verified by the Competent Authority of the Labor-Exporting Country. Such documents, nevertheless, may be exempted in a case which proves consistent with the requirements set forth under Paragraph 2 of Article 27 of the Act.\r\nLocal competent authority shall issue a notification of accepting foreign worker's entry if the documents meet requirements stated in preceding Paragraph. Besides, an inspection shall be carried out to ensure its conformity with Article 19 of the Act. However, foreign workers who have been proved qualified six months before the issuance of the certificate are exempted from the investigation as prescribed in preceding Paragraph."
		},
		{
			"條號": "Article 27-2",
			"條文內容": "When the local competent authority conducts the wage/salary audits of under Subparagraphs 8 to 10, Paragraph 1 of Article 46 of the Act it should base on the contents of the affidavit regulated in the Subparagraph 4, Paragraph 1 in the previous Article.\r\nThe contents of the affidavit in the Subparagraph 4, Paragraph 1 in the preceding Article should not be altered on account of unfavorable interests."
		},
		{
			"條號": "Article 28",
			"條文內容": "Within fifteen days following the entry into the territory of the Republic of China of type B foreign worker(s), an employer shall submit the following documents to apply for employment permission:\r\n1.Application form(s)\r\n2.Health Examination Report issued by a domestic hospital as designated by the Central Competent Health and Welfare Authority.\r\n3.Original copy of the examination fee receipt.\r\n4.Evidence documents of accepting report issued by local Competent Authority as referred to preceding Article.\r\n5.Other documents as may be required by the Central Competent Authority."
		},
		{
			"條號": "Article 28-1",
			"條文內容": "An employer should assume the responsibilities as the employer as specified under the Act starting from the date on which he or she brings in the Type B foreign worker(s).\r\nIn the event that an employer fails to file for application, is overdue in filing the application, or fails to satisfy the requirements in his or her application, the Central Competent Authority may issue the permit of employment for the period of legally specified period of application or the period starting from the date on which the foreign worker entered the territories of the Republic of China till the period when the employment permit is disapproved."
		},
		{
			"條號": "Article 29",
			"條文內容": "In a case where a foreign worker is in a major extraordinary situation, engaged in a major engineering project as set forth under Article 52, Paragraph 2 of the Act, or is hired to engage in the jobs as defined under Article 46, Paragraph 1, Subparagraph 11 of the Act, and where the employer finds within sixty (60) days prior to expiry of the employment validity that continual employment of that foreign worker should be necessary, the employer shall get ready the application for extension of the employment permit and other supporting documents promulgated by the Central Government level competent authority and apply to the Central Government level competent authority within the aforementioned time limit for extension of the employment permit."
		},
		{
			"編章節": "Chapter Ⅳ Application for Permit(s) of Employment of Type C Foreign Workers"
		},
		{
			"條號": "Article 30",
			"條文內容": "Foreign student(s), as referred to in Subparagraph 1 of Article 50 of The Act, shall conform to the qualifications as set forth in the Regulations on Foreign Students Enrolled in Schools in the Republic of China."
		},
		{
			"條號": "Article 31",
			"條文內容": "Should a foreign student as referred to in Article 30 been officially enrolled in a school to take courses for 1 semester or more in a division, department or graduate institute thereof or to take language course(s) for one year or more, and should the school where he/she is enrolled in acknowledge the existence of any of the following factual situations, the said foreign student may engage in jobs relevant to the course(s) he/she has take and the language he/she has learned:\r\n1.It is proven by concrete evidence that the financial situation of the said foreign student is unable to continuously sustain his/her studies and cost of living.\r\n2.The teaching or researching unit of the school where the said foreign student is enrolled is in need of his/her assistance and participation in teaching or researching work.\r\n3.The said foreign student has to engage in off-campus practical training related to the course(s) he/she is taking.\r\nForeign students who meet one of the following qualifications are not restricted by the provisions as referred to in the preceding paragraph:\r\n1.Foreign students with exceptional specialty in a foreign language, with the ad hoc approval by the Ministry of Education, after his/her enrollment in the school, to work on a part-time basis as a teacher in that language in a subsidiary language center affiliated with a University/College or with a foreign culture and education organization stationed in the Republic of China.\r\n2.Foreign students enrolled in a graduate institute and have been approved by the school where the said foreign students are enrolled in to conduct relevant research work."
		},
		{
			"條號": "Article 32",
			"條文內容": "Overseas Chinese student(s) as referred to in Subparagraph 2 of Article 50 of The Act shall conform to the student’s status as set forth in the Regulations Relating to Home-coming Overseas Chinese Students’ Education and Counsel.\r\nForeign students of Chinese origin other than Overseas Chinese student(s) as referred to in Subparagraph 2 of Article 50 of The Act shall conform to the student’s status as set forth in the Regulations on Education Relating to Hong Kong and Macau Residents Coming to the Republic of China."
		},
		{
			"條號": "Article 33",
			"條文內容": "In order to apply for a work permit, a type C foreign worker shall submit the following documents:\r\n1.Application form(s).\r\n2.Photocopy of student's identity card.\r\n3.Original Letter of Authorization issued by the School or by the Subsidiary Language Center affiliated with the School where the Applicant type C foreign worker is enrolled in.\r\n4.Grades certificate(s) of the latest semester or school report of full-year language course(s).\r\n5.Original receipt of the examination fee.\r\n6.Other documents as may be required by the Central Competent Authority.\r\nIn addition to those documents as referred to in Paragraph 1 of this Article, the applicant type C foreign worker shall also submit the relevant certifying document(s) as referred to in Subparagraphs 1 to 3, Paragraph 1 of Article 31 or the certificate for his/her exceptional specialty in a foreign language."
		},
		{
			"條號": "Article 34",
			"條文內容": "The validity of work permit(s) of type C foreign worker(s) shall not be longer than six months.\r\nExcept for summer or winter vacations, type C foreign worker(s) as permitted to work in Paragraph 1 of this Article shall not work more than sixteen hours per week."
		},
		{
			"條號": "Article 35",
			"條文內容": "The Central Competent Authority shall refuse to grant a type C foreign worker’s application for work permit(s) should any of the following occur:\r\n1. False information found in the application filed.\r\n2. The application is not made in conformity with the relevant requirements, and the applicant type C foreign worker fails to make necessary supplements and/or rectifications thereof within the specified period."
		},
		{
			"編章節": "Chapter Ⅴ Application for Permit(s) to Employ Type D Foreign Workers"
		},
		{
			"條號": "Article 36",
			"條文內容": "In applying for permit(s) to employ the type D foreign worker(s), an employer shall submit the following documents:\r\n1. Application form(s).\r\n2. Photocopy of applicant or the person-in-charge-of-corps’ personal identification document, the certificates of the company registration, business registration, factory registration, and that of the license for specially permitted businesses. The requirement of the photocopy of the certificates of factory registration or that of the license for specially permitted businesses is exempted if so provided for in other laws or regulations.\r\n3. Photocopy of employment contract(s) or labor contract(s).\r\n4. Photocopy of the passport(s) of the employed type D foreign worker(s).\r\n5. Photocopy of the employed type D foreign worker(s)’s Residence Permit(s) for Foreigners or his/her Permanent Residence Permit(s).\r\n6. Original of the receipt for examination fee.\r\n7. Other documents as may be required by the Central Competent Authority.\r\nWhere the applicant employer is an organized body of people, in addition to the documents as referred to in subparagraph 1 and subparagraphs 3 to 7 of paragraph 1 of this article, the applicant employer shall also submit the photocopy of personal identification document of the person in charge of such organization and that of the certificate of such organization’s registration."
		},
		{
			"條號": "Article 37",
			"條文內容": "Should an Employer find it necessary to continue the employment of type D foreign worker(s) within the period of sixty days prior to the expiration of the Employment Permit(s), the Employer shall apply, with the documents as referred to in Subparagraph 1, Subparagraphs 3 to 7 of Paragraph 1 of Article 36, with the Central Competent Authority for extension of the Employment Permit(s) within the said period."
		},
		{
			"條號": "Article 38",
			"條文內容": "In order to file application for the grant of employment permit with the Central Competent Authority directly in accordance with Paragraph 2 of Article 51 of The Act, a type D foreign worker shall submit the documents as referred to in Subparagraph 1, Subparagraphs 4 to 7 of Article 36."
		},
		{
			"條號": "Article 39",
			"條文內容": "The Central Competent Authority shall not grant employment permit(s) or the extension thereof for employment of type D foreign worker(s) as filed by the employer or directly by the type D foreign worker(s), should any of the following events occur:\r\n1. False information found in the application filed by the Employer fora permit to employ foreign worker(s) or for the extension thereof;\r\n2. The filing application is not made in conformity with the relevant requirements, and the applicant employer or applicant type D foreign worker(s) fail(s) to make necessary supplements and/or rectifications thereof within the specified period."
		},
		{
			"編章節": "Chapter Ⅵ Management of Foreign Workers after their Entry"
		},
		{
			"條號": "Article 40",
			"條文內容": "Should the number of employed foreign workers as referred to in Subparagraphs 9 to 10 of Paragraph 1 of Article 46 of the Act reach ten and above, the employer shall set up disciplinarian(s) in accordance with the following provisions:\r\n1.Where the number of employed foreign workers is above ten and below fifty, at least one disciplinarian shall be set up.\r\n2.Where the number of employed foreign workers is above fifty and below one hundred, at least two disciplinarians shall be set up.\r\n3.Where the number of employed foreign workers is above one hundred, at least one additional disciplinarian shall be added per each increase of an hundred employed foreign workers.\r\nThe disciplinarian(s) described in preceding Paragraph shall meet one of the following qualifications:\r\n1.Has obtained the Certificate(s) for Professional Employment Services Staff\r\n2.Has more than two years of work experience in foreigners' living management.\r\n3.Graduated from university or college and has more than one year of work experience.\r\nIn case of violating provisions described in previous two Paragraphs, the local competent authority shall notify the employer to make an improvement within a specified period."
		},
		{
			"條號": "Article 40-1",
			"條文內容": "Private Employment Services institution having accepted the employer’s consignment of Article 40 to conduct foreign workers’ disciplinary shall set up disciplinarian(s) in accordance with the following provisions:\r\n1. Where the number of foreign workers is ten or more but below fifty, there shall be at least one disciplinarian.\r\n2. Where the number of foreign workers is fifty or more but below one hundred, there shall be at least two disciplinarians.\r\n3. Where the number of foreign workers is one hundred or more, there shall be an additional disciplinarian per every additional one hundred Foreign Workers.\r\nThe disciplinarian(s)’ qualifications of the preceding paragraph apply to the provisions of paragraph 2 in the preceding article.\r\nThe local competent authority may notify the consigning employer and the consigned Private Employment Services Institution to improve within the specified period if the consigned Private Employment Services Institution violates the provisions of paragraphs 1 and 2 of this article."
		},
		{
			"條號": "Article 40-2",
			"條文內容": "Private Employment Services Institution having accepted the employer’s consignment of Article 40 to conduct foreign workers’ disciplinary shall do best to assume the responsibilities of supervision duty."
		},
		{
			"條號": "Article 40-3",
			"條文內容": "Foreign workers(s) , who takes jobs set forth in the Subparagraphs 8 to 11, Paragraph 1 of Article 1 of the Act and are recognized by the local competent authority as having the necessity to receive accommodation service, should be accommodated according to the accommodation targets, duration and process prescribed by the Central Competent Authority."
		},
		{
			"條號": "Article 41",
			"條文內容": "Should the number of employed foreign workers as referred to in Article 40 reach thirty or more, the employer shall set up personnel with bilingual ability among the employed foreign workers in accordance with the following provisions:\r\n1. Where the number of employed foreign workers is thirty or more but below one hundred, there shall be at least one such personnel.\r\n2. Where the number of employed foreign workers is one hundred or more but below two hundred, there shall be at least two such personnel.\r\n3. Where the number of employed foreign workers is two hundred or more, there shall be an additional such personnel per every additional one hundred employed foreign workers.\r\nThe local competent authority may notify the employers who have violated the provisions of the preceding paragraph to improve within the specified period."
		},
		{
			"條號": "Article 42",
			"條文內容": "Every written labor contract for a fixed term entered into and executed by and between an employer and a foreign worker in accordance with Paragraph 3 of Article 46 of The Act shall be made in Chinese serving as the origined and shall also be translated, as a duplicate, into the native language of the foreign worker’s national country."
		},
		{
			"條號": "Article 43",
			"條文內容": "When paying the wage/salary to type B foreign worker(s) in accordance with the labor contract(s), the employer shall issue and deliver to the type B foreign worker(s) and keep a copy themselves the table of wage/salary indicating both in Chinese and in the native language of the type B foreign worker(s)’s national country stating the wage/salary actually received, the items accountable for the wage/salary, the total amount of the wage/salary, the payment method of wage/salary, the items of expenses incurred and the corresponding amount thereto about National Health Insurance premium, Labor Insurance premium, Income Tax withhold or boarding fees, worker bonus, detained amount of money under the detain order from court or administrative agents, or other items or amount directly deducted from wage according to laws. Of which copies should be kept by the foreign worker(s) for five years.\r\nThe Employer shall prepare and keep labor contract(s) and verified Foreign Worker’s Affidavit regarding expenses incurred for entry into the Republic of China to work and his/her wage/salary for the inspection of the competent authorities.\r\nThe employer who recruit type B foreign worker(s) in accordance with Paragraph 2 of Article 27 are exempted from preparing and keeping the Affidavit as referred to in the preceding paragraph.\r\nThe said wage/salary as referred to in Paragraph 1, except the amount incurred by foreign worker(s), shall be paid by the employer in full amount by cash directly to type B foreign worker(s). But when paying by other methods, the employer shall issue relevant evidence documents to the type B foreign worker(s) and keep a copy themselves.\r\nShould the Employer not pay the said wage/salary as referred to in Paragraph 1 in full amount, the competent authorities may require the Employer to pay in full within the limited period."
		},
		{
			"條號": "Article 44",
			"條文內容": "When engaging in jobs as referred to in Subparagraphs 8 to 10 of Paragraph 1 of Article 46 of The Act, no foreign worker is allowed to bring along with his/her family to stay for residence, unless the employed female foreign worker or the spouse of the employed male foreign worker gives birth to offspring in the Republic of China during the term of employment and is able to maintain their life."
		},
		{
			"條號": "Article 45",
			"條文內容": "Where an employed foreign worker acts in the manner as referred to in Article 56 of the Act, in additional to notify the local competent authorities, the entry and exit administrative authority and the Police of such even in accordance with the said Article, his or her employer shall also notify the Central Competent Authority of the same. However, if the reason of notification for such employed type B foreign worker is to terminate the employment relationship, local competent authorities shall find out and verify the foreign worker's real attention after receiving the notification. The verification procedures shall be based on the public announcement made by the Central Competent Authority.\r\nThe content of notification as referred to in preceding Paragraph shall include the name, sex, age, nationality, date of entering the territory of the Republic of China, terms of employment, the recruitment or employment permission number, and a photocopy of the foreign worker's Alien Resident Certificate.\r\nWhere the said employed foreigner does not depart from the territory of the Republic of China, the police authorities shall make a collect report to the National Police Administration, Ministry of the Interior, Republic of China and fortify the search of such missing employed foreign worker."
		},
		{
			"條號": "Article 46",
			"條文內容": "An employer shall, prior to the expiration of the validity of the employment permit(s) of any employed foreign worker(s), go through the necessary procedures on behalf of the employed foreign worker(s) with a view to facilitating the employed foreign worker(s)’s departure from the Republic of China.\r\nShould the employed foreign worker(s) be ordered to depart from the Republic of China due to any of the following reasons, the employer shall, within the specified period, go through the necessary procedures on behalf of the employed foreign worker(s) with a view to facilitating his/her departure. In any case, however, the period, if any, specified by the Entry/Exit Authorities in accordance with the applicable laws and regulations, shall be strictly observed without delay.\r\n1. Employment permit(s) has/have been abolished.\r\n2. The result of the health examination(s) has indicated that the employed foreign worker(s) has/have failed some items in the health examination.\r\n3. The employer has not applied for employment permit(s) in accordance with the applicable laws and regulations or such application has already been rejected.\r\nWithin thirty days following the departure of the employed foreign worker as referred to in Paragraphs 1 and 2 of this article, the employer shall submit the name list of the foreign worker(s) who has/have departed and the documents certifying such departure to notify the Central Competent Authority to that effect."
		},
		{
			"條號": "Article 46-1",
			"條文內容": "An employer who cannot observe the requirements of notification or application within the specified periods set forth in the Regulations may, after approval by the Central Competent Authority, complete said notification or application.\r\nTo complete notification or application in the preceding paragraph is limited to once for the same case of notification or application."
		},
		{
			"條號": "Article 46-2",
			"條文內容": "For the payment of employment security fees prescribed in Paragraph 1, Article 55 of the Act, the employer should calculate the amount that should be paid for the current quarter based on the industry classification of the employed foreign workers, the number of workers and the amount of employment security fees prescribed in Paragraph 2, Article 55 of the Act, starting from the next day after the foreign workers' entrance, or the day of continuing employment to the last day of the employment or until the day before invalidation of the employment permit.\r\nThe employment security fees should be paid to the employment security fund account created by the Central Competent Authority, by the 25th day of the second month of the next quarter by the employer. The employer is allowed to make early payment without interest.\r\nIf the employed foreign worker is not employed for one month, the employer is allowed to calculate and pay the employment security fees based on the actual number of employed days.\r\nIf the paid employment security fees exceed the amount that should be paid, the employer is allowed to file applications and documents for a refund of such overpayment amount."
		},
		{
			"編章節": "Chapter Ⅶ Supplementary Provisions"
		},
		{
			"條號": "Article 47",
			"條文內容": "The format of all forms and documents as referred to in these Regulations shall be promulgated by the Central Competent Authority."
		},
		{
			"條號": "Article 48",
			"條文內容": "The Regulations shall become effective on January 15, 2004.\r\nAmended articles of the Regulations shall become effective on the date of promulgation.\r\nThe Regulations amended and promulgated on October 3, 2006 shall become effective on November 1, 2006.\r\nArticle 12 and Article 14 of the Regulations amended and promulgated on December 10, 2013 shall become effective on January 1, 2014.\r\nThe Regulations amended and promulgated on March 28, 2014 shall become effective on the date of promulgation. However, for the effective date of Article 15-2 and Article 28 shall become effective on March 31, 2014."
		}
	]
}