{
	"pcode": "N0090031",
	"type": "命令",
	"english": "Qualifications and Criteria Standards for foreigners undertaking the jobs specified under Article 46.1.1 to 46.1.6 of the Employment Service Act",
	"title": "外國人從事就業服務法第四十六條第一項第一款至第六款工作資格及審查標準",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0090031",
	"englishUpdate": "20200518",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Reference Table.pdf"
			]
		}
	],
	"history": [
		"Promulgated on January 13,2004",
		"Amended on May 24,2005",
		"Amended on May 02, 2006",
		"Amended on January 29, 2010",
		"Amended on May 17, 2013",
		"Amended on July 1, 2014",
		"Amended on May 1, 2015",
		"Amended on July 26, 2017",
		"Amended on May 9, 2018",
		"Amended on May 18, 2020"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 300
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Special Professions or Technical Assignments",
			"start": 400,
			"end": 3701
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Management work in a business entity invested by overseas Chinese or foreigners",
			"start": 3800,
			"end": 3901
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Teaching Work",
			"start": 4000,
			"end": 4200
		},
		{
			"type": "chapter",
			"number": 500,
			"title": "Sports, Arts and Performing Arts",
			"start": 4300,
			"end": 4700
		},
		{
			"type": "chapter",
			"number": 600,
			"title": "Attachments",
			"start": 4800,
			"end": 4800
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "The Standards set herewith are based on the stipulations of Article 46.2 of the Employment Service Act ( the Act herewith)."
		},
		{
			"number": 200,
			"content": "To be employed at the jobs specified in Articles 46.1.1, 46.1.2, 46.1.4 to 46.1.6 of the Act, foreigners have to comply with the Standards stipulated herewith.\r\nTo be employed at the jobs specified in Article 46.1.3 of the Act, foreigners have to comply with the Regulations Governing Educational Institutions at All Levels Applying for Work Permits for Foreign Teachers and their Administration prescribed by Ministry of Education."
		},
		{
			"number": 201,
			"content": "Where an employer applies for a permit to hire a foreigner for the latter to perform the work specified in the preceding Article, the foreigner may not be found to be engaged in any of the following circumstances within three (3) years prior to the application date:\r\n1. He or she has ever engaged in work without obtaining an Employment Permit;\r\n2. He or she has ever worked or is currently working for an employer other than the employer who applied for a permit for him or her;\r\n3. Without the employer’s designation, he or she has ever engaged in work not specified in the Employment Permit;\r\n4. He or she was absent from work without leave or a justifiable reason for three (3) consecutive days, and he or she and the employer lost contact;\r\n5. He or she has ever refused to undergo a health examination or provided a false specimen;\r\n6. He or she has ever been found significantly violating Articles 48.2 and 48.3, or 49 of this Act;\r\n7. He or she has ever been found significantly violating laws and regulations of the Republic of China; or\r\n8. He or she has ever refused to submit any information as required by laws and regulations, or has submitted false information in violation of the laws and regulations."
		},
		{
			"number": 300,
			"content": "To protect the working rights of the citizens in this country and to provide equal opportunities to foreigners in this country in a fair and reciprocal manner, the central competent authorities will decide along with specific industry authorities the quota of foreign employees based on the evaluation of the employment market, employers' industries, scale, employment plan, operation performance and the contributions to the economic and social development of this country."
		},
		{
			"number": 400,
			"content": "“Specialized or technical work” mentioned in Article 46.1.1 of this Act refers to the following work that requires specialized knowledge, expertise, or techniques for which a foreigner is hired to perform:\r\n1. Civil engineering or practice of architecture;\r\n2. Communications and transportation;\r\n3. Tax and financial services;\r\n4. Practice of real estate agency;\r\n5. Immigration services;\r\n6. Practice of attorneys, or of patent attorneys;\r\n7. Practice of technicians;\r\n8. Health care;\r\n9. Environmental protection;\r\n10. Culture, sports, and recreation services;\r\n11. Academic research;\r\n12. Practice of veterinarians;\r\n13. Manufacturing;\r\n14. Wholesales; or\r\n15. Other work designated as per the joint consultation of the central governing authority and the central competent authorities."
		},
		{
			"number": 500,
			"content": "Other than meeting with other criteria specified in the Standards, foreign employees have to acquire one of the following qualifications before undertaking the jobs/assignments specified here above:\r\n1. Acquire certificates or operation qualifications through the procedures specified in the Examinations of Specific Profession and Technician Guidelines.\r\n2. Acquire credentials of Master degree or above from universities in the ROC or in foreign countries or acquire Bachelor degree and with more than two years working experiences in the specific field.\r\n3. Expatriates to the ROC that have been employed in multi-national companies for more than one year.\r\n4. Specialists who have been trained professionally or self-taught in the specific field and have more than five years experiences in related skills and have demonstrated outstanding performances."
		},
		{
			"number": 501,
			"content": "Other than meeting with other criteria specified in the Standards, foreign students, overseas Chinese students and ethnic Chinese students who have graduated from university with bachelor’s degrees or higher level degrees in the Republic of China and have accumulated a minimum of 70 points derived from the criteria in the attached table, may be employed to undertake the jobs with exemption from the limitations in the preceding Article.\r\nThe Central Competent Authorities shall announce the quota, application period, documents for approval and the procedure for issuing the employment permit."
		},
		{
			"number": 600,
			"content": "In order to assist companies in retaining professional and technical employees in response to the changes in the industry environment, foreigners employed in accordance with Article 5.2 may be exempted from the limitation of two-year work experience by the agreement with the central competent authorities in consultation with the central industry competent authorities.\r\nThe startup businesses recognized as capable of innovation by the agreement with the central competent authorities in consultation with the central industry competent authorities are not subject to the limitation of five-year related experience as stated under Article 5.4."
		},
		{
			"number": 700,
			"content": "Whereas the execution of contract(s) of construction, sale, technical cooperation, or so requires a foreign legal entity to designate its employee of a foreign nationality to engage in work specified in Article 4 in the Republic of China, the employment eligibility of the foreign employee will not be bound to Article 5, provided that the period for the employee to engage in such work does not exceed ninety (90) days.  However, if the number of days when the foreign employee has worked to perform the said contract(s) within one (1) year prior to the application date, and the number of days that the employer applies currently such work, total more than ninety (90) days, the foreign employee shall still be bound to Subparagraphs 1, 2, and 4 of Article 5."
		},
		{
			"number": 800,
			"content": "The wages or remuneration for foreign employees who, or foreigners who, according to the contract for the business lines allowed under international treaties, undertake the jobs specified in Article 4 should not be lower than the amount published by the central competent authority."
		},
		{
			"number": 801,
			"content": "If foreigners are employed to engage in architecture or civil engineering, the content of their work shall be the construction technical guidance and/or quality control in architecture; or planning, design, supervision, and/or technical consultations in civil engineering."
		},
		{
			"number": 900,
			"content": "Employers who hire the foreigners mentioned in the preceding Article shall be qualified for one of the following:\r\n1. Construction enterprises that have obtained permits and have registered with the competent governing authorities.\r\n2. Architects who have obtained operation certificates and have more than 2 (two) years' experiences in the construction field."
		},
		{
			"number": 1000,
			"content": "Job descriptions for foreigners to be employed in the transportation industry should be within the following categories:\r\n1. Land Transportation:\r\n(1) Planning, designing, implementation & supervision, consulting & operation and maintenance work for railways, highways and mass rapid transit systems (MRT).\r\n(2) Installations, maintenance, technical supervision, testing and operations of the facilities for passenger and cargo carriages for railways, highways and MRT that are either imported from foreign countries or manufactured domestically by foreign companies.\r\n(3) Examination and testing of instruments purchased overseas and R&D work that can help upgrade land transportation techniques.\r\n2. Sea Transportation:\r\n(1) Planning, designing, implementation & supervision and evaluations of harbors and piers.\r\n(2) Management of commercial harbor facilities and salvage work, the construction, maintenance, installations, technical supervision, testing and operations of the facilities, and R&D work that can help upgrade harbor operation techniques.\r\n(3) Constructing and maintenance of ships and containers and the R&D work that can help upgrade related techniques.\r\n(4) Training and management of personnel in the sea-transportation industry and other work that can help upgrade the development of sea-transportation businesses.\r\n(5) Planning and construction of civil aviation terminals and supporting facilities.\r\n(6) Maintenance, purchasing of aircraft that can help upgrade air transportation techniques, civil aviation facility check and technical supervision.\r\n(7) Personnel training, operational management, transportation of aircrafts, test flies, training of pilots and co-pilots, commercial aviation and other R&D work that helps to upgrade air transportation development.\r\n3. Postal Industry:\r\n(1) Planning, designing, examination, implementation & supervision of postal machinery and facility systems.\r\n(2) Verification and production supervision of instruments purchased overseas and R&D work that can help upgrade postal techniques.\r\n(3) Research, designing, technical supporting, maintenance of postal machinery and facilities and personnel training.\r\n4. Telecommunications:\r\n(1) Planning, designing, implementation & supervision of telecommunication engineering and techniques.\r\n(2) Examination, manufacturing, technical supervision of instruments purchased overseas and R&D work that can help upgrade telecommunication techniques.\r\n(3) Research, designing, technical supporting, technical supervision and maintenance of telecommunication facilities.\r\n(4) Telecommunication personnel training.\r\n(5) Designing and technical supports for telecommunication value-added network.\r\n(6) Planning, designing, implementation & supervision of radio wave techniques used in radio and television broadcasting.\r\n5. Tourism Industry:\r\n(1) Operational management of tourist hotels and travel industries, tour guides, tour leaders and other R&D work that helps upgrade the tourism industry.\r\n(2) Tourist hotel, hotel operation and food & beverage techniques that are lacking in this country.\r\n(3) Planning, developing and operational management of tourist attractions or recreation areas.\r\n6. Meteorology industry:\r\n(1) Collection, evaluation, management, supplying and information exchange of the international meteorology, earthquakes, and marine meteorology.\r\n(2) Technical research and supervision of meteorology, earthquakes, and marine meteorology.\r\n(3) Testing and maintenance supervision of instruments purchased overseas and R&D work that can help upgrade meteorology, earthquakes, and marine meteorology techniques.\r\n(4) Incubation and training of personnel related to meteorology, earthquakes, and marine meteorology and the recognition and verification of meteorology, earthquakes, marine meteorology, volcano and seismic sea wave.\r\n7. Planning and management jobs related to 10.1 to 10.6."
		},
		{
			"number": 1100,
			"content": "The employers of the foreigners referred to in the preceding Article shall acquire the business license issued by the authority concerned.\r\nForeigners to be employed as tour guides, tour leaders, or travel agency managers in the tourism industry, as specified in Article 10.5, should respectively obtain a tour guide license, tour leader license, or travel agency management certificate issued by the authority concerned at the central government level."
		},
		{
			"number": 1200,
			"content": "Qualifications for foreigners to be employed for air-transportation or test-fly include the following:\r\n1. Pilots have the qualification for transporting or test-flying the aircraft model(s) that required by the employer(s).\r\n2. Pilots have the valid certificate of the aircraft model(s) required by the employer(s).\r\n3. Pilots have passed the physical examination and obtain the valid documents."
		},
		{
			"number": 1300,
			"content": "Qualifications for foreigners to be employed for pilot training include the following:\r\n1. Pilots are qualified for aircraft training.\r\n2. Pilots have the valid certificate of the aircraft model(s) required by the employer(s).\r\n3. Pilots have passed the physical examination and obtain the necessary documents to prove it."
		},
		{
			"number": 1400,
			"content": "Qualifications for foreigners workers who are employed for commercial aircraft flying include the following:\r\n1. Pilots have the qualification for civil aircraft flying and transportation.\r\n2. Pilots have the valid certificate of the aircraft model(s) required by the employer(s).\r\n3. Pilots have passed the physical examination from the civil aviation medical center and obtain the necessary documents to prove it.\r\nIn the case that, for some aircraft models, if there are no qualified pilots for those models domestically or internationally, employers may hire foreign pilots who have not acquired the valid certificates of the aircraft models to give them due trainings. Only when they have acquired the valid certificates of the aircraft models are they allowed to be employed the work prescribed in this Article. However, our national qualified aircraft pilots shall be trained in the first priority."
		},
		{
			"number": 1500,
			"content": "An employer who hires foreign pilots, as specified in the preceding Article, shall also train domestic pilots. The total number of foreign pilots hired by the employer may not exceed two point five (2.5) times of the sum of the total number of domestic pilots trained by the employer within seven (7) years prior to the application date, and the planned number of domestic pilots who are being or to be trained by the employer in the year of the application."
		},
		{
			"number": 1600,
			"content": "Employers who employ foreign workers specified in Article 12 to Article 14 should obtain civil aviation transportation permit issued by the industry authority at the central government level."
		},
		{
			"number": 1700,
			"content": "Qualifications for foreigners to be employed for domestic commercial (aircraft) flying include the following:\r\n1. Pilots have to be qualified for captains* in aviation system.\r\n2. Pilots have the valid certificate of the aircraft model(s) required by the employer(s).\r\n3. Pilots have passed the physical examination and obtain the necessary documents to prove it."
		},
		{
			"number": 1800,
			"content": "Employers have to be qualified for one the following when hiring foreigners for the work stipulated in the previous Article:\r\n1. Obtain the permit from the ROC general aviation issued by the authority concerned at the central government level.\r\n2. Foreign pilot employed for aircraft operation and training can only be assigned for aircraft models that have yet been initiated in this country.\r\nHowever, for those existing aircraft models which have yet to be operated by local pilot trainers are exempted from abovementioned restriction.\r\nOn-job training (re-training) for international pilots who have already operated the said aircraft model(s) should also be exempted from the abovementioned restriction."
		},
		{
			"number": 1900,
			"content": "Employers' application plans have to be qualified for one the following when hiring foreigners for the work stipulated in the previous Article:\r\n1. Employers can assign pilots to operate either single-seat or double-seat aircraft model.In the first year of operating ( an aircraft ), either model can be operated fully by foreign pilots; from the second year onward, double-seated aircraft model must have at least one pilot with the ROC nationality.\r\n2. At least half of the total flying hours of single-seat aircraft models need to be assigned to the ROC pilot from the second year of operation, with the exception of cases where special nature or techniques are required for the job and are approved by the central competent authorities along with authority concerned at the central government level."
		},
		{
			"number": 2000,
			"content": "Foreigners to be employed in the aircraft engine, fuselage or electronic communication visa related field shall acquire the valid certificates and 5 years aircraft maintenance or related technical field working experience."
		},
		{
			"number": 2100,
			"content": "Job descriptions for foreigners to be employed in the tax & financial service field should be within the following categories:\r\n1. Securities & Future Trading\r\n(1) Planning, research, analysis, management, and new technique initiation work on securities and marketable securities.\r\n(2) Future trading, investment, analysis, auditing in the financial and business sectors, or new techniques initiation.\r\n2. Financial industry: depositing, crediting, investing, trusting, foreign exchange, other financial businesses recognized by the central competent authorities, along with authority concerned at the central government level and the planning, research & analysis, management & consulting work of these business sectors.\r\n3. Insurance industry: Claims for life or property insurance, approval of insurance policy, actuary, investment, information, re-insurance, insurance brokerage, insurance agent, training, notarization, engineering, risk management or new techniques initiation.\r\n4. Assisting business accounting affairs.\r\n5. Assisting businesses or services specified by the CPA Guidelines.\r\nThe employers of the foreigners referred to in the subparagraphs 1to4 of the preceding paragraph shall acquire the business license about securities, futures trading, financial industry, or insurance industry issued by the authority concerned at the central government level.\r\nThe employers of the foreigners referred to in the subparagraph 5 of the paragraph 1 shall acquire the CPA's practice registration."
		},
		{
			"number": 2200,
			"content": "Job descriptions for foreigners to be employed in the real estate agencies should be brokerage or selling of real estates.\r\nForeign workers in this category should obtain a real estate broker certificate issued by the municipality or county (city) competent authority, or a real estate broker certificate issued by the organization or association designated by the authority concerned at the central government level."
		},
		{
			"number": 2300,
			"content": "Job descriptions for foreigners to be employed in the immigration service organizations should be within the following categories:\r\n1. Consultation of immigration fund and brokerage services related to investment immigrating.The idea is to protect the rights of the immigrants.\r\n2. Other consultation services related to immigration.\r\nForeigners workers specified in the previous Article should be qualified for one of the following:\r\n1. Have more than two-year experience in the immigration business specified in Article 22.\r\n2. Worked as immigration officer and has been responsible for immigration visa issuance for more than one year.\r\n3. Qualified as attorney and has been working on immigration-related business for more than one year."
		},
		{
			"number": 2400,
			"content": "Foreigners to be employed for attorney's assignments should be qualified with one of the following:\r\n1. Lawyers/ attorneys recognized in the Republic of China.\r\n2. Lawyers/attorneys specialize in foreign laws."
		},
		{
			"number": 2500,
			"content": "Employers have to be qualified for one the following when hiring foreigners for the work stipulated in the previous Article:\r\n1. Lawyers/ attorneys recognized in the Republic of China.\r\n2. Lawyers/attorneys specialize in foreign laws."
		},
		{
			"number": 2501,
			"content": "Foreigners to be employed to engage in the practice of patent attorneys shall qualify as patent attorneys of the Republic of China.\r\nThe employer which is to hire foreign patent attorneys as set forth in the preceding Paragraph shall be a firm that operates and handles patent business, and satisfies one of the following conditions:\r\n1. Patent attorneys of the Republic of China;\r\n2. Attorneys of the Republic of China;\r\n3. Patent agents of the Republic of China."
		},
		{
			"number": 2600,
			"content": "Foreigners to be employed to practice business as professional engineers should obtain the license issued by the central competent authority as defined in the Professional Engineers Act.\r\nThe employers of the foreigners referred to in the preceding paragraph shall acquire one of the following documents:\r\n1. Professional engineering consulting firm registration certificate;\r\n2. Business license issued by the authority concerned."
		},
		{
			"number": 2700,
			"content": "A foreigner to be employed to engage in healthcare in a medical institution to shall qualify for one of the following:\r\n1. A physician who has obtained a medical professional certificate issued by any of the concerned central governing authorities, traditional Chinese medical practitioner, dentist, pharmacist, medical technologist, medical radiation technologist, physical therapist, licensed nurse, nutrition specialist, clinical psychologist, counseling psychologist, respiratory therapist, speech pathologist, dental technician, licensed midwife, an occupational therapist, audiologist, or optician.\r\n2. Other than the professionals as set forth in the preceding Paragraph, any other medical specialist or technician whom is recognized as necessary in healthcare business by the joint consultation of the central governing authority and central competent authorities."
		},
		{
			"number": 2800,
			"content": "Medical organizations specified in the previous Article shall fall within the following categories:\r\n1. Legally registered institutions where the personnel prescribed in Subparagraph 1 of the preceding Article practice.\r\n2. Pharmacists.\r\n3. Non-profit healthcare organizations.\r\n4. Other organizations allowed to recruit foreigners and that are recognized by the central competent authorities along with the specific authorities concerned at the central government level."
		},
		{
			"number": 2900,
			"content": "The job descriptions for foreigners to be employed in the environmental protection work should be within the following:\r\n1. personnel training.\r\n2. research and development of techniques.\r\n3. installations, operations and maintenances of pollution-prevention instruments."
		},
		{
			"number": 3000,
			"content": "When hiring foreigners for the work stipulated in the previous Article, employers have to be within the following categories :\r\n1. Environment examination and examination organizations.\r\n2. Waste ( sewage) water disposal operators.\r\n3. Cleaning agencies that handle the sewage-water disposal facilities for (office and apartment) buildings.\r\n4. Garbage disposal agencies.\r\n5. Other work / industries allowed for foreigner-recruitment recognized by the central competent authorities along with the specific industry authorities at the central government level."
		},
		{
			"number": 3100,
			"content": "The job descriptions for foreigners to be employed in the cultural, sports, and recreation service industries should be within the following categories:\r\n1. Publication Industry: management, foreign-language scriptwriting, editing, translation or compilation for newspapers, magazines or books; management, production or music composing, new facilities & techniques initiation for audio publication.\r\n2. Motion picture industry: motion picture production, screenplay writing, art designing, promotion, direction, or new techniques initiation.\r\n3. Wireless, cable, and satellite broadcasting (radio and television) industries: program designing and production, foreign-language scriptwriting, translation & editing, announcing & dubbing, directing & program hosting, management or new techniques initiation.\r\n4. Service industry related to arts, culture and sports: literary work, commentary, operation and management of arts & culture activities, agents for art talents and models, operation & management of sports venues, judges (referees) for sports competition, sports (training) instructor, or organizer for sports events.\r\n5. Library and archive preserving industries: data collecting and maintaining, transformation of data into photographs, maps, audio tapes, video tapes and other preservation or management format.\r\n6. Museums, historical heritages and other organizations dedicated to preserving cultural assets: preservation, maintenance, display and demonstration, education or management of various cultural assets or other cultural assets worthy of preservation.\r\n7. Recreation & service industries: operation and management of theme parks or playgrounds.\r\nThe employers of the foreigners referred to in the subparagraphs 5 and 6 of the preceding paragraph shall acquire the publication industry license, archive preservation industry license, museum license or historical heritages license issued by the authority concerned."
		},
		{
			"number": 3200,
			"content": "Where a foreigner is to be hired to perform research work, his or her employer shall be a college or above, or an academic research institution or teaching hospital whose registration is approved by the central governing authorities pursuant to laws."
		},
		{
			"number": 3300,
			"content": "Foreign employees who are hired by veterinarian clinic or other organizations recognized by the central competent authorities along with authority concerned at the central government level should obtain the veterinarian certificate issued by the latter."
		},
		{
			"number": 3400,
			"content": "The job descriptions for foreigners to be employed in the manufacturing industry should include: operational management, research, analysis, design, planning, maintenance, consultation, instrument installation and technical supervision."
		},
		{
			"number": 3500,
			"content": "The job descriptions for foreigners to be employed in the wholesale business should include: operational management, design, planning and technical supervision."
		},
		{
			"number": 3600,
			"content": "An employer who is to hire a foreigner as set forth in Subparagraph 15 of Article 4, Paragraph 1 of Articles 22, Paragraph 1 of Articles 23, Articles 29, Subparagraphs 1 to 4 and 7 of Paragraph 1 of Article 31, Articles 34 or 35 shall meet one of the following requirements:\r\n1. Domestic company:\r\n(1) Established for less than one (1) year, and its paid-up capital has reached five million (5,000,000) New Taiwan Dollars and above, or average turnover, actual import and export revenue, or commission has reached ten million (10,000,000) New Taiwan Dollars and above, one million (1,000,000) United States dollars and above, or four hundred thousand (400,000) United States dollars and above, respectively.\r\n(2) Established for more than one (1) year, and its average turnover, actual import and export revenue, or commission in the most recent year or for the past three (3) years has reached no less than ten million (10,000,000) New Taiwan Dollars, one million (1,000,000) United States dollars, or four hundred thousand (400,000) United States dollars, respectively.\r\n2. Foreign branch company established in the Republic of China or Mainland China branch company established in the Republic of China:\r\n(1) Established for less than one (1) year, and its working capital, turnover, actual import and export revenue, or commission has reached five million (5,000,000) New Taiwan Dollars and above, ten million (10,000,000) New Taiwan Dollars and above, one million (1,000,000) United States dollars and above, or four hundred thousand (400,000) United States dollars and above, respectively.\r\n(2) Established for more than one (1) year, and its average turnover, actual import and export revenue, or commission in the most recent year or for the past three (3) years has reached no less than ten million (10,000,000) New Taiwan Dollars, one million (1,000,000) United States dollars, or four hundred thousand (400,000) United States dollars, respectively.\r\n3. The employer is a representative office of a foreign company or a Mainland China company approved by the authority concerned at the central government level, and has actual performance records in Taiwan.\r\n4. The employer is a research and development center, or a corporate operation headquarter, and its establishment has been approved by the authority concerned at the central government level.\r\n5. The employer has made substantial contribution to the domestic economic development. Alternatively, he, she, or it has a special circumstance that is treated as a special case by the central competent authority after consultation with the authority concerned at the central government level."
		},
		{
			"number": 3700,
			"content": "Whereas an employer which is to hire a foreigner to engage in the work as set forth in Article 4 is a juridical person, a juridical association, a government agency (institution), an administrative juridical person, or a non-government organization, it shall meet one of the following requirements:\r\n1. Juridical person: Established for less than one (1) year, and its total funding has reached no less than ten million (10,000,000) New Taiwan Dollars; alternatively, established for more than one (1) year, and its average operating expenditure in the most recent year or for the past three (3) years has reached no less than five million (5,000,000) New Taiwan Dollars.\r\n2. Juridical association: it has no less than fifty (50) members.\r\n3. Government agency (institution): a government agency at any level and its affiliated agency (institution).\r\n4. Administrative juridical person: the administrative juridical person established pursuant to laws.\r\n5. Non-government organization: a representative office, secretariat, headquarter, or branch in Taiwan of a non-government organization, and its establishment was or is approved by the authority concerned at the central government level."
		},
		{
			"number": 3701,
			"content": "Foreigners employed in the jobs specified in Items 1 to 6, Paragraph 1 of Article 46 of this Act whose foreign spouses with whom they live are employed in part-time work prescribed in Article 4, shall not receive hourly wages or remunerations lower than the amount announced by the central competent authority in accordance with Article 8.\r\nEmployer's application for employment of an aforesaid foreigner's spouse is not subject to the following restrictions:\r\n1. The amount of paid-up capital, turnover, actual import and export revenue, agency commission and working capital in Taiwan set forth in Article 36 (1) and (2).\r\n2. The amount of funds, the average operating expenses and the number of members set up in the first and second Paragraphs of the precedingarticle.\r\nForeigners’ spouses whose permitted period of work according to the application provisions specified in the first Paragraph shall not exceed the allowable period of foreigners."
		},
		{
			"number": 3800,
			"content": "An expatriate to be hired to serve as a director or manager of a business invested or established by overseas Chinese or foreigner(s) and approved by the Government of the Republic of China, as set forth in Article 46.1.2, shall qualify for one of the following conditions:\r\n1. The expatriate has ever acted as a manager of a company invested in by overseas Chinese or foreigner(s), pursuant to the Statute for Investment by Overseas Chinese, or Statute for Investment by Foreign Nationals, whereas the amount of shares held by or the capital contributed by the overseas Chinese or foreigner(s) exceeds one third (1/3) of the total amount of shares, or the total capital of the business, respectively.\r\n2. The foreigner has ever acted as a manager of a foreign branch company.\r\n3. The foreigner has ever acted as a representative of a representative office, approved by the central industry competent authorities.\r\n4. The foreigner has ever acted as the deputy director or manager or the equivalent position in the start-up business recognized as capable of innovation in accordance with the Article 6.2. authority concerned at the central government level.\r\nIf the number of expatriates to be hired by the employer pursuant to the preceding Paragraph 1 to 3 exceeds one (1), the qualifications of the expatriates and the employer, or other qualifications thereof shall conform to provisions set forth in Chapter 2.\r\nIf the number of expatriates to be hired by the employer pursuant to the preceding Paragraph 4 exceeds one (1), the wages or remuneration of the expatriates shall not be lower than the amount published by the central competent authority set forth in the Article 8.\r\nThe provisions referred to in the preceding three paragraphs shall apply to a foreigner to be hired by a Mainland China branch company or representative office to act as a manager of the company."
		},
		{
			"number": 3900,
			"content": "The employer who is to hire a foreigner specified in the preceding Article shall meet one of the following requirements:\r\n1. Established for less than one (1) year, and its paid-up capital or working capital in Taiwan has reached five hundred thousand (500,000) New Taiwan Dollars and above, or average turnover, actual import and export revenue, or commission has reached three million (3,000,000) New Taiwan Dollars, five hundred thousand (500,000) United States Dollars and above, or two hundred thousand (200,000) United States dollars and above, respectively.\r\n2. Established for more than one (1) year, and its average turnover, actual import and export revenue, or commission in the most recent year or for the past three (3) years has reached no less than three million (3,000,000) New Taiwan Dollars, five hundred thousand (500,000) United States dollars, or two hundred thousand (200,000) United States dollars, respectively.\r\n3. Whereas the employer is a representative office of a foreign company, whose establishment has been approved by the authority concerned at the central government level, with actual performance records in Taiwan, provided that no such performance records are needed, if it has been established for less than one year.\r\n4. The employer has made substantial contribution to the domestic economic development. Alternatively, he, she, or it has a special circumstance that is treated as a special case by the central competent authority after consultation with the authority concerned at the central government level."
		},
		{
			"number": 3901,
			"content": "Foreigner spouses, who come with the foreigners employed in works provided in Subparagraphs 1 to 6 of Paragraph 1 of Article 46 in this Act and are engaged in part time work specified in Article 38, shall not receive hourly wages or incomesless than the amount approved by the central competent authority in accordance with Article 8.\r\nEmployers who apply for the employment of the spouses mentioned in the preceding paragraph to engage in the work are not subject to the restrictions of the amount of paid-up capital, turnover, actual import and export revenue, agency commission and working capital in Taiwan set forth in the preceding Subparagraphs 1 and 2. .\r\nThe application for working period permission made by foreigner spouse of foreigner according to the provisions of Paragraph 1,shall not exceed the allowable period of foreigners concerned."
		},
		{
			"number": 4000,
			"content": "(Deleted)"
		},
		{
			"number": 4100,
			"content": "(Deleted)"
		},
		{
			"number": 4101,
			"content": "(Deleted)"
		},
		{
			"number": 4200,
			"content": "Foreigners to be employed as foreign language teachers as specified in Article 46.1.4 in the Act shall have the following qualifications, and their weekly working hours in teaching-related work shall be no less than 14 (fourteen) hours:\r\n1. Be 20 (twenty) years old or above.\r\n2. Be graduated from colleges or above.\r\n3. The language to be taught by the foreign teacher is the official language used in the country specified in the passport of the teacher.\r\nThe foreigners mentioned in the preceding Paragraph shall have qualification certificates for language teaching if they have not obtained bachelor‘s degrees.\r\nWhen the foreigners mentioned in Paragraph 1 are hired by 2 (two) and more employers within the valid periods of their Employment Permits according to Article 53.1 of the Act, their weekly working hours in teaching-related work for each of the employers shall not be less than 6 (six) hours.\r\nFor the foreigners mentioned in Paragraph 1 and the preceding Paragraph, their total weekly working hours in teaching-related work shall not exceed 32 (thirty-two) hours."
		},
		{
			"number": 4300,
			"content": "Foreigners who are employed by a sports trainer specified in the provisions of Subparagraph 5, Paragraph 1 of Article 46 in this Act shall have one of the following qualifications:\r\n1. Holding a national sports coach certificate issued by the National Sports Association.\r\n2. Having more than two (2) years’ practical experience as former sports coach and being recommended by the national (international) individual sports association (federation).\r\n3. Holding a qualified lecturer certificate for coaching seminars issued and recommended by his/her country’s International individual sports association.\r\n4. Having the ability to demonstrate sports action and being recommended by his/her country’s International individual sports association..\r\n5. Having expertise in athletics and aiming to promote the development of domestic sport, or in special circumstances that are identified by the Central Competent Authority after consulting with the central business purpose authorities."
		},
		{
			"number": 4400,
			"content": "Foreigners who are employed and engaged in athletic workspecified in Subparagraph 5 of Paragraph 1 of Article 46 of this Act shall have one of the following qualifications:\r\n1. An athlete who has participated in an international or national sports competition and holds a supporting document;\r\n2. Having actual work experience in athletics for more than a year and being recommend by national (international) individual sports association (federation);\r\n3. Having expertise in athletics and aiming to promote the development of domestic sport, or in special circumstances that are identified by the Central Competent Authority after consulting with the central business purpose authorities."
		},
		{
			"number": 4500,
			"content": "Employers must qualify as one of the following when hiring foreigners for the work stipulated in the previous two Articles:\r\n1. Schools.\r\n2. Government agencies (institutions) or administrative corporation.\r\n3. Non-profit sports groups.\r\n4. Companies that are involved in physical educations, sports and related businesses.\r\n5. Companies or organizations that participate in the sports competitions and games organized by national sports federations or associations, with certificates proving participation."
		},
		{
			"number": 4600,
			"content": "Foreigners who are engaged in the arts and performing arts prescribed in Subparagraph 6 of Paragraph 1 of Article 46 of this Act shall present a recommendation or certificate issued by the official organ of the country file. However, in the event of special circumstances, this requirement might be waived to foreigners who are identified by a project which is determined after the Central Competent Authority in consultation with the central relevant competent authorities."
		},
		{
			"number": 4700,
			"content": "Employers who employ foreigners mentioned in the preceding Article shall fall into one of the following categories:\r\n1. Schools, public social education and cultural institutions.\r\n2. Tourist hotels.\r\n3. Tourism and leisure industry.\r\n4. Performing arts industry.\r\n5. Cultural and educational foundation.\r\n6. Performing Arts groups, academic culture or art groups.\r\n7. Publishing industry.\r\n8. Film industry.\r\n9. Wireless, cable or satellite radio and television industry.\r\n10. Arts and literature service industry.\r\n11. Government agencies (institutions) or administrative corporation.\r\n12. Foreign embassies, institutions and international organizations in Taiwan."
		},
		{
			"number": 4800,
			"content": "These Standards, except for Article 15 amended on January 29, 2010 and to take effect from January 29, 2015, shall take effect from the day of promulgation."
		}
	]
}