{
	"法規性質": "命令",
	"英文法規名稱": "Enforcement Rules of Employment Service Law",
	"中文法規名稱": "就業服務法施行細則",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0090006",
	"最新英文異動日期": "20240618",
	"沿革內容": "1.Enacted and promulgated a total twenty-two articles of the Act by the Order of the Council of Labor Affairs , Executive Yuan No. 25492 on August 5, 1992\r\n2.Amended and promulgated Articles 5, 19 and 20 of the Act by the Order of the Council of Labor Affairs , Executive Yuan No. 35430 on May 18, 1994\r\n3.Amended and promulgated Article 15 of the Act by the Order of the Council of Labor Affairs , Executive Yuan No. 113660 on May 29, 1996\r\n4.Amended and promulgated Articles 15 and 19 of the Act by the Order of the Council of Labor Affairs , Executive Yuan No. 0901406 on July 1, 1997\r\n5.Amended and promulgated Articles 5, 9, 10, 12, 13, 15 and 19 of the Act and deleted Article 4 by the Order of the Council of Labor Affairs , Executive Yuan No. 0224830 on October 31, 2001\r\n6.Amended and promulgated a total fifteen articles of the Act by the Order of the Council of Labor Affairs , Executive Yuan No. 0930200216 on January 13, 2004, and implemented on the same day\r\n7.Amended and promulgated Article 11 of the Act and added Article 9-1 by the Order of the Council of Labor Affairs , Executive Yuan No. 1000508193 on August 18, 2011\r\n8.Added Article 1-1 by the Order of the Council of Labor Affairs , Executive Yuan No. 1020501288 on June 7, 2013\r\n9.Amended and promulgated the contents of 9th-1, 11th and 12thArticles by the order of Council of Labor Affairs, Executive Yuan Tai-Lao-Zhi-Wai-TzeNo. 1031812542on 25 April 2014\r\n10.Amended and promulgated the contents of 6th, 9th and deleted Article 3 by the order of Ministry of Labor, Executive Yuan No. 10705071652 on 08 June 2018\r\n11.Amended Article 9, Article 9-1 and Article 15 of the Enforcement Rules of the Employment Service Act",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Rules are prescribed in accordance with Article 82 of the Employment Service Act (hereinafter \"The Act\")."
		},
		{
			"條號": "Article 1-1",
			"條文內容": "The items of “Personal Information” as regulated in Article 5, Section 2 item 2 include the following:\r\n1. Physiologic Information: Genetic test, Medication test, Medical treatment tests, HIV tests, Intelligence Quotient tests and Fingerprints.\r\n2. Psychological Information: Psychiatric tests, Loyalty tests and Polygraph tests etc.\r\n3. Personal life style information: Financial records, Criminal records, Family plans and Background checks.\r\nWhen the employers ask the job-seekers or employees to present said information, personal interest of the persons concerned shall be respected, no boundary shall be crossed beyond the mandatory and specific confinements upon the economic demands or public interest protection, in addition to the appropriate and decent relations with the intended purposes shall be satisfied."
		},
		{
			"條號": "Article 2",
			"條文內容": "In order to investigate employment discrimination in accordance with Subparagraph 1 of Paragraph 4 of Article 6 of the Act, the competent authorities of municipal city, and those of counties/cities may invite the relevant government agencies, the representatives of the labor organizations and those of the employers organizations, and scholars and experts, to form the Employment Discrimination Review Committee."
		},
		{
			"條號": "Article 3",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 4",
			"條文內容": "The expenses incurred in recruiting workers on behalf of the employers as prescribed in Article 13 of the Act include the following:\r\n1. Advertisement expenses;\r\n2. Pay for composing examinations;\r\n3. Pay for examination paper marking or reviewing;\r\n4. Pay for use of examination site;\r\n5. Administrative expenses;\r\n6. Printing, stationery and paper expenses; and\r\n7. Mailing costs."
		},
		{
			"條號": "Article 5",
			"條文內容": "Should any error, insufficiency, or violation of laws or regulations be detected in any application form submitted in accordance with Article 14 of the Act by any person seeking to employ or to be employed, the public employment services institutions shall notify the applicant to make necessary supplements or rectifications thereupon.\r\nShould the applicant in question fail to comply with such requirement as referred to in paragraph 1 of this article, the public employment services institutions may refuse to process his/her application."
		},
		{
			"條號": "Article 6",
			"條文內容": "The term \" low-income households and middle-low-income households\" as referred to in Article Subparagraph 5 of Paragraph 1 of Article 24, and Article 29 of the Act is defined as those decided by the Public Assistance Act."
		},
		{
			"條號": "Article 7",
			"條文內容": "The public employment services institutions shall periodically collect the information regarding wage variations, supply and demand of human resources, and analysis of the future development within its responsible districts, and shall submit, once every three months, such information to the competent authorities of the central government, the municipal city, or the counties/cities.\r\nThe competent authorities of the municipal city and those of the counties/cities shall submit such information referred to in paragraph 1 of this article, as accumulated and analyzed, to the competent authorities of the central government for reference while taking adjustment measures to cope with the supply and demand of human resources."
		},
		{
			"條號": "Article 8",
			"條文內容": "The public employment services institutions, when providing employment consultation in accordance with Article 17 of the Act, shall evaluate the physical and psychological conditions, the educational qualifications, working experiences of the person being advised, and provide employment suggestions accordingly; in addition, the said institutions shall assist the disabled for occupational rehabilitation, or, provide employment suggestions and assistance according to their occupation competency and willingness."
		},
		{
			"條號": "Article 9",
			"條文內容": "The term “the disabled” in Subparagraph 3, Paragraph 1, Article 24, Article 25, Article 27 and Article 28 refers to those who hold a handicap disability card or certificate in accordance with the People with Disabilities Rights Protection Act."
		},
		{
			"條號": "Article 9-1",
			"條文內容": "The term “granted residency” referred to in Subparagraph 2, Paragraph 1, Article 48 of the Act include the following individuals processed by the competent entry and exit administrative authority in accordance with the following provisions of the Immigration Act:\r\n1.Those permitted to reside in Taiwan in accordance with Subparagraph 1, Subparagraph 9 or Subparagraph 10, Article 25 of the Act.\r\n2.Those given permanent residency in accordance with Article 25 of the Act.\r\n3.Those given permission to continue residing in Taiwan in accordance with Subparagraphs 1 to 4, Paragraph 4, Article 31 of the Act."
		},
		{
			"條號": "Article 10",
			"條文內容": "The term \"foreign agency/agencies stationed in the Republic of China\" as referred to in Article 49 of The Act denotes those Foreign Agencies stationed in the Republic of China, the establishment of which is authorized by the Ministry of Foreign Affairs in accordance with Article 2 of the Act on the Privileges and Immunities of the Foreign Agencies and their Personnel Stationed in the Republic of China."
		},
		{
			"條號": "Article 11",
			"條文內容": "The term \"those permitted to live with their lineal relatives with registered domestic residence in the Republic of China\" as referred to in Subparagraph 3 of Paragraph 1 of Article 51 of the Act is defined as those to whom the competent authority in charge of the entry and exit administrative authorityissue residence permits on account of living with relatives. However, before get residence permits to live with their lineal relatives with registered domestic residence in the Republic of China, a foreigner who is the spouse of a national of the Republic of China with a registered permanent residence in the territory of the Republic of China and has been permitted to stay in accordance with the term as referred to in Article 9-1 of the Immigration Act , the engagement in work in the territory of the Republic of China should be conducted in accordance with Subparagraph 2 of Paragraph 1 of Article 48 of the Act."
		},
		{
			"條號": "Article 12",
			"條文內容": "The term \"certificates\" as referred to in Paragraph 1of Article 62 of the Act is defined as the service certificates, labor inspection certificates, or any other identification documents, official documents or letters made and issued by the competent authorities, competent authorities in charge of the entry and exit administrative authority, police offices, coastal patrol and defense agencies, or other judicial police authorities in order to conduct inspections.\r\nAfter having evaluated the surrounding circumstances, the competent authorities, competent authorities in charge of the entry and exit of border, police offices, police offices, coastal patrol and defense agencies, or other judicial police authorities may assign officers, accompanied by the local heads of the district subdivisions in a county/city and/or of the basic community unit thereof, with the certificates referred to preceding paragraph of this article, to conduct inspections in places where foreigners work or the places suspected of illegal work therein."
		},
		{
			"條號": "Article 13",
			"條文內容": "The term \"the offence of same regulation\" as referred to in Subparagraph 2 of Article 69 of the Act is defined as a conduct once again carried out by a private employment service agency in violation of the same subparagraph of the same paragraph of the same article as a prior conduct did."
		},
		{
			"條號": "Article 14",
			"條文內容": "The term \"within one year\" as referred to in Subparagraph 3 of Article 69 and Subparagraph 2 of Paragraph 1 of Article 70 of the Act is defined as the one year period preceding the day the last violation case is adjudicated."
		},
		{
			"條號": "Article 15",
			"條文內容": "These Enforcement Rules shall become effective on the date of promulgation.\r\nThe amended articles to the Enforcement Rules promulgated on June 18, 2024, will be applicable from January 1, 2024."
		}
	]
}