{
	"pcode": "N0090049",
	"type": "命令",
	"english": "Enforcement Rules of Employers’ Orientation Program before hiring a foreign worker to render home care or household assistance",
	"title": "雇主聘僱外國人從事家庭看護工作或家庭幫傭聘前講習實施辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0090049",
	"englishUpdate": "20160526",
	"history": [
		"The Regulation was promulgated by Decree of Ministry of Labor Labor Fa-Guan-Tzu No. 10505055222, total in 8 articles and shall be effective since July 1, 2016"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "The rules are established in accordance with paragraph 2 of article 48-1 of Employment Service Act"
		},
		{
			"number": 200,
			"content": "Local employers must complete the employers’ orientation program before hiring a foreign worker to render home care or household assistance for the first time.\r\nIn case that preceding employers hiring home care giver cannot attend the employers’ orientation program, the person who has one of following relationship with the care receiver and live together or exercise management and supervision to home care giver on behalf of the employer may attend the orientation:\r\n1. Spouse\r\n2. Lineal relative\r\n3. Collateral relative with 3rd degree of kinship or marital relative in 1st degree of kinship \r\n4. Grandparents and granddaughter or grandson in law\r\n5. When the employer is a care receiver, the person who is entrusted to handle the employment affairs.\r\nWhen the employers hiring home care as set forth in paragraph 1 cannot attend the orientation, the person who is a lineal relative or marital relative in 1st degree of kinship and live together or the person exercise management and supervision to home care giver on behalf of the employer may attend the orientation.\r\nThe persons who attend the orientation on behalf of the employer pursuant to preceding two paragraphs shall provide the certificate or statement for cohabited relative or exercising the management and supervision over the foreign worker on behalf of the employer."
		},
		{
			"number": 300,
			"content": "The orientation program shall be held at least for one hour with content including following items:\r\n1. Laws regarding the employment of foreign workers\r\n2. The disposition of physical check and legal communicable diseases of foreign workers \r\n3. The items to be managed after the foreign worker employed enters the country\r\n4. The protection of rights of foreign workers\r\n5. Other matters regarding the employment and management of foreign workers"
		},
		{
			"number": 400,
			"content": "The orientation may be managed by methods as follows:\r\n1. Attendance in person: the participant attend the orientation at public employment service institution\r\n2. Group orientation: for attendees more than 10 people, the group shall attend the orientation at the venue appointed by municipal or county (city) government via reservation\r\n3. Online orientation: the attendees visit the orientation program website established by central competent authority for the orientation\r\nThe orientation program may be processed via film broadcasting or multimedia presentation."
		},
		{
			"number": 500,
			"content": "The attendees shall bring ID card, driver license or national health insurance car such certificates for verification. However, in addition to personal identity certificates, the attendees participating in the orientation pursuant to paragraph 2 and 3 of article 2 shall also present certificates as satisfactory to such regulations.\r\nThose who attend online orientation shall login with citizen digital certificate issued by the Certificate Authority of MOI (MOICA)."
		},
		{
			"number": 600,
			"content": "The unit organizing orientation shall register the attendees completing the orientation in employers’ orientation information system and issue the certificate of completion. \r\nThe certificate of completion of orientation may be exempted for the application of employment permit or consecutive employment certificate made by the employer if the central competent authority may check it online."
		},
		{
			"number": 700,
			"content": "The competent authority may designate non-profit organization or other groups with goal of public welfare established or registered pursuant to laws for organizing the orientation."
		},
		{
			"number": 800,
			"content": "These rules shall be effective since July 1, 2016."
		}
	]
}