{
	"法規性質": "命令",
	"英文法規名稱": "The Qualifications and Criteria Standards of the Employment of Foreign Professionals Engaging in Professional Knowledge or Skills for Short-term Supplementary Learning Centers",
	"中文法規名稱": "短期補習班聘僱外國專業人才從事教師工作資格及審查標準",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0090054",
	"最新英文異動日期": "20180315",
	"沿革內容": "1.Promulgated on March 15,2018",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Standards are enacted in accordance with Paragraph 1, Article 6 of the Act for the Recruitment and Employment of Foreign Professionals (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "To protect nationals’ right to work based on the principle of equality and reciprocity, the Ministry of Labor (hereinafter referred to as the MOL) may approve the number of foreign professionals to be employed by employers in consultation with the central competent authority considering the domestic employment market, industry and scale of employers, staffing plan, business performance, and contributions to the national economy and social development."
		},
		{
			"條號": "Article 3",
			"條文內容": "“Professional work” prescribed in Item 2, Sub-paragraph 4, Article 4 of the Act means the following work which foreign professionals engage in:\r\n1. Technical creation or technical teaching in the digital content industry:\r\n(1) Digital gaming industry: Home gaming software, computer gaming software or smart-device gaming software.\r\n(2) Computer graphics and animation industry.\r\n(3) Sensory technology industry: Virtual reality (VR) software/hardware development technologies, augmented reality (AR) software/hardware development technologies, mixed reality (MR) software/hardware development technologies, interactive control applications software/hardware development technologies or optical sensor applications software/hardware development technologies.\r\n(4) Teaching in other digital content industries with substantial contributions to domestic talent education approved by the central competent authority in consultation with the Ministry of Education.\r\n2. Teaching with specialized knowledge or skills approved by the central competent authority in consultation with the Ministry of Education."
		},
		{
			"條號": "Article 4",
			"條文內容": "When being employed to engage in work prescribed in Subparagraph 1 of the preceding Article, foreign professionals shall have the monthly wages or remuneration prescribed in Article 8 of the Qualifications and Criteria Standards for Foreigners Undertaking the Jobs Specified under Article 46.1.1 to 46.1.6 of the Employment Service Act and meet one of the following qualifications:\r\n1. Projects which the foreign professionals are involved in have won international awards.\r\n2. Having worked in the foreign digital content industry for four years or more and having taught in international teaching institutions for two years or more.\r\n3. Other world-renowned professionals approved by the MOL in consultation with the central competent authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "Employers employing the foreign professionals referred to in the preceding Article shall be short-term supplementary learning centers registered in accordance with the Supplementary Education Act and meet the following requirements:\r\n1. Being a corporation.\r\n2. Signing contracts with international teaching institutions. Those making contributions to the national economy and social development as approved by the MOL in consultation with the central competent authority are not subject to this regulation."
		},
		{
			"條號": "Article 6",
			"條文內容": "Where a foreign professional is engaged in work prescribed in Article 3, none of the following circumstances shall have occurred within the three years prior to the application date:\r\n1. He or she has ever engaged in work without obtaining an Employment Permit;\r\n2. He or she has ever worked or is currently working for an employer other than the employer who applied for a permit for him or her;\r\n3. Without the employer’s designation, he or she has ever engaged in work not specified in the Employment Permit;\r\n4. He or she was absent from work without leave or a justifiable reason for three consecutive days, and he or she and the employer lost contact;\r\n5. He or she has ever refused to undergo a health examination or provided a false specimen;\r\n6. He or she has ever been found significantly violating Articles 48.2 and 48.3, or 49 of the Employment Service Act;\r\n7. He or she has ever refused to submit any information as required by laws and regulations, or has submitted false information in violation of the laws and regulations; or\r\n8. He or she has ever been found significantly violating laws and regulations of the Republic of China."
		},
		{
			"條號": "Article 7",
			"條文內容": "Unless otherwise specified in the Act, employers shall apply to the MOL for permits to employ foreign professionals to engage in work prescribed in Article 3.\r\nBefore approving the permit referred to in the preceding paragraph, the MOL may consult the central competent authority."
		},
		{
			"條號": "Article 8",
			"條文內容": "When applying for permits to employ foreign professionals to engage in work prescribed in Article 3, employers shall submit the following documents:\r\n1. Application form.\r\n2. Copy of the applicant or company representative’s ID, the company registration certificate and the permit for specially permitted businesses.\r\n3. Copy of the employment contract.\r\n4. List of foreign professionals to be employed and copy of their passports or alien resident certificates.\r\n5. Original receipt of the examination fee.\r\n6. Other documents required by the MOL.\r\nIf the documents referred to in the preceding paragraph are made in foreign countries, the MOL may request the certification of overseas embassies."
		},
		{
			"條號": "Article 9",
			"條文內容": "When an employer deems it necessary to continue to employ the foreign professional to engage in work prescribed in Article 3, they shall apply to the MOL for extension of the employment permit with the required documents prescribed in Subparagraphs 1, 3 through 6, Paragraph 1 of the preceding Article submitted within four months prior to the expiration of the employment permit. If the duration of the employment permit is less than six months, the employer shall apply after two-thirds of the duration of the employment permit.\r\nWhen the employer fails to apply within the period of time prescribed in the Standards for some reason, he/she may be approved by the MOL to submit the application once within 15 days."
		},
		{
			"條號": "Article 10",
			"條文內容": "The MOL may announce that employers shall apply for permits to employ foreign professionals via the internet.\r\nWhen applying based on the method prescribed in the preceding paragraph, employers shall retain application documents in writing for at least 5 years."
		},
		{
			"條號": "Article 11",
			"條文內容": "Employers may exclude certificates from the documents required to apply for permits to employ foreign professionals when the MOL can obtain such certificates granted by government agencies (bodies) or state-owned businesses via the internet.\r\nThe exempted documents referred to in the preceding paragraph shall be announced by the MOL."
		},
		{
			"條號": "Article 12",
			"條文內容": "When an employer applies for a permit to employ a foreign professional under one of the following circumstances, the MOL shall not issue the employment permit or extend all or part of the employment permit:\r\n1. The employer has provided false data.\r\n2. The foreign professional has failed the health examination organized in accordance with the Regulations Governing Management of the Health Examination of Employed Aliens prescribed by the central competent authority in charge of health and welfare.\r\n3. The employer’s application has not been made in conformity with the relevant requirements and he/she has failed to make necessary supplements and/or rectifications thereof within the specified period of time.\r\n4. The foreign professional faces one of the circumstances prescribed in Article 6.\r\n5. Other than the above, the employer has been in violation of the Standards."
		},
		{
			"條號": "Article 13",
			"條文內容": "The formats of documents and forms prescribed in the Standards shall be prescribed by the MOL."
		},
		{
			"條號": "Article 14",
			"條文內容": "The qualifications, procedures, and other related matters of residents of Hong Kong or Macao employed to engage in work prescribed in Item 2, Subparagraph 4, Article 4 of the Act, shall be governed, mutatis mutandis, by Article 2 through Article 12."
		},
		{
			"條號": "Article 15",
			"條文內容": "The Standards shall become effective from the effective date."
		}
	]
}