{
	"pcode": "N0090002",
	"type": "命令",
	"english": "Regulations for Permission and Supervision of Private Employment Services Institution",
	"title": "私立就業服務機構許可及管理辦法",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0090002",
	"englishUpdate": "20210602",
	"attachments": [
		{
			"name": "檔案名稱",
			"children": [
				"Schedule 1.pdf"
			]
		},
		{
			"name": "檔案名稱",
			"children": [
				"Schedule 2.pdf"
			]
		}
	],
	"history": [
		"Promulgated by the Council of Labor Affairs, Executive Yuan on July 27, 1992",
		"Amended by the Council of Labor Affairs, Executive Yuan on Dec. 11, 1992",
		"Amended by the Council of Labor Affairs, Executive Yuan on Jan. 23, 1995",
		"Amended by the Council of Labor Affairs, Executive Yuan on June 26 1996",
		"Amended by the Council of Labor Affairs, Executive Yuan on March 5, 1997",
		"Amended by the Council of Labor Affairs, Executive Yuan on June 30, 1998",
		"Amended by the Council of Labor Affairs, Executive Yuan on Jan. 13, 2004",
		"Amended by the Council of Labor Affairs, Executive Yuan on Jan. 3, 2007 ",
		"Amended by the Council of Labor Affairs, Executive Yuan on Jan. 8, 2008",
		"Amended and promulgated by Council of Labor Affairs, Executive Yuan on March 2, 2010, by the order of Lao-Zhi-Guang-Tze No. 0990510040.",
		"Contents of Article 3,Article1 5,Article 31 Decree amendment release Bureau of Employment and Vocational Training / Council of Labor Affairs No. 1010515401 dated January 4, 2013",
		"Amended on October 8, 2014\r\n   Amendment of Articles 1, 15, 19, 33, 42, and attachment 2 of Article 31; and the addition of Article 15-1 under the Regulations for Permission and Supervision of Private Employment Services Institution according to ROC Ministry of Labor Directive No. 10318067141.",
		"Amended on February 14, 2020",
		"Amended on March 23, 2021",
		"Amended on June 2, 2021"
	],
	"divisions": [
		{
			"type": "chapter",
			"number": 100,
			"title": "General Provisions",
			"start": 100,
			"end": 1000
		},
		{
			"type": "chapter",
			"number": 200,
			"title": "Permission and Alteration of Private Employment Services Institution",
			"start": 1100,
			"end": 1900
		},
		{
			"type": "chapter",
			"number": 300,
			"title": "Management of Private Employment Services Institution",
			"start": 2000,
			"end": 4200
		},
		{
			"type": "chapter",
			"number": 400,
			"title": "Supplementary Provisions",
			"start": 4300,
			"end": 4400
		}
	],
	"articles": [
		{
			"number": 100,
			"content": "These Regulations are drawn upon in accordance with Paragraph 3 of Article 34 and Paragraph 2 of Article 40 of the Employment Services Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "The private employment services institution prescribed in the Act is classified for the purpose of establishment as the profit employment services institution and the non-profit employment services institution, and which respectively means:\r\n1. The profit employment services institution: company established under the Company Act or business entity established under the Business Entity Registration Act that are being or intended to be engaged in business activities of employment services.\r\n2. The non-profit employment services institution: corporate body established under related acts, civilian organization based on the purposes of public interests, or other organization based on purposes excluding for profit that are being or intended to be engaged in business activities of employment services."
		},
		{
			"number": 300,
			"content": "Other employment services designated by the central competent authority as stipulated in Article 35.1.4 of The Act:\r\n1. Employers can commission other parties to undertake work involved in the recruitment, bringing in and employment renewal of foreigners, including applications for recruitment documents, recruitment licenses, employment permits, employment permit extensions, vacancy replacements, change employers, change work, amend employment permits, notify and report when foreign workers miss three consecutive days of work without permission and cannot be contacted for that period of time.\r\n2. Employers or foreigners can commission other parties to provide life care services for foreign worker who work in the Republic of China, including the arrangement of entry and departure documents for Taiwan, health check ups, reporting the results of said health checks to the competent health authorities, providing consultation, counseling and translation services.\r\n3. Foreigners employed for work designated in Article 46.1.8 to Article 46.1.11. of The Act can commission other parties to undertake residency related matters on their behalf."
		},
		{
			"number": 400,
			"content": "The private employment services institution when collecting fees shall issue receipts and keep counterfoils of the receipts.\r\nThe placement fee shall be collected only after the date of employment contract validity.\r\nAny incidents or events attributed to the job seeker occur within forty days since the date of employment contract validity, and lead to the termination of employment contract, the employer concerned may demand the private employment services institution to re-refer once with no charge or refund fifty percent of previously paid placement fee.\r\nAny incidents or events attributed to the employer occur within forty days since the date of employment contract validity, and lead to the termination of employment contract, the job seeker concerned may demand the private employment services institution to re-refer once with no charge or refund fifty percent of previously paid placement fee.\r\nEither a job seeker or an employer who has paid the registration fee may demand the private employment services institution to make referral three times within six months, unless the employment contract is in validity or the period of recruitment is terminated after referral."
		},
		{
			"number": 500,
			"content": "The Employment Services Professional Personnel prescribed in Article 36 of the Act shall possess one of the following qualifications：\r\n1. The person has obtained a test passing evidence issued by the Central Competent Authority and obtained the certificate of Employment Services Professional Personnel.\r\n2. The person has qualified for Skills Certificate of Employment Services Occupation, obtained a Technician Certificate issued by the Central Competent Authority and obtained the certificate of Employment Services Professional Personnel.\r\nThe person who participate the certification of Technician Certificate of Employment Services Occupation shall possess qualifications of being a graduate of domestic or foreign Senior High/Vocational School or above that are registered or recognized by the Department of Education or having the qualification of equivalent intellectual capacity and scholastic achievements."
		},
		{
			"number": 501,
			"content": "Employment Services Professional Personnel is restricted to obtain one (1) certificate of Employment Services Professional Personnel.\r\nEmployment Services Professional Personnel whose certificate has been abolished in accordance with Article 71 of the Act shall not apply for issuing certificate within two years since the date of abolishment.\r\nThose persons who have obtained a valid certificate of Employment Services Professional Personnel after the amendment of these Regulations on Jan. 13, 2004, their certificates shall be replaced by the Central Competent Authority."
		},
		{
			"number": 600,
			"content": "The number of Employment Services Professional Personnel prescribed in Article 36 of the Act denotes the following:\r\n1. The private employment services institution with no more than five employees shall be staffed by at least one (1) Employment Services Professional Personnel.\r\n2. The private employment services institution with more than six employees but less than ten shall be staffed by at least two (2) Employment Services Professional Personnel.\r\n3. The private employment services institution with more than ten employees shall be staffed by at least three (3) Employment Services Professional Personnel, and one (1) additional Employment Services Professional Personnel shall be staffed for every ten employees counted from the eleventh person.\r\nThe Employment Services Professional Personnel staffed by private employment services institutions or their branches in accordance with the provisions prescribed in the previous Paragraph, who have been counted as Employment Services Professional Personnel of other private employment services institutions or their branches, shall not be counted as the number of Employment Services Professional Personnel denoted in the previous Paragraph, nor shall they conduct the duties prescribed in Subparagraph 4 in Paragraph 1 of Article 7."
		},
		{
			"number": 700,
			"content": "Employment Services Professional Personnel shall perform the following duties:\r\n1. Manage and analyze occupational attitude.\r\n2. Assist to confirm employment consultation of career development plans.\r\n3. To examine each application document relating to business activities of employment services undertaken by the private employment services institution at which the person works.\r\n4. To endorse in accordance with regulations on each employer-related application document or form.\r\nEmployment Services Professional Personnel shall duly and sincerely perform the duties prescribed in previous Paragraph."
		},
		{
			"number": 800,
			"content": "Documents and information prescribed in Article 39 of the Act include the following:\r\n1. List of employees: The information on each employee’s name, number of National Identification Card, sex/gender, address, telephone number and arrival and/or resignation date, etc., shall be recorded.\r\n2. Counterfoil of all kinds of fee’s receipt, including counterfoils of receipts prescribed in Paragraph 1 of Article 4.\r\n3. Accounting books.\r\n4. Job-seeking registration and recruitment registration forms: The information on job seeker or employer’s designation, address, telephone number, registration date and job-seeking or recruitment terms and conditions, etc., shall be recorded.\r\n5. Job-seeking and recruitment situation tables.\r\n6. Written contracts with employer and job seeker.\r\n7. When matchmaking (helping? See Article 11) foreign persons to conduct the works referred to in Subparagraphs 8 to 11 in Paragraph 1, Article 46 of the Act, those foreign persons’ report records and those foreign persons’ fee charge of entering the Republic of China to work and wage affidavits.\r\n8. Other documents and information required by the competent authorities.\r\nDocuments and information prescribed in previous Paragraph shall be retained for five years."
		},
		{
			"number": 900,
			"content": "When accepting job registrations and making employment recommendations private employment service agencies must not:\r\n1. Recommend any child laborer 15-16 years old (under 16 years of age) or anyone 16-18 years old (under 18 years of age) for dangerous or hazardous work.\r\n2. Accept a job registration or recommend employment opportunities to anyone under 15-years of age. However, this does not apply to those who have graduated from junior middle school or positions when the competent authority determines that the nature of the work and work environment will not adversely impact the individual’s mental and physical well being.\r\n3. Recommend individuals for employment opportunities who are under 18-years of age who do not have written approval from a legal representative or documentary proof of their age."
		},
		{
			"number": 1000,
			"content": "The private employment services institution unless permitted shall not establish branch(s) in any forms to carry on business activities of employment services."
		},
		{
			"number": 1100,
			"content": "The for-profit employment services institution engaged in helping recruit domestic persons to work domestically shall have five hundred thousand New Taiwan dollars as minimal amount of net-receipt capital, and add up additional two hundred thousand New Taiwan dollars to the amount of capital when establishing each branch unless its original amount of net-receipt capital is equal to the amount of net-receipt capital required for establishing branch(s).\r\nThe for-profit employment services institution engaged in helping recruit foreign persons to work in the Republic of China, or helping in accordance with regulations residents in Hong Kong or Macao or persons from the Mainland China to work in Taiwan area or domestic persons to work outside Taiwan area shall have five million New Taiwan dollars as minimal amount of net-receipt capital, and add up additional two million New Taiwan dollars to the amount of capital when establishing each branch office unless its original amount of net-receipt capital is equal to the amount of net-receipt capital required for establishing branch(s).\r\nThe non-profit employment services institution engaged in helping recruit foreign persons to work in the Republic of China, or helping in accordance with regulations residents in Hong Kong or Macao or persons from the Mainland China to work in Taiwan area or domestic persons to work outside Taiwan area shall be limited to the following:\r\n1. The foundation or the charitable corporation that has been registered with the competent authority for over two years. In case of a charitable corporation, it should be registered as an occupation association or a social association.\r\n2. A national organization has within two years before the date of application been rewarded by the competent authorities or the competent authorities for business objectives or had concrete accomplishments in a way of promoting public interests of the society, employer-employee harmony, or stabilizing social order, etc."
		},
		{
			"number": 1200,
			"content": "Prior to establishing a private employment services institution and its branch(s), the applicant concerned shall apply for permission from the competent authorities in which the private employment services institution is intended to be located, but establishing a private employment services institution for helping recruit foreign persons to work in the Republic of China, or helping in accordance with regulations residents in Hong Kong or Macao or persons from the Mainland China to work in Taiwan area or domestic persons to work outside Taiwan area, the applicant concerned shall apply for permission from the central competent authorities.\r\nWhen applying for the establishment of a employment services institution and its branch(s), the applicant concerned shall prepare the following documents to apply for the preparatory permission:\r\n1. Application form.\r\n2. Juristic person’s organization charters or partnership contract.\r\n3. Business plan or business execution plan.\r\n4. Schedule of fee-charging items and amounts.\r\n5. Supporting document of amount of net-receipt capital, unless it is a non-profit employment services institution.\r\n6. Other documents required by the competent authorities.\r\nThe competent authorities may as if necessary demand the applicant concerned to present original copies of documents prescribed in previous Paragraph for the purpose of examination.\r\nThose obtained a preparatory permission issued by the Central Competent Authority engage in helping recruit foreign persons to work in the Republic of China, or helping in accordance with regulations residents in Hong Kong or Macao or persons from the Mainland China to work in Taiwan area or domestic persons to work outside Taiwan area shall notify the local competent authorities to conduct inspection before they apply for establishment permission.\r\nThe inspection items referred to in the previous Paragraph shall be publicly announced by the Central Competent Authority."
		},
		{
			"number": 1300,
			"content": "Upon receiving the preparatory permission to establish a private employment services institution and its branch(s), the applicant concerned shall within three months since the granted date of preparatory permission register the institution under related acts and prepare the following documents to apply for the establishment permission and license from the competent authorities:\r\n1. Application form.\r\n2. List of employees.\r\n3. Photocopies of person with employment services specialty certificate and National Identification Card.\r\n4. Photocopy of company registration, business registration certificate or organization-accredited certificate.\r\n5. Original copy of bank-issued guaranty letter of security, unless it is a branch, a non-profit employment services institution or a profit employment services institution engaged in helping recruit domestic persons to work domestically.\r\n6. Evidence document of genuinely preparatory facts after the local competent authorities have conducted inspection in accordance with regulations referred to in Paragraph 4 of Article 12.\r\n7. Other documents required by the competent authorities.\r\nThe competent authorities may as if necessary demand applicant(s) to present original copies of documents prescribed in previous Paragraph for the purpose of examination.\r\nApplicant(s) unable to apply during the period prescribed in Paragraph 1 shall apply in writing for extension from the competent authorities; the period of extension shall be two months in maximum, and the number of times in application for extension shall not exceed once.\r\nOnly when an employment services institution has obtained the license after examination and consideration, the permission prescribed in Paragraph 1 and Paragraph 2 of Article 34 is completed.\r\nThe private employment services institution permitted by the central competent authorities may undertake the business activities of employment services in helping recruit domestic persons to work domestically"
		},
		{
			"number": 1301,
			"content": "The competent authorities may by themselves or consign to related institutions (institutes) or organization to conduct evaluation of private employment services institutions, the grades of evaluation include three ranks of A, B and C.\r\nThe conducting methods, ranks, standards and methods to praise in public for excellent of the evaluation referred in previous Paragraph shall be publicly announced by the competent authorities."
		},
		{
			"number": 1400,
			"content": "The for-profit private employment services institution engaged in helping recruit foreign persons to work in the Republic of China, or helping in accordance with regulations residents in Hong Kong or Macao or persons from the Mainland China to work in Taiwan area or domestic persons to work outside Taiwan area shall in accordance with Subparagraph 5 of Paragraph 1 of Article 13 submit a bank-issued guaranty letter of security of three million New Taiwan dollars as a guaranty for civil liability.\r\nThe for-profit private employment services institution prescribed in previous Paragraph has not been claimed as being liable for any guaranty during the period of license validity and been ranked as grade A in the most recent evaluation, the amount of one million New Taiwan dollars can be deducted form its security each time when a new license is changed and issued; but the amount of security shall not be less than one million New Taiwan dollars after deduction each time.\r\nThe for-profit private employment services institution prescribed in Paragraph 1 and Paragraph 2 has been claimed as being liable for any guaranty, and after the security being paid for the guaranty liability if the remaining sum of security is deficient from the legal amount of security, the institution shall make up the deficit within one month since the date of deficiency; the amount of security will be resumed to three million New Taiwan dollars at the date of new license being changed and issued. The central competent authority will abolish the establishment permission of the institution provided that the deficit is not made up.\r\nThe guaranty liability of bank-issued guaranty letter of security submitted by the for-profit private employment services institution will be annulled after one year since the date that the institution comes to an end of its business and turn its license, or revoke its license, or its establishment permission has being abolished."
		},
		{
			"number": 1500,
			"content": "The competent authorities shall have the preliminary permits,establishment permit, and/or re- establishment permit applied for by the private employment service agency denied when it falls in one of the following circumstances:\r\nI. Fails to comply with the application requirements of the Law or the this Act;\r\nII. The institution of the heads, managers, directors (management), or representative of the institution have contravened Article 34 Section 2 or Article 45 of the Act with a punishment of fines or indictment issued by the prosecution; or a guilty verdict delivered by the court;\r\nIII. The heads, managers, directors (management), or representative of the institution had once served in a private employment service agency and their conduct resulted in the institution having one of the following circumstances:\r\n(I) in violation of Subparagraphs 4 to 9, Paragraph 1 of Article 40 or Article 45 of the Act;\r\n(II) in violation of Subparagraphs 2 or 14, Paragraph 1 of Article 40 of the Act; also, failed to perform corrective action before deadline;\r\n(III) A nonconformity that was fined three times but wasn’t improved;\r\n(IV) Punished with a fine more than four times in one year;\r\n(V) Punished with a suspension more than two times in one year;\r\nIV. The heads, managers, directors (management), or representative of the institution engaged in employment services business committed a crime by utilizing the business power, opportunity, or method against the job applicants, employers, or foreigners in violation of Criminal Law Article 221~229, Article 231~233, Article 296~297, Article 302, Article 304, Article 305, Article 335, Article 336, Article 339, Article 341, Article 342, or Article 346 and were been indicted by the prosecution or found guilty by the court.\r\nV. The heads, managers, directors (management), or representative of the institution engaged in the employment services business that have committed a crime of human trafficking in violation of Human Trafficking Act and indicted by the prosecution or found guilty by the court.\r\nVI. Nonprofit employment service agencies that have been punished for committing prejudice to public interest with a fine, suspension, or a corrective action before deadline by the governing authorities or competent authorities.\r\nVII. The corporate address or business address for business operation applied for by the profit employment service agency is a private employment service agency already set up.\r\nVIII. The institution address for business operation applied for by the non-profit employment service agency is a private employment service agency already set up.\r\nIX. An agency with an evaluation rating of “C” has failed to perform the corrective actions before deadline or the evaluation rating of the corrective actions performed is below “B”;\r\nX. Agencies that applied for the setup of branches did not receive any evaluation and without any evaluation rating or the most recent evaluation rating was “C”.\r\nXI. Agencies evade, obstruct, or refuse to accept an evaluation.\r\nXII. Commissioned to apply for work permit; the number and ratio of mission foreigners in the country within three months reaches the standards stipulated in Table 1.\r\nThe violations against paragraph 2~6 and paragraph 12 are limited to the occurrence within two years from the application date.\r\nThe permit issued by the competent municipal or county (city) authorities is not subject to Section 1 Paragraph 9 and 12."
		},
		{
			"number": 1501,
			"content": "The situation where foreign workers brought into the country lose contact within three months of their arrival, and where the number and percentage of such workers reach a certain level within a year, as mentioned by Article 40-1-17 of the Act, refers to a situation where the foreign workers who lose contact within three months of their arrival are absent without reason for three consecutive days, and where the number or proportion listed by Attachment 1 is reached after revocation or non-issuance of the license.\r\nThe competent authorities should carry out a regular inspection on the private employment services institution as required in the Attachment 1 in March, June, September, and December each year.\r\nThe central competent authorities should report the case to the competent authorities at the municipality, county, or city level for an administrative fine if the number or percentage of the assigned foreign workers’ whereabouts remaining unknown in a private employment services institution has reached a certain level as stipulated in the Attachment 1."
		},
		{
			"number": 1600,
			"content": "The foreign employment company engaged in helping recruit persons of its own country or persons of other countries to the Republic of China, or in accordance with regulations residents in Hong Kong or Macao, persons in the Mainland China to Taiwan area to undertake jobs prescribed in Subparagraph 8 to Subparagraph 10 of Paragraph 1 of Article 46 shall apply for approval from the central competent authority.\r\nAfter the foreign employment company has obtained the approval referred to in the previous Paragraph, it is prohibited to engage in any business activities of employment services in the Republic of China unless it has obtained the permission from the competent authorities in accordance with the regulations referred to in Article 17.\r\nThe valid period of approval prescribed in Paragraph 1 is two years and the following documents shall be prepared when filing application:\r\n1. Application form.\r\n2. Photocopy of and translation copy in Chinese of license or other relevant supporting documents for business activities of employment services issued by the government of the country in which the company is located.\r\n3. Evidence documents of and translation in Chinese of no violation of labor laws and regulation in the most recent two years in the country where the company locates.\r\n4. Other documents required by the competent authorities.\r\nThe documents prescribed in previous Paragraph shall be notarized by the government of the country and examined by the embassy of the Republic of China in the country in which the company is located within three months before the date of filing application.\r\nThe foreign employment company that applies for consecutive approval shall present the application within thirty days from the expiration date of effective approval period.\r\nThe central competent authority for the purpose of approving the foreign employment company prescribed in Paragraph 1 may impose such conditions as country or region, number and types of business activities relating to the institution."
		},
		{
			"number": 1700,
			"content": "The competent authorities may depending on domestic economic and labor market conditions permit a foreign person or a foreign employment company to establish a private employment services institution in the Republic of China.\r\nThe foreign person or foreign employment company shall comply with the provisions of the Act and these Regulations when applying for permission of establishing a private employment services institution in the Republic of China."
		},
		{
			"number": 1800,
			"content": "Before a private employment service agency and its branch office change information on their permit registration: name, address, registered capital, responsible person, manager, board members or representatives, the following documents must be presented to the permit issuing agency as part of an application to register permit changes:\r\n1. Application.\r\n2. Shareholder agreement or meeting resolution record: When the Taiwan branch of a foreign company applies to change its designated responsible person it must include a letter of authorization changing the company’s designated responsible person in the Republic of China.\r\n3. Photocopy of the permit.\r\n4. Any other documentation stipulated by the competent authority.\r\nWhen permission is given to make the aforementioned changes, the firm must legally amend its registration within three months of the permission document being issued. Any application to the competent authority for the issuance of a new permit must include the following documentation:\r\n1. Application.\r\n2. Photocopies of company registration, business entity registration or group registration certificates.\r\n3. Photocopy of the permit.\r\n4. Any other documentation stipulated by the competent authority.\r\nApplicants unable to provide the necessary documentation within the aforementioned stipulated time must apply to the competent authority for an extension of the application period and explain the reason for such a request. Only one extension can be granted for a maximum of two months."
		},
		{
			"number": 1900,
			"content": "The competent authorities shall not grant alteration permission to a private employment services institution and its branch(s) in the event of the following situations:\r\n1. Responsible person, managers, director(s) of the board (members of general council) or representative of the institution after applying for alteration was in violation of Paragraph 2 of Article 34 or Article 45 of the Act, and has been penalized with an administrative fine,indicted by the procuratorial organ, judged juilty by the court.\r\n2. Responsible person, managers, director(s) of the board (members of general council) or representative of the institution once working at the other private employment services institution has due to his/her act caused the latter violating the Act or these Regulations:\r\n(1) had been in violation of Subparagraphs 4 to 9, Paragraph 1 of Article 40 or Article 45 of the Act;\r\n(2) had been in violation of Subparagraphs 2 or 14, Paragraph 1 of Article 40 of the Act and order improvement within a definite term but fail to do so;\r\n(3) has been penalized with an administrative fine for three times due to the same cause, but still failed to make improvement;\r\n(4) has been penalized with an administrative fine for four times within one year;\r\n(5) has been penalized with a suspension for twice within one year\r\n3. Responsible person, managers, director(s) of the board (members of general council) or representative of the institution after applying for alteration served in the employment service industry or has manipulated its power, opportunity or methods over employment seekers, employers or foreigners to violate the contents of articles 221 to 229, 231 to 233, 296 to 297, 302, 304, 305, 335, 336, 339, 341, 342 or 346 of Criminal Act and was indicted by the procuratorial organ or judged juilty by the court.\r\n4. Responsible person, managers, director(s) of the board (members of general council) or representative of the institution once violated human trafficking crime defined in the Human Trafficking Prevention Act and was indicted by the procuratorial organ or judged juilty by the court.\r\n5. The location for business operation after applying for alteration is being registered and used by the other private employment services institution.\r\n6. The location of the non-profit employment services institution after applying for alteration is being registered and used by the other private employment services institution.\r\n7. The institution does not apply for alteration permission in accordance with the regulations referred to in Article 18.\r\nThe situations specified in subparagraph 1 to 4 of the Previous Paragraph are limited to the occurrence within two (2) years prior to the date of application."
		},
		{
			"number": 2000,
			"content": "The private employment services institution prior to engaging in such business as permission application, recruitment, bringing-in, resumptive hiring or management for employer who is intended to employ foreign persons or residents in Hong Kong or Macao, persons in the Mainland China to work in Taiwan area shall sign a written contract with the employer concerned. The same conditions apply to either anew recruiting or employing situation. The following items shall be clearly recorded in the written contract prescribed in previous Paragraph:\r\n1. Items and amounts of fees.\r\n2. Ways of collecting fees and refund.\r\n3. Matters relating to damage compensation when foreign persons, residents in Hong Kong or Macao, or persons from the Mainland China fail to report to employer.\r\n4. Matters relating to taking-over, medical examination arrangement and the results of medical examination reported to the health competent authorities of foreign persons, residents in Hong Kong or Macao, or persons from the Mainland China after arrival.\r\n5. Matters relating to deportation, replacement, extension and management of foreign persons, residents in Hong Kong or Macao, or persons from the Mainland China.\r\n6. Matters relating to damage compensation when violating the contract.\r\n7. Other matters required by the central competent authority.\r\nWhen hiring the foreign persons to serve as the household assistant or nursing work in accordance with the regulations set out in Subparagraph 9 under paragraph 1 of Article 46, the employer shall personally sign the written contract."
		},
		{
			"number": 2100,
			"content": "When private employment service agencies provide employment services to foreigners employed for work designated in Article 46.1.8 to Article 46.1.11 in the Republic of China, they should sign a written agreement with said foreigners that clearly stipulates the following:\r\n1. Service items.\r\n2. Payable items and total cost.\r\n3. Methods of payment and refund payments.\r\n4. Other items stipulated by the central competent authority.\r\nIn the case of foreigners employed as home carergivers or home help in accordance with Article 46.1.9 of The Act, the aforementioned written contract should be signed by the foreign worker in person.\r\nThe contract stipulated in Paragraph 1 should be translated into a language the foreign worker can understand."
		},
		{
			"number": 2200,
			"content": "The private employment services institution permitted in accordance with Article 17 by the competent authorities to establish in the Republic of China by a foreign person or foreign employment company shall before the departure of its responsible person designate an agent, and register the agent’s name, nationality, domicile or residence and consent letter of being an agent at the competent authority issuing the license."
		},
		{
			"number": 2300,
			"content": "When there is turnover of person with employment services specialty in a private employment services institution, the institution shall within thirty days since the date of turnover prepare the following documents and report to the authority issuing the license for reference:\r\n1. Application form for turnover of person with employment service specialty.\r\n2. List of employees after turnover.\r\n3. Certificate and photocopy of National Identification Card of newly hired person with employment services specialty.\r\n4. Other documents required by the competent authorities."
		},
		{
			"number": 2400,
			"content": "The license of private employment services institution shall not be leased or transferred.\r\nThe license prescribed in previous paragraph or certificate of person with employment services specialty if stained or damaged shall be returned in exchange for new license or certificate; if lost, the institution or the person shall prepare affidavit and application form recorded with the number of original license or certificate to apply for issuance of a lost voucher."
		},
		{
			"number": 2500,
			"content": "The valid period of license for private employment services institution is two years, the institution shall within thirty days before the date of license expiration prepare the following documents to apply for new establishment permission and license:\r\n1. Application form.\r\n2. List of employees.\r\n3. Photocopy of company registration, business registration certificate or organization-accredited certificate.\r\n4. Original copy of bank-issued guaranty letter of security, unless it is a branch, a non-profit employment services institution or a profit employment services institution engaged in helping recruit domestic persons to work domestically.\r\n5. If the institution had violated the regulations of the Act in the previous two years before the date of application, it shall attach a supporting document of paid-up administrative fine issued by the competent authority in which the institution is located.\r\n6. Original copy of license.\r\n7. Other documents required by the competent authorities.\r\nThe institution incompliant with the previous Paragraph to apply for the permission shall apply for termination of business operation and turn in the license for revocation. The competent authorities shall revoke the license of the institution that fails to apply for the termination or had been denied of permission."
		},
		{
			"number": 2600,
			"content": "The private employment services institution that is intended to suspend for more than one month shall notify the authority issuing the license for reference within fifteen days since the date of suspension.\r\nThe period of the suspension prescribed in previous Paragraph shall be one year in maximum; and the institution concerned shall notify for reference within fifteen days after resuming business."
		},
		{
			"number": 2700,
			"content": "The private employment services institution when terminating its business operation shall turn in the license to the authority issuing the license for revocation within thirty days after completing dissolution, alteration of business operation items or registration of business closure. The competent authorities shall revoke the license of the institution that fails to apply for the termination."
		},
		{
			"number": 2800,
			"content": "The private employment services institution shall publicly display its license, schedule of fee-charging items and amounts, certificate(s) of person with employment services specialty at an obvious location of business operation place."
		},
		{
			"number": 2900,
			"content": "The private employment services institution when carrying on services of job placement, talents’ recruitment and screening shall inform job seekers of content, salary, work hours, fringe benefits and other relevant labor conditions of the referred job.\r\nThe private employment services institution when being entrusted to help recruit foreign persons to engage in work prescribed in Subparagraphs 8 to 10 of Paragraph 1 of Article 46 shall inform employers and foreign persons of matters stipulated by the Act or executive orders issued under the Act."
		},
		{
			"number": 3000,
			"content": "The private employment services institution shall within ten days after the end of each quarter of a year fill in the job seeking and recruitment situation tables and turn in to the municipal or county (city) competent authority.\r\nThe municipal and county (city) competent authorities shall within twenty days after the end of each quarter of a year collect and adjust the data prescribed in previous Paragraph and report to the central competent authority for reference."
		},
		{
			"number": 3100,
			"content": "The recognition of the foreign manpower service agency or its employees engaged in employment services business defined in Article 16 with one of the following circumstances will not be endorsed or will be annulled or revoked by the central competent authorities:\r\nI. Failed to comply with the requirements and make corrections in time.\r\nII. Late in applying for recognition renewal.\r\nIII. The business license or service permit is annulled or revoked by the mother nation.\r\nIV. Violated Article 16 Section 2.\r\nV. Stated false information or provided forged document in the application filed.\r\nVI. Commissioned to arrange employment services business in violation of Article 45 of this Act, or providing false information or foreigner’s health check report.\r\nVII. Commissioned to arrange employment service business but failed to exercise due diligence that causes the employer violating Article 44 or Article 57 of this Act.\r\nVIII. Commissioned to arrange citizens or foreigners to work in Taiwan, or, introduce residents of Hong Kong or Macau and Mainland China to work in Taiwan but failed to exercise due diligence that causes foreigner’s whereabouts to be unknown and loss of contact.\r\nIX. Arrange employment services business in violation of the employer's instructions and with the permit and other relevant documents detained.\r\nX. Committed a crime of intimidation, fraud, conversion, or embezzlement in processing employment service business and is found guilty by the courts of the first instance.\r\nXI. Request, contract, or accept fees, wages affidavit, or excessive charges from the foreigners working in Taiwan while process employment service business.\r\nXII. Demand, contract, or deliver illegal profits in processing employment services business.\r\nXIII. Commissions unauthorized individuals or accepts commission to arrange foreigners to work in the R.O.C.\r\nXIV. Received the employment service business related punishment in the mother nation.\r\nXV. Commissioned to arrange local citizens or foreigners to work in Taiwan within two years from the application date; also, the number and ratio of mission foreigners in the country within three months reaches the standards stipulated in Table 2.\r\nXVI. Committed other severe illegal act or obstruction to public interest.\r\nThe recognition that is not endorsed or is annulled or revoked by the central competent authorities referring to above must be announced."
		},
		{
			"number": 3200,
			"content": "(Deleted)"
		},
		{
			"number": 3300,
			"content": "The reports, tables or forms prescribed in Subparagraphs 11 ,Paragraph 1 of Article 40 of the Act denote the following:\r\n1. Job-seeking and recruitment situation tables.\r\n2. List of employees.\r\n3. Application form for turnover of person with employment service specialty.\r\n4. Application from for recruitment permission of foreign person.\r\n5. Application from for employment permission of foreign person.\r\n6. Application from for extension of employment permission of foreign person.\r\n7. Application from for transfer of employer or job of foreign person.\r\n8. Report of foreign person lost contact and whereabouts unknown.\r\n9. Other reports, tables or forms required by the competent authorities."
		},
		{
			"number": 3400,
			"content": "The private employment services institution when being entrusted to engage in the business activities of employment services shall in accordance with regulations affix the seal of the institution to employer or job seeker application letter (form), and which shall also be signed and sealed by the responsible person and also signed by the person of employment services specialty."
		},
		{
			"number": 3500,
			"content": "The private employment services institution when publishing, broadcasting or distributing advertisements and commercials relating to business activities of employment services shall clearly indicate on advertisements and commercials its designation, number of license, address and telephone number."
		},
		{
			"number": 3600,
			"content": "The private employment services institution when its employee or person with employment services specialty resign shall properly handle the business activities and notify the person who entrusted the business activities undertaken previously by the employee or person concerned."
		},
		{
			"number": 3700,
			"content": "The private employment services institution when the person who entrusted terminates the entrustment shall return the safely kept permission document and other relevant documents to the person concerned.\r\nThe private employment services institution when terminating its business operation or being revoked of its license, being abolished of its establishment permission shall notify the person who entrusted and return the safely kept permission document and other relevant documents to the person concerned, or after obtaining written consent form the person concerned transfer the permission document and other relevant documents to the other private employment services institution to continuously handle."
		},
		{
			"number": 3800,
			"content": "The foreign employment company prescribed in Article 16 applies again for the approval within two years after its approval being abolished or revoked, the central competent authority shall not grant its approval."
		},
		{
			"number": 3900,
			"content": "The competent authorities shall publicly announce the ranks of evaluation it conducts on the private employment services institution, and when it fines, suspends the partial or whole business activities, or revokes or abolishes the establishment permission of the private employment services institution."
		},
		{
			"number": 4000,
			"content": "The competent authorities may at any time assign certain persons to conduct inspection on the circumstances of business activities and relevant documents and information of the private employment services institution: and shall notify the institution concerned to improve in a definite term the matters required to be improved after inspection.\r\nThe competent authorities shall not reveal the content of the information obtained under previous Paragraph, and if the institution is required to turn in original copies of the supporting documents, forms and books, receipts and relevant information the competent authorities shall return them within fifteen days after receiving."
		},
		{
			"number": 4100,
			"content": "The municipal and county (city) competent authorities shall within twenty days after the end of each quarter of a year sum up situations relating to the establishment, alteration, suspension, resumption, termination of business operation and penalty of regulation violation of the private employment services institution, and report to the central competent authority for reference."
		},
		{
			"number": 4200,
			"content": "People with Disabilities Rights Protection Act for the Disabled for establishment from the competent authorities shall not be engaged in the following activities:\r\n1. Failing to carry on the establishment plan permitted by the competent authorities.\r\n2. Evading, interfering with or refusing the investigation and examination on accounting books."
		},
		{
			"number": 4300,
			"content": "The patterns of documents, forms and tables stipulated in these Regulations are to be prescribed by the central competent authority."
		},
		{
			"number": 4400,
			"content": "These Regulations shall be take effect on the date of promulgation.\r\nRegulations on the Permission and Administration of the Employment of Foreign Workers\r\nPromulgated by the Council of Labor Affairs, Executive Yuan on January 13, 2004, Amended by the Council of Labor Affairs, Executive Yuan on December 30, 2005, October 3, 2006 and January 3, 2008"
		}
	]
}