{
	"法規性質": "命令",
	"英文法規名稱": "Regulations of Rewards for Outstanding Institutions (enterprises) Employing the Disabled",
	"中文法規名稱": "進用身心障礙者工作績優機關（構）獎勵辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=N0090012",
	"最新英文異動日期": "20160517",
	"沿革內容": "1.Promulgated by the Council of Labor Affairs, Executive Yuan on June 30, 1998\r\n2.Amended by the Council of Labor Affairs, Executive Yuan on June 29, 1999,\r\n3.Amended by the Council of Labor Affairs, Executive Yuan on October 2, 2003\r\n4.Amended by the Council of Labor Affairs, Executive Yuan on April 30, 2007\r\n5.Amended on January 28, 2008\r\n6.Amended on June 19, 2009\r\n7.Amended on May 17, 2016",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These regulations are drawn up in accordance with Paragraph 2 to Article 45 of the People with Disabilities Rights Protection Act."
		},
		{
			"條號": "Article 2",
			"條文內容": "The competent authorities referred to in this regulations are the Ministry of Labor of the Executive Yuan at the central level; the Municipal city Government(s) at the Municipal level, and the county (city) Government(s) at the county (city) level."
		},
		{
			"條號": "Article 3",
			"條文內容": "Institutions (enterprises) are entitled to apply for awards when they meet the following requirements:\r\n1. Institutions (enterprises) employ people with disabilities no less than 10 , and the proportion of such employment is over 5% of the total employees.\r\n2. There are outstanding achievements in providing vocational assistance and counseling to people with disabilities.\r\nWhen the institutions(enterprises) violates Article 16 or 38 of the Act, or Employment Discrimination Review Committee recognizes the fact of discrimination, there will be no award for such an accused institution.\r\nThe base day for the computation of the number of person with disabilities is December 31st of each year.\r\nThe method for calculating total employees and employees with disabilities of institutions (enterprises) are in accordance with Article 38 of the Act."
		},
		{
			"條號": "Article 4",
			"條文內容": "According to Subparagraph 1 of Paragraph 1 of Article 3, the evaluations and competition of applicants are divided into public institutions (enterprises) and private ones. The evaluation standards should be based on the standard value derived from the multiplication result of the proportionate percentage of employees with disabilities and the average seniority of employees with disabilities.\r\nAccording to Subparagraph 2 of Paragraph 1 of Article 3, the evaluations and competition of applicants are based on the vocational support, job re-design programs and other assistance to employees with disabilities."
		},
		{
			"條號": "Article 5",
			"條文內容": "When the evaluation standards value of a public institution (enterprise) is more than 0.2%, and of a private one is more than 0.1%,? placed in order based on their evaluation standards value, are to be presented with an award:\r\n1. 3 Excellent Awards with a medal respectively presented.\r\n2. 6 First Awards with a medal respectively presented.\r\n3. 10 Second Awards with a medal respectively presented.\r\nThose who have the same evaluation standards will be awarded according to the quantity of employees with disabilities; when the quantity is the same, they will be evaluated according to the seniority of their employment."
		},
		{
			"條號": "Article 6",
			"條文內容": "When the institution (enterprise) has been awarded more than 5 times, it will be presented a Model Trophy. Within 5 years, according to Article 3, such applicants will not be evaluated and awarded."
		},
		{
			"條號": "Article 7",
			"條文內容": "The institution (enterprise) employing people with disabilities could apply for an award from the local competent authority every February. It has to prepare the following documents:\r\n1. Award application form of the outstanding institutions (enterprises) which employ people with disabilities.\r\n2. A name list of employees with disabilities and their average seniority.\r\n3. Relevant proof documents designated by the central competent authority"
		},
		{
			"條號": "Article 8",
			"條文內容": "According Subparagraph 1 of Paragraph 1 of Article 3, after the applicant receives the review of the local competent authority, the application will be sent to the central competent authority for a further evaluation."
		},
		{
			"條號": "Article 9",
			"條文內容": "According Subparagraph 2 of Paragraph 1 of Article 3, there is an initial evaluation team organized by the local competent authority in charge of the evaluation. The next step is to send the application to the evaluation team of the central government for the final judge. Trophies are conferred on the top ten as a reward.\r\nThe initial-evaluation or judgment team consists of 5 to 7 people invited by the competent authority. The team member will be experts, scholars or social dignitaries."
		},
		{
			"條號": "Article 10",
			"條文內容": "The awards mentioned in the regulations should be presented in public."
		},
		{
			"條號": "Article 11",
			"條文內容": "The competent authority depends on the budget standards or the local conditions, apart from presenting a medal or a trophy, ought to additionally give bonus or other proper awards to the outstanding institutions (enterprises)."
		},
		{
			"條號": "Article 12",
			"條文內容": "These regulations shall take effect on the day of promulgation."
		}
	]
}