{
	"法規性質": "法律",
	"英文法規名稱": "Employment Service Act",
	"中文法規名稱": "就業服務法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0090001",
	"最新英文異動日期": "20181128",
	"沿革內容": "1.Enacted and promulgated a total seventy articles of the Act by the Presidential Order No. 2359 on May 8, 1992\r\n2.Amended and promulgated Article 49 of the Act by the Presidential Order No. 8600118890 on May 21, 1997\r\n3.Amended and promulgated Articles 43 and 51 of the Act by the Presidential Order No. 8900021190 on January 26, 2000\r\n4.Promulgated a total eighty-three articles of the Act by the Presidential Order No. 09100010130 on January 21, 2002, and enforced on the date of promulgation except Paragraphs 1 to 3 of Article 48 to be decided by the Order of Executive Yuan\r\n  Promulgated Paragraphs 1 to 3 of Article 48 of the Act by the Executive Yuan Order No. 0930080307 on January 9, 2004, and enforced on January 15, 2004\r\n5.Amended and promulgated Articles 46, 48, 51-53 of the Act by the Presidential Order No. 09200087890 on May 13, 2003\r\n6.Amended and promulgated Article 52 of the Act by the Presidential Order No. 09200092550 on May 16, 2003\r\n7.Amended and promulgated Articles 64 and 83 of the Act by the Presidential Order No. 09500075901 on May 30, 2006, and enforced on July 1, 2006\r\n8.Amended and promulgated Articles 5, 40, 55, 58, and 60 of the Act by the Presidential Order No. 09600064151 on May 23, 2007\r\n9.Amended and promulgated Article 52 of the Act by the Presidential Order No. 09600087311 on July 11, 2007\r\n10.Amended and promulgated Article 48 of the Act by the Presidential Order No. 09700147411 on August 6, 2008\r\n11.Amended and promulgated Articles 2, 24, and 26 of the Act by the Presidential Order No. 09800116311 on May 13, 2009\r\n12.Amendments of Articles 52 and Article 55 Promulgated under Hua- Zong-Yi-Yi-ZiNo.10100021441 Presidential Decree on January 30, 2012\r\n13.Amendments of Articles 5 Promulgated under Hua- Zong-Yi-Yi-ZiNo.10100264211 Presidential Decree on November 28, 2012\r\n14.Amended on December 25,2013\r\n15.Amended on June 17, 2015\r\n16.Amended on October 07, 2015\r\n17.Amended on November 03, 2016\r\n18.Amended on November 28, 2018",
	"法規內容": [
		{
			"編章節": "Chapter Ⅰ General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Act is enacted to promote employment of nationals with a view to enhance social and economic development. Matters not prescribed in the Act shall be governed by other statutes."
		},
		{
			"條號": "Article 2",
			"條文內容": "For the purposes of the Act:\r\n1.The term \"employment services\" means services provided for assisting nationals in seeking employment and employers in employing/recruiting Employee(s).\r\n2.The term \"employment services institution\" means an agency which provides employment services; a public employment services institution is one established by governmental organ(s), while a private employment services institution is one established by private individual(s) or non-governmental organization(s).\r\n3.The term \"employer\" means the person who assigns or hires employees to work.\r\n4.The term \"Senior or Mid-Aged Persons\" means nationals aging from forty-five to sixty-five.\r\n5.The term \"long-term unemployed\" means the insured person who has been unemployed for a year, and his/her accumulated at least 6 months of insurance enrollment within the day of the most recent 3 years before he/she suspended the coverage of the insurance and has registered for job seeking in public employment service agencies within a month."
		},
		{
			"條號": "Article 3",
			"條文內容": "Every national is free to choose his/her occupation unless otherwise is prohibited or restricted by the law."
		},
		{
			"條號": "Article 4",
			"條文內容": "Every national with working capability is equal in terms of the access to Employment Services."
		},
		{
			"條號": "Article 5",
			"條文內容": "For the purpose of ensuring national’s equal opportunity in employment, employer is prohibited from discriminating against any job applicant or employee on the basis of race, class, language, thought, religion, political party, place of origin, place of birth, gender, gender orientation, age, marital status, appearance, facial features, disability, horoscope, blood type, or past membership in any labor union; matters stated clearly in other laws shall be followed in priority.\r\nWhen recruiting or employing employee(s), employer shall not engage in any of the following acts:\r\n1.Making false advertising or disclosure;\r\n2.Withholding any job applicant or employee's identification card, work certificate, or any other certifying document, nor requesting the job seekers or employees (them) to surrender any other personal documents unrelated to the employment concerned against his/her free will;\r\n3.Withholding job applicant’s belongings or collecting bond from job applicant or employee;\r\n4.Assigning any job applicant or employee to engage in any work that is in violation of the public orders or the descent morals.\r\n5.Submitting false information or fake health examination sample (s) when applying for permit(s) to employ foreign worker(s), or dealing with recruitment, import, or management thereof.\r\n6.Failing to publicly display or inform the range of regular pay less than NT＄40,000."
		},
		{
			"條號": "Article 6",
			"條文內容": "Article 6 For the purposes of the Act, the term \"competent authority(ies)\" refers to the Ministry of Labor at the central government level, the municipal city government(s) at the municipal level, and the county/city government(s) at the County/City level.\r\nRegarding employment services to indigenous peoples, the Central Competent Authority shall collaborate with the Council of Indigenous Peoples of the Executive Yuan.\r\nThe Central Competent Authority shall be in charge of the following:\r\n1.Nationwide employment policy-making, submitting proposed statute to the legislature body for enactment, promulgating regulations and making plans/programs on a nationwide basis;\r\n2.Provision of information regarding the nationwide employment market;\r\n3.Establishment of implementation standards of employment services;\r\n4.Supervision and guidance, coordination, and assessment of the Employment Services throughout the nation;\r\n5.Issuance to applicant employer(s) of permit(s) to employ foreign worker(s) and administration of such employment;\r\n6.Issuance, suspension, and termination of permit(s) of a private employment services institution that engages in any of the following agency businesses:\r\n(1) Introducing foreign worker(s) to work in the region of Taiwan;\r\n(2) Introducing Hong Kong, Macau, or Mainland China resident(s) to work in the Republic of China; or\r\n(3) Introducing nationals to work outside the Republic of China.\r\n7.Other matters regarding nationwide employment services to nationals and employment promotion.\r\nThe competent authority(ies) at the municipal and county/city levels shall be in charge of the following:\r\n1.Determination of employment discrimination;\r\n2.Administration and examination of foreign worker(s) to work in the Republic of China;\r\n3.Issuance, suspension, and termination of permit(s) of a private employment services institution that introduces nationals to work in the Republic of China;\r\n4.Administration of a private employment services institution outside the scope of subparagraph 6 of paragraph 3 and subparagraph 3 of paragraph 4;\r\n5.Other cooperating matters regarding employment services to nationals."
		},
		{
			"條號": "Article 7",
			"條文內容": "The competent authority(ies) may invite representatives of labor, employers, and governmental officials, together with scholars and experts, to review and consult matters regarding employment services and employment promotion. Among the representatives, labor, employers, and scholars and experts shall be no less than one half of the participants.Any one of the gender of the representatives as referred to in paragraph 1 shall be no less than one third."
		},
		{
			"條號": "Article 8",
			"條文內容": "In order to enhance the professional knowledge and working efficiency of the employment services personnel, the competent authority(s) should hold periodical on-the-job training programs therefore."
		},
		{
			"條號": "Article 9",
			"條文內容": "Either employment services institution or the personnel thereof shall not disclose to the public any information about any employer or job applicant, unless otherwise necessitated by employment referral."
		},
		{
			"條號": "Article 10",
			"條文內容": "Should any work place be subject to a legal strike or an industrial dispute wherein the right of the majority of the labor is affected due to the termination of the labor contract(s), employment services institution(s) shall not refer any job applicant to work in such a place during the period in which the strike is being staged or the industrial dispute is being mediated.\r\nThe term \"majority of the labor \" as referred to in paragraph 1 of this article shall be defined as the number of ten or more workers in the business entity who are involved in the industrial dispute, or, in the case of less than ten such workers, the number of one-third or more of the workers in the work place subject to such a dispute."
		},
		{
			"條號": "Article 11",
			"條文內容": "The competent authority(ies) should reward and publicly praise one who has made distinguished contribution to the advancement of nationals' employment.\r\nThe regulations on the qualifications, items, manner, and other matters that are to be observed with regard to the reward and public praise as referred to in paragraph 1 of this article shall be separately prescribed by the Central Competent Authority."
		},
		{
			"編章節": "Chapter Ⅱ Public Employment Services"
		},
		{
			"條號": "Article 12",
			"條文內容": "Competent authorities may establish public employment services institutions such places as to meet the business needs.\r\nShould the population of indigenous people(s) have reached twenty thousand or more within the jurisdiction of a municipal city or a county/city, public employment services institution(s) for indigenous peoples may be established in order to accommodate the special cultural needs of such indigenous people(s).\r\nThe Central Competent Authority shall set the guidelines on the establishment of public employment services institution(s) as referred to in paragraphs 1 and 2 of this article."
		},
		{
			"條號": "Article 13",
			"條文內容": "Employment services processed by public employment services institutions shall be free of charge in principle; however, expenses incurred by examination or recruitment entrusted by employers may be collected from such employers."
		},
		{
			"條號": "Article 14",
			"條文內容": "No public employment services institution may refuse to process a job applicant’s application seeking to be employed or an employer’s application seeking to employ, unless such application is otherwise in violation of applicable law(s) or regulation(s) or such job applicant or employer refuses to provide information necessary for job referral."
		},
		{
			"條號": "Article 15",
			"條文內容": "(Delete)"
		},
		{
			"條號": "Article 16",
			"條文內容": "In order to provide information on employment markets, public employment services institutions shall collect, organize and analyze information regarding wage variations, supply and demand of human resources and the future development within their respective responsible districts."
		},
		{
			"條號": "Article 17",
			"條文內容": "Public employment services institutions shall provide employment counseling for job applicants, and refer them to work, vocational training, skill examination, entrepreneurial guidance, jobs referral, unemployment recognition or applying for unemployment benefits based on the result of job and vocational counseling.\r\nThe services and contents of preceding paragraph should be recorded.\r\nThe Central Competent Authority shall set the guidelines on the job and vocational counseling and any other related matters as referred to in paragraph 1."
		},
		{
			"條號": "Article 18",
			"條文內容": "Public employment services institutions shall maintain close contacts with schools in their respective responsible districts with a view to assisting those schools with vocational counseling for students and, jointly with those schools, to referring their graduates to work or attend vocational training programs, and, after such students being employed, to providing post-employment counseling."
		},
		{
			"條號": "Article 19",
			"條文內容": "In order to assist job applicants lacking in necessary knowledge and skills with employment, public employment services institutions may refer such persons to attend vocational training programs and shall assist and refer such persons who accomplish the vocational training programs for job placement."
		},
		{
			"條號": "Article 20",
			"條文內容": "For those who apply for unemployment benefit under the employment insurance, public employment services institutions shall refer them to work or attend vocational training programs."
		},
		{
			"編章節": "Chapter Ⅲ Promoting Employment"
		},
		{
			"條號": "Article 21",
			"條文內容": "In order to contribute to the effective utilization of human resources and nationals’ employment, governments shall plan and formulate adjustment measures regarding the supply and demand of human resources pursuant to the investigatory information relevant to the situation of employment and unemployment."
		},
		{
			"條號": "Article 22",
			"條文內容": "In order to facilitate the inter-region balance in terms of supply and demand of human resources and to cope with the implementation of unemployment benefits under the employment insurance, the Central Competent Authority shall establish a nation-wide web providing employment information."
		},
		{
			"條號": "Article 23",
			"條文內容": "When facing massive scale of unemployment due to economic recession, the Central Competent Authority may, in order to avoid lay-offs, encourage employers to negotiate with labor union(s) or labors by way of reducing working hours, adjusting wage, and/or holding educational training programs; furthermore, depending upon actual needs, the Central Competent Authority may reinforce the implementation of vocational training programs or take such necessary assisting measures to create temporary job opportunities, subsidize the interest of enterprise start-up loans, etc., and, in case of necessity, shall provide relevant allowances or benefits with a view to promoting employment.\r\nThe Central Competent Authority shall promulgate regulations for filing application requirements, items, procedures, periods, financial sources, and other matters that are to be observed with regard to the interest subsidies, allowances and benefits as referred to in paragraph 1 of this article."
		},
		{
			"條號": "Article 24",
			"條文內容": "With regard to the following persons who are willing and seeking to be employed, the competent authorities shall make plans to promote their employment, and may, in case of necessity, provide relevant allowances or benefits thereto:\r\n1.Persons who financially support families alone;\r\n2.Senior or mid-aged persons;\r\n3.The disabled;\r\n4.Indigenous peoples;\r\n5.Persons with working capacity but from medium or low-income families\r\n6.Persons who are long-term unemployed;\r\n7.Re-employment for displaced women\r\n8.Victims of domestic violence;\r\n9.Rehabilitated ex-convicts\r\n10.Other persons qualified for this purpose as deemed by the central competent authority.\r\nThe plans as referred to in paragraph 1 of this article shall be periodically reviewed with a view to ensuring the effective implementation thereof.\r\nThe Central Competent Authority shall promulgate regulations for filing application requirements, amounts, periods, financial sources, and other relevant matters with regard to the allowances and benefits as referred to in paragraph 1 of this article.\r\nPublic employment services institution shall take initiative endeavor to strive for job opportunities suitable for the disabled and the senior or mid- aged persons, and shall periodically publish such information.\r\nThe Competent Authority shall provide relevant support for qualified care workers who are willing and seeking to be employed."
		},
		{
			"條號": "Article 25",
			"條文內容": "Public employment services institution shall take initiative endeavor to strive for job opportunities suitable for the disabled and the senior or mid-aged persons, and shall periodically publish such information."
		},
		{
			"條號": "Article 26",
			"條文內容": "In order to counsel women who are family breeders or quit jobs because of pregnancy, maternity or raising kids seeking re-employment who left their jobs due to gestation, parturition, or child-rearing, the competent authorities shall, depending upon actual needs, conduct vocational training programs therefore."
		},
		{
			"條號": "Article 27",
			"條文內容": "In order to assist the disabled and indigenous peoples in adapting to the working environments, the competent authorities shall, depending upon actual needs, offer orientation training programs therefore."
		},
		{
			"條號": "Article 28",
			"條文內容": "Having referred the disabled or indigenous peoples to work, public employment services institutions shall engage in paying follow-up visits thereto in order to assist such persons in adapting to their jobs."
		},
		{
			"條號": "Article 29",
			"條文內容": "The competent authorities at the municipal and county/city levels shall list persons with working capacity from medium and low-income families within their jurisdiction, and hand over such lists to local public employment services institutions for the purpose of referring such persons for job placement or to attend vocational training programs.\r\nPublic employment services institutions should subsidize the charge of applying jobs for job applicants, who are persons with working capacity but from medium or low-income families or victims of domestic violence."
		},
		{
			"條號": "Article 30",
			"條文內容": "Public employment services institutions shall maintain close contacts with local conscription agencies with a view to helping refer the demobilized soldiers for job placement or to attend vocational training programs."
		},
		{
			"條號": "Article 31",
			"條文內容": "Public employment services institutions shall maintain close contacts with the after-care association with a view to helping refer the protected post-convicted person for job placement or to attend vocational training programs."
		},
		{
			"條號": "Article 32",
			"條文內容": "In order to promote nationals’ employment, the competent authorities shall draw up annual budget to administrate ex officio measures under the Act.\r\nThe Central Competent Authority may subsidize the competent authorities at the municipal city and county/city levels, by taking into account their actual fiscal situations."
		},
		{
			"條號": "Article 33",
			"條文內容": "In the event of layoff, employer shall list the laid-off employee, at least ten days prior to leaving his/her job, indicating the name of such employee, his/her sex, age, address, telephone numbers, position, the cause(s) of the layoff, and whether he/she is in need of employment counseling, and submit such list to and inform the local competent authority(ies) as well as public employment services institution(s). However, where the layoff is caused by a natural disaster, unforeseen event or any other force majeure, employer shall accomplish the aforementioned list within three days following the day when the laid-off employee leaves his/her job.\r\nPublic employment services institutions, after receiving the submitted information as referred to in paragraph 1 of this article, shall assist the laid-off with re-employment pursuant to their willingness and working capacity."
		},
		{
			"條號": "Article 33-1",
			"條文內容": "The Central Competent Authority may commission to its subordinate Employment services institution(s) or Vocational Training Agency(s), for matters in its charge regarding employment services and employment promotion as provided for in the Act, or entrust the same to competent authority(s) at the municipal level or at the county/city level, or to other relevant Agency(ies) or organization(s)."
		},
		{
			"編章節": "Chapter Ⅳ Private Employment Services"
		},
		{
			"條號": "Article 34",
			"條文內容": "Private employment services institution and its branch(es) shall apply to competent authorities for approval of establishment, and shall not engage in employment services businesses unless and until having obtained Operation Permit, which shall be periodically renewed.\r\nNo private employment services institution may engage in employment services businesses without having obtained operation permit; however, School(s) or vocational training agency(s) established in accordance with applicable laws and regulations and institution (s) or organization(s) entrusted by the governmental organ to engage in training and employment services may, without operation permit, render free-of-charge employment services to their graduates, post-training trainees or job applicants.\r\nThe Central Competent Authority shall prescribe regulations regarding the requirements, periods, termination, renewal, and other regulatory matters in respect of operation permit issued to the private employment services institution and its branch(es) as referred to in paragraph 1 of this article."
		},
		{
			"條號": "Article 35",
			"條文內容": "Private employment services institution may engage in the following employment services businesses:\r\n1. Job placement or human resources agency businesses;\r\n2. Being entrusted to recruit employee(s);\r\n3. Employment Counseling or psychological tests to be provided in order to assist nationals with the determination of their career development plans; and\r\n4. Other employment services businesses as may be specified by the central competent authority.\r\nPrivate employment services institution may collect fees incurred by processing the employment services businesses as referred to in paragraph 1 of this article; the Central Competent Authority shall prescribe the items and amounts of the relevant fees to be charged."
		},
		{
			"條號": "Article 36",
			"條文內容": "Private employment services institution shall have qualified professional employment services staff of a prescribed number.\r\nThe qualifications and number of the professional employment services staff as referred to in paragraph 1 of this article shall be prescribed for in the Regulations on the Permission and Administration of Private Employment Services Institutions."
		},
		{
			"條號": "Article 37",
			"條文內容": "No member of the professional employment services staff may engage in any of the following:\r\n1.Allowing others to engage in employment services businesses in his/her name; or\r\n2.Processing employment services businesses in a manner that is in violation of the applicable laws and regulations."
		},
		{
			"條號": "Article 38",
			"條文內容": "Private employment services institution that processes any of the following agency businesses shall organize and register as a profit-seeking corporation, however, a non-profit-seeking institution or organization established to process the Employment Services by the central competent authority, with its permission, designated or entrusted by it shall be exempted from such requirement:\r\n1. Introducing foreign worker(s) to work in the Republic of China;\r\n2. Introducing Hong Kong, Macau, or Mainland China resident(s) to work in the Republic of China; or\r\n3. Introducing nationals to work outside the Republic of China."
		},
		{
			"條號": "Article 39",
			"條文內容": "Private Employment services institution shall prepare and keep all the relevant documents and materials in accordance with the applicable laws and regulations for the inspection by competent authorities, and shall not evade, impede, or refuse any such inspection."
		},
		{
			"條號": "Article 40",
			"條文內容": "When processing employment services businesses, no private employment service institution or any staff member thereof may engage in any of the following:\r\n1.Processing agency businesses without having a written contract executed with the employer or job applicant in accordance with the applicable laws and regulations.\r\n2.Making false advertisement(s) or disclosure or violating the specifications as referred to in paragraph 1 of article 5 in advertisement(s) or disclosure.\r\n3.Withholding any job applicant's national identification card, work certificate, or any other certifying document against his/her free will.\r\n4.Withholding job applicant's belongings or collecting bond for job referral services from job applicant.\r\n5.Demanding, agreeing to be paid at a later stage, or accepting fees beyond the prescribed standards or any other unjust interest.\r\n6.Offering to deliver, agreeing to deliver at a later stage, or delivering unjust interest.\r\n7.Referring job applicant to engage in work that is in violation of public orders or descent morals.\r\n8.Submitting false information or fake health examination sample(s) when entrusted by employer in applying for permit(s) to employ foreign worker(s), or dealing with recruitment, introducing, or management of foreign worker(s)\r\n9.Committing threat, fraud, embezzlement, or betrayal when processing employment services businesses.\r\n10.Withholding employer's authorization document(s), identification(s) or any other relevant documents against the employer or the employee’s free will.\r\n11.Filling in reporting form(s) as prescribed by competent authorities in a manner that is inconsistent with the applicable laws and regulations or filling reporting form(s) with false information.\r\n12.Failing to process the registration of alteration regarding business organization, the notice of business suspension, or the application for renewal or re-issuance of certificate(s) in accordance with the applicable laws and regulations.\r\n13.Failing to disclose the operation permit for private employment services institution, items and table of fees to be charged, or certificate(s) for professional employment services staff in accordance with the applicable laws and regulations.\r\n14.Resuming its businesses prior to the expiration of the period in which its operation permit was suspended by the competent authority.\r\n15.Failing to exercise due diligence in respect of the entrusted matter(s) when processing employment services businesses so as to cause the entrusting employer to violate the Act or any regulation as promulgated in accordance with the Act, or cause damages to the labor employer interests.\r\n16.Rent or sublease the operation permit of the private employment services institution or certificate(s) for professional employment services staff.\r\n17.The foreign worker who accepts the recruitment by the entrusting private employment services institution(s) becomes untracked within three months after entering the Republic of China, and such untracked foreign workers have reached a certain number and percentage within one year. The number and percentage of untracked foreign workers as referred to in the foresaid paragraph shall be separately prescribed by the Central Competent Authority.\r\n18.Committed sexual assault, human trafficking, offense against personal liberty, severe injuries, or homicidal acts to the applicant or the employed foreign worker.\r\n19.Acknowledge that the engaged foreign worker is suspected to suffer from sexual assault, human trafficking, offense against personal liberty, severe injuries, or homicidal acts committed by the employer, the one who was intended to be taken care of or other family members, representative of the employer, representative, or personnel who deal with labor affairs on behalf of the employer, while fail to report to the competent authority, the entry and exit administrative authority, police, or other judiciary authorities within 24 hours.\r\n20.Other conducts that violate the Act or orders issued according to the Act.\r\nUpon being entrusted to publish or to disseminate advertisement for recruiting employee(s), Private employment services institution shall, from the date of advertisement, keep for two months such information as the name of the entrusting employer, his/her/its residence, telephone numbers, and national identification card numbers/business registration numbers for the inspection of competent authority(s), and shall not evade, impede, or refuse any such inspection."
		},
		{
			"條號": "Article 41",
			"條文內容": "Upon being entrusted to publish or to disseminate advertisement for recruiting employee(s), Private employment services institution shall, from the date of advertisement, keep for two months such information as the name of the entrusting employer, his/her/its residence, telephone numbers, and national identification card numbers/business registration numbers for the inspection of competent authority(s), and shall not evade, impede, or refuse any such inspection."
		},
		{
			"編章節": "Chapter Ⅴ Employment and Administration of Foreign Workers"
		},
		{
			"條號": "Article 42",
			"條文內容": "For the purpose of protecting nationals’ right to work, no employment of foreign worker may jeopardize nationals’ opportunity in employment, their employment terms, economic development or social stability."
		},
		{
			"條號": "Article 43",
			"條文內容": "Unless otherwise specified in the Act, no foreign worker may engage in work within the Republic of China should his/her employer have not yet obtained a permit via application therefore."
		},
		{
			"條號": "Article 44",
			"條文內容": "No one may illegally let foreign worker stay and engage in work."
		},
		{
			"條號": "Article 45",
			"條文內容": "No one may illegally refer foreign worker to work for any third party."
		},
		{
			"條號": "Article 46",
			"條文內容": "Unless otherwise provided in the Act, the work that a foreign worker may be employed to engage in within the Republic of China is limited to the following:\r\n1.Specialized or technical work.\r\n2.Director/manager/executive of a business invested in or set up by overseas Chinese or foreigner(s) with the authorization of the Government of the Republic of China.\r\n3.Teacher at the following schools:\r\n(1)Teacher at a public or registered private college/university or school established especially for foreign residents.\r\n(2)Approved teacher teaching course(s) on foreign language(s) at a public or registered private primary or high school.\r\n(3)Teacher teaching course(s) at a public or registered private experimental high school's bilingual department or at bilingual school(s).\r\n4.Full-time teacher at a short-term class registered for supplementary schooling in accordance with the Supplementary Education Act.\r\n5.Sports coach and athlete.\r\n6.Religious, artistic, and show business work.\r\n7.Crew member of a merchant vessel, working vessel, and vessel ad hoc permitted by the Ministry of Transportation and Communication.\r\n8.Marine fishing/netting work.\r\n9.Household assistant and nursing work.\r\n10.Workers designated by the Central Competent Authority in response to national major construction project(s) or economic/social development needs.\r\n11.Other specialized workers ad hoc approved by the Central Competent Authority due to the lack of such specialist in the domestic employment market and the business necessity to retain the service of such specialist\r\nThe Central Competent Authority shall consult the other central competent authority(ies) administering the work concerned to determine the working qualification(s) and standard of review thereof in respect of the foreign worker engaging in work as referred to in paragraph 11 of this article, except for as otherwise provided by other laws.\r\nThe employer when employing a foreign worker to engage in work as referred to in subparagraphs 8 to 10 of paragraph 1 of this article, shall execute a labor contract in writing with the employed foreign worker and with fixed duration only; in case where it is not so fixed, the duration of his/her employment shall be deemed as the same with the duration of employment permit thereof. The foregoing in this paragraph shall equally apply in the case of extension of such labor contract."
		},
		{
			"條號": "Article 47",
			"條文內容": "With respect to the employment of foreign worker(s) to engage in work as referred to in Subparagraphs 8 to 11 of Paragraph 1 of Article 46, employer shall first make domestic recruitment with reasonable labor terms; only when such domestic recruitment cannot acquire sufficient number of employee(s) to satisfy the needs of his/her business employer may apply for permit to recruit foreign person(s) with a view to filling up such insufficiency. Furthermore, when conducting recruitment of foreign worker(s) under such circumstances, employer shall notify the labor union or labors of the business entity of the full and entire content concerning such recruitment and shall publicly announce the same in the work place designated for such foreign worker(s) to engage in work.\r\nWhen conducting the domestic recruitment in accordance with paragraph 1 of this article, employer, unless otherwise justified, may not refuse to employ job applicant(s) as referred by public employment services institution(s)."
		},
		{
			"條號": "Article 48",
			"條文內容": "Prior to employing foreign worker to engage in work, employer shall apply to the central competent authority for employment permit with relevant documents submitted. However, the following foreigners are exempted：\r\n1. A foreign worker to be employed as consultant or researcher by the respective government or their subordinate academic research institutes.\r\n2. A foreign worker has married a national of the Republic of China with a registered permanent residence in the Republic of China and has been permitted to stay therein.\r\n3. A foreigner employed at a public or registered private college/university in the field of a course of lectures or an academic research approved by the Ministry of Education.\r\nThe Central Competent Authority shall collaborate with the other central competent authority(ies) administering the occupations in question to prescribe the regulations regarding the application for permit and annulment thereof as referred to in paragraph 1 of this article and other matters related to the employment and administration of foreign workers.\r\nThe Central Competent Health Authority shall collaborate with the Central Competent Authority to prescribe the regulations administering the health examinations conducted upon the employed foreign worker as referred to in paragraph 1 of this article prior to his/her entry into the Republic of China and thereafter.\r\nThe hospital(s), as may be designated by the Central Competent Health Authority, shall conduct the health examinations as referred to in paragraph 3 of this article upon the employed foreign worker after his/her entry into the Republic of China; the Central Competent Health Authority shall prescribe the regulations regarding the qualification(s) of the hospital(s) for such designation, the designations, the termination of such designation and other matters related to administration thereof.\r\nShould an employed foreign worker fail such health examinations and be ordered to depart from the Republic of China within a specified period, his/her employer shall immediately urge and supervise such departure.\r\nThe Central Competent Authority may prescribe the country of origin and the quota thereof regarding the foreign workers who engage in the work as referred to in Subparagraphs 8 to 11 of Paragraph 1 of Article 46."
		},
		{
			"條號": "Article 48-1",
			"條文內容": "The local employer of a foreign worker must complete the employer training session held by the competent authority or its designated non-profit organization before hiring a foreign worker to render home care or household assistance for the first time. The prospective employer must submit a certificate of attendance when applying for the employment permit.\r\nRules governing the participants, details, implementation, the eligibility and requirement of the organizational designee and other criteria of the abovementioned training session are to be stipulated by the central Competent Authority."
		},
		{
			"條號": "Article 49",
			"條文內容": "While stationed in the Republic of China, foreign embassies/consulates, foreign agencies, international organizations and the staff thereof intending to employ foreign worker(s) to engage in work therefore in the Republic of China shall apply to the Ministry of Foreign Affairs for permit to that effect; the Ministry of Foreign Affairs shall collaborate with the Central Competent Authority to prescribe the regulations regarding the issuance and annulment of such permit and other matters related to the employment and administration thereof."
		},
		{
			"條號": "Article 50",
			"條文內容": "The scope of jobs as limited in Paragraph 1 of Article 46 does not apply to the following categories of students to be employed to engage in work in the Republic of China; with the exception of the winter and summer vacations, their sum of working hours shall not exceed 20 hours per week:\r\n1. Foreign students enrolled in a public or registered private college/university; and\r\n2. OverseasChinese students and other foreign students of Chinese origin enrolled in a public or registered private high or higher school."
		},
		{
			"條號": "Article 51",
			"條文內容": "Where the employed foreign worker is amongst any of the following, the requirements as referred to in Paragraphs 1 and 3 of Article 46, Article 47, Article 52, Paragraphs 3 and 4 of Article 53, Subparagraph 5 of Article 57, Subparagraph 4 of Article 72 and Article 74 are exempted, and his/her employer is also exempted from paying the employment security fees as required under Article 55:\r\n1. A refugee permitted to stay in the Republic of China;\r\n2. One who has been continuously employed, with permission of the relevant competent authority(ies), to engage in work in the Republic of China, has maintained a settled practice of good-mannered behavior, and has kept a residence in the said territory for at least five consecutive years;\r\n3. One permitted to live with his/her lineal relative who has a registered domestic residence in the Republic of China; or\r\n4. One permitted to stay permanently in the territory of the Republic of China.\r\nThe foreign workers as referred to in subparagraphs 1, 3 and 4 of paragraph 1 of this article may, without their employers’ initiation, apply on their own initiatives to the Central Competent Authority for permits to engage in work in the Republic of China.\r\nWhere the performance of contract(s) of construction, sale, technical cooperation and so forth necessitates a foreign legal person to appoint a foreign worker to engage in work as referred to in Subparagraph 1 or 2 of Paragraph 1 of Article 46 in the Republic of China, and where such foreign legal person has not established any branch office or representative agency in the said territory, the business entity with whom such foreign legal person contracted or the agent duly authorized by such foreign legal person shall apply therefore in accordance with the regulations promulgated pursuant to Paragraphs 2 and 3 of Article 48."
		},
		{
			"條號": "Article 52",
			"條文內容": "Where a foreign worker is employed to engage in work as referred to in Subparagraphs 1 to 7 and Subparagraph 11 of Paragraph 1 of Article 46, the duration of the permit therefore shall not exceed three years; upon the expiration of which the employer may apply for extension thereof pursuant to his/her business needs.\r\nWhere a foreign worker is employed to engage in work as referred to in Subparagraphs 8 to 10 of Paragraph 1 of Article 46, the duration of the permit therefore shall not exceed three years. Should some major and special circumstances occur, the employer may apply for a further extension thereof. The Executive Yuan shall prescribe the circumstances and duration of such further extension. However, in the event of a major construction, the duration of such further extension shall not exceed six months.\r\nThe central Competent Authority shall invite and consult with representatives of the relevant governmental agency(ies), laborers, employers, and scholars to decide, pursuant to the foreign workers employment alert index, the maximum number of foreign workers permitted per year to be introduced into the Republic of China to engage in work as referred to in the preceding paragraph.\r\nAn employed foreign worker who has not violated any laws or regulations within the duration of employment permit, and has departed from the Republic of China due to the termination of employment or the expiration of the employment permit, or an employed foreign worker who failed the health examinations but accepted medical treatment thereafter at his/her national country and then passed health examinations therein, may re-enter the Republic of China to work. However, a foreigner who engages in work referred to in Subparagraphs 8 to 10 of Paragraph 1 of Article 46 shall not exceed more than 12 years in the course of his work in the territory of the Republic of China, and shall not apply the provisions of Subparagraph 2 of Paragraph 1 of the preceding Article.\r\nThe foreign worker under the proviso of the preceding paragraph requests to return to his / her national country during the employment permit period, the employer shall give his/her consent. The central competent authority shall prescribe the method of leaving-taking, duration of absence, procedures and other relevant regulations.\r\nWhere a foreign worker providing home care services prescribed in Subparagraph 9 of Paragraph 1 of Article 46 has completed professional training session or has spontaneously improved his/her skills and renders outstanding performance, which satisfies the eligibility criteria and other requirements set by central competent authority, the total years of service of such person within the territory of Republic of China may not exceed 14 years in aggregation.\r\nRules governing the eligibility, requirements, determination methods and other criteria of the matters specified in the preceding paragraph are to be stipulated by the central Competent Authority in consultation with the central relevant Competent Authorities."
		},
		{
			"條號": "Article 53",
			"條文內容": "Should an employed foreign worker have to transfer to a new employer or be employed for two or more employers within the duration of the employment permit, the new employer(s) shall apply for permit therefore; in case of transfer to a new employer, the new employer shall submit upon such application the relevant document(s) certifying the termination of the previous employment.\r\nThe requirement as referred to in paragraph 1 of this article is exempted in the case where the foreign workers as referred to in Subparagraphs 1, 3 and 4 of Paragraph 1 of Article 51 have obtained the permit from the Central Competent Authority.\r\nWhere a foreign worker who has been employed to engage in work as referred to in Subparagraphs 1 to 7 of Paragraph 1 of Article 46 shifts to a new employer or new work, he/she is prohibited from engaging in work as referred to in subparagraphs 8 to 11 the of same paragraph of same article for his/her new employer or as his/her new work.\r\nUnless otherwise authorized by the Central Competent Authority on account of the respective circumstances as referred to in Paragraph 1 of Article 59, a foreign worker who has been employed to engage in work as referred to in Subparagraphs 8 to 11 of Paragraph 1 of Article 46 may not shift to a new employer or new work.\r\nWhere an employed foreign worker as referred to in paragraph 4 of this article is authorized to shift to a new employer or new work, the duration of the previous employment and the new one, as calculated in aggregate, shall be subject to the restriction as referred to in Article 52."
		},
		{
			"條號": "Article 54",
			"條文內容": "Should any of the following circumstances have arisen or existed with respect to the employment of foreign worker(s) to engage in work as referred to in Subparagraphs 8 to 11 of Paragraph 1 of Article 46, the Central Competent Authority shall not issue the whole or a part of the permit for recruitment, employment, or the extension thereof; in case the permit for recruitment has already been issued, the Central Competent Authority may halt the introduction of foreign workers:\r\n1.The work place in which the foreign worker(s) is designated to engage in work once employed has been subject to a legal strike or industrial dispute as referred to in Article 10.\r\n2.During the domestic recruitment, the employer has unjustifiably refused to employ worker(s) referred by public employment services institution(s) or job applicant(s) appeared on his/her/their own initiative(s).\r\n3.The number of foreign workers whose whereabouts are untraceable or who are deliberately hidden by the employer has reached a certain figure or percentage as prescribed by the central competent authority.\r\n4.The Employer has ever illegally employed foreign worker(s) to work.\r\n5.The employer has ever illegally laid off/discharged national worker(s).\r\n6.The local competent authority(ies) has/have investigated and proven that the employment of foreign worker(s) has undermined the labor terms in the employment contract(s) with national worker(s).\r\n7.The employed foreign worker(s) has/have disturbed the tranquility and public orders of the local community and has/have been adjudicated upon and punished on that account in accordance with the Social Order Maintenance Act.\r\n8.The employer has ever illegally withheld passport(s)/ residence certificate(s) of foreign worker(s), or embezzled belongings of foreign worker(s).\r\n9.The Employer has failed to pay within the prescribed period the travel expenses required for dispatching the employed foreign worker(s) out of the territory of the Republic of China or the necessary expenses for the detention of his/her employed foreign worker(s) prior to the departure.\r\n10.When the entrusting private employment services institution(s) with recruiting foreign worker(s), the employer has demanded, agreed to be paid at a later stage, or accepted unjust interests from such institution(s).\r\n11.The employer has submitted false information when processing the application for the employment of foreign worker(s) or matters regarding the recruitment, introduction, or administration thereof.\r\n12.The employer has made false recruitment advertisement(s).\r\n13.The employer's application has not been made in conformity with the relevant requirements and he/she has failed to make necessary supplements and/or rectifications thereof within the specified period of time.\r\n14.The employer has violated the provision(s) of the act or the regulations promulgated pursuant to Paragraphs 2 or 3 of Article 48 or Article 49.\r\n15.The employer violated the provisions of Occupational Safety and Health Act and resulted in death or loss of partial or all working abilities of the engaged foreign workers without making indemnification or compensation according to the law.\r\n16.Other than the above, the employer has been in serious violation of applicable laws and regulations protecting labors.\r\nFor the purpose of this Article, the circumstances as referred to in subparagraphs 3 to 16 of paragraph 1 of this article shall be limited to those that have arisen or existed within the two-year period prior to the day of application.\r\nThe Central Competent Authority shall officially announce the figure or percentage of number as referred to in subparagraph 3 of paragraph 1 of this Article."
		},
		{
			"條號": "Article 55",
			"條文內容": "Where employing a foreign worker(s) to work as referred to in Subparagraphs 8 to 10 of Paragraph 1 of Article 46, the employer shall pay employment security fees into the specific account for employment security fund as established by the central Competent Authority for the purposes of processing matters regarding promotion of employment of nationals, enhancement of labor welfare, and handling the employment and administration of foreign workers.\r\nThe amount of the employment security fees as referred to in the preceding paragraph shall be determined by the central Competent Authority in consultation with relevant authorities based on the economic development of the state, the supply and demand of the labor market as well as other related working conditions.\r\nWhere the employer or the care receiver meets the requirements of low-income or lower-middle-income households as defined in Public Assistance Act, or the qualification of low-income subsidy pursuant to People with Disabilities Rights Protection Act or the lower-middle-income living subsidies pursuant to Senior Citizen Welfare Act, such employer will be exempt from paying the employment security fees as described in Paragraph 1 of this Article if he hires a foreign worker to render the home care services specified in Subparagraph 9 of Paragraph 1 of Article 46.\r\nIn the event that the employed foreign worker described in Paragraph 1 has lost contact or has terminated the employment, the employer may be relieved from the obligation of paying the employment security fees after the employer has duly reported pursuant to applicable rules and the employment permit has been annulled accordingly.\r\nIf the employer fails to pay the employment security fees within the time limit, an additional 30-day extension may be granted. However, if the payment is not received within such period, the employer is subject to a delay penalty calculated at a rate of 0.3% of the total outstanding fees from the next day following the 30-day period until the day before the payment date. The delay penalty shall not exceed 30% of the total outstanding fees.\r\nIn the event that the employer does not pay the delay penalty within 30 days from the start date under the preceding paragraph, the central Competent Authority may file for a direct enforcement against the unpaid amount of the employment security fees and the delay penalty and may revoke the employer’s employment permit in whole or in part.\r\nThe Competent Authority shall regularly publish the status and related meeting minutes regarding fund operation on the official websites."
		},
		{
			"條號": "Article 56",
			"條文內容": "Should an employed foreign worker have been unjustifiably absent from his/her work and not in contact for three consecutive days or should the employment of a foreign worker be terminated, the employer shall make notification in writing that sets out relevant matters to the local competent authority(ies), the entry and exit administrative authority and the Police of such event within three days thereafter. If an employed foreign worker has been absent from his/her work and not in contact with their employer, the employer may notify in writing the entry and exit administrative authority and the Police of conducting the inspection.\r\nIn the event that the employed foreign worker has been falsely reported by the employer of having been unjustifiably absent from his/her work and not in contact at least three days, the engaged foreign worker may file an appeal to the local competent authority. Where such falsity is verified, the central competent authority shall cancel the original disciplinary sanction of terminating employment permit and the order to depart from the Republic of China within a specified period."
		},
		{
			"條號": "Article 57",
			"條文內容": "As for employment of foreign worker(s), employer shall not engage in any of the following:\r\n1.Employing a foreign worker without permit or after the expiration of permit therefore, or a foreign worker that has been permitted to be employed at the same time by a third party;\r\n2.Employing in the name of the employer a foreign worker, but in reality causing that foreign worker to engage in work for a third party;\r\n3.Appointing the employed foreign worker to work that is not within the sphere of the permit;\r\n4.Commanding, without permission therefore, an foreign worker who is employed to engage in the work as referred to in Subparagraphs 8 to 10 of Paragraph 1 of Article 46 to change his/her work place;\r\n5.Failing to arrange for the employed foreign worker to undergo health examinations or failing to submit the health examinations report(s) to the competent health authority in accordance with the applicable laws and regulations;\r\n6.Dismissing or laying off national worker(s) as a result of having employed foreign worker(s) by the employer;\r\n7.Exerting coercion, threat, or any other illegal means upon the employed foreign worker(s) to enforce him/her/them to engage in work contrary to his/her/their free will;\r\n8.Illegally withholding the passport(s)/ residence certificate(s) of foreign worker(s) or embezzling belongings of foreign worker(s); or\r\n9.Having violated, other than the above, the provision(s) of the Act or the regulations promulgated pursuant to the Act."
		},
		{
			"條號": "Article 58",
			"條文內容": "Where a foreign worker(s) has departed from the Republic of China, deceased or untracked, which has been notified the entry and exit administrative authority and the Police for six months and has not been found, within the duration of the employment permit due to reason(s) not attributable to their employer, the employer may apply to the Central Competent Authority for replacement thereof.\r\nWhere employing foreign worker(s) to engage in family nursing work as referred to in Subparagraphs 9 of Paragraph 1 of Article 46, the employer may apply to the Central Competent Authority for replacement thereof should no reasons be attributable to their employer and any of the following circumstances has arisen or existed:\r\n1.Where a foreign worker whose whereabouts is untraceable at airports of entering or departing countries or at detained institutions, the employer has notified the entry and exit administrative authority and the Police pursuant to applicable legal procedures.\r\n2.A foreign worker whose whereabouts is untraceable at employer's location has not been captured after the employer has notified the entry and exit administrative authority and the Police pursuant to applicable legal procedures for three months and has not been found.\r\n3.A foreign worker(s) shifts to work for a new employer or to engage in new work within the duration of the employment permit with his/her employer and is employed by his/her new employer or out of the Republic of China.\r\nThe duration of the permitted replacement as referred to in paragraphs 1 and 2 of this article shall be restricted to the remainder of the original duration of the employment permit regarding the replaced foreign worker(s); the application for replacement shall not be permitted should the remainder of the said original duration be less than six months."
		},
		{
			"條號": "Article 59",
			"條文內容": "When one of the following circumstances has arisen or existed, the foreign worker employed to work as referred to in Subparagraphs 8 to 11 of Paragraph 1 of Article 46 may shift to work for a new employer or to engage in new work upon the authorization of the central competent authority:\r\n1.His/her original employer or the one who was intended to be taken care of by the employed foreign worker has deceased or emigrated;\r\n2.The vessel he/she works on has been seized, has sunk, or has been under repair so as to compel the discontinuation of the work;\r\n3.The discontinuation of the work caused in the fact that his/her original employer has wind up the factory, suspended the business, or failed to pay the wage/salary pursuant to the employment contract resulting in the termination thereof;\r\n4.Other than the above, similar circumstances not attributable to the employed foreign worker.\r\nThe Central Competent Authority shall promulgate the procedures governing the shift to a new employer or new work as referred to in paragraph 1 of this article."
		},
		{
			"條號": "Article 60",
			"條文內容": "Should an employed foreign worker be dispatched out of the Republic of China by the entry and exit administrative authority in accordance with applicable laws and regulations, the travel expenses required for such dispatch and the necessary expenses for the detention prior to the departure shall be paid by the following order:\r\n1.Person who illegally accommodates, employs or introduces foreign worker to engage in work.\r\n2.Foreign worker's employer whom are attributable to reasons of dispatch.\r\n3.Foreign worker to be dispatched.\r\nShould there be more than one person as referred to in subparagraph 1 of paragraph 1 of this article, all shall take joint able and severable responsibility.\r\nThe expenses as referred to in paragraph 1 of this article shall be advanced by the employment security fund and to be repaid by responsible person(s), upon which the competent authority administering the said fund shall notify the person(s) of such and specify a certain period of time for the person(s) to reimburse the fund of the advanced money; should the person(s) fail to make the reimbursement within the specified time limit, the said competent authority shall resort to legal compulsory proceedings to collect .\r\nWhere employer has paid the bond may apply to the Central Competent Authority for return of said bond by submitting said bond payment together with relevant certifying document(s)."
		},
		{
			"條號": "Article 61",
			"條文內容": "Should an employed foreign worker decease during the duration of the employment contract, his/her employer shall deal with on behalf of the deceased with and be responsible for the relevant funeral matters."
		},
		{
			"條號": "Article 62",
			"條文內容": "The competent authorities, the entry and exit administrative authority, the police, coastal patrol or the judicial police officers may appoint personnel to carry certificates and conduct inspections in places where foreign worker(s) engage(s) in work or places suspected of having foreign worker(s) illegally engaged in work therein.\r\nNo employer, the employer's agent, foreign worker(s) or other related persons may evade, impede, or refuse the inspections as referred to in paragraph 1 of this Article."
		},
		{
			"編章節": "Chapter Ⅵ Penal Provisions"
		},
		{
			"條號": "Article 63",
			"條文內容": "Anyone who violates Article 44, or Subparagraph 1 or 2 of Article 57 shall be fined therefore an amount of at least NT$ 150,000 and at most NT$ 750,000; anyone with a recurrent violation of the same provision above-mentioned within five years shall be imprisoned for a term of at most three years, or detained for hard labor, and/or penalized for an amount of at most NT$ 1,200,000.\r\nWhere the representative of a legal person or the agent, employee or other staff member of a legal or natural person engages in that capacity in business operations which violate the provisions of Article 44 or Subparagraph 1 or 2 of Article 57, not only the offender himself shall be punished in accordance with paragraph 1 of this article, but the legal or natural person concerned shall also be levied therefore the fines or pecuniary penalties as referred to in the same paragraph of the same article."
		},
		{
			"條號": "Article 64",
			"條文內容": "Anyone who violates the provisions of Article 45 shall be fined therefore an amount of at least NT$ 100,000 and at most NT$ 500,000; anyone with a recurrent violation within five years shall be imprisoned for a term of at most one year, or detained for hard labor, and/or penalized for an amount of at most NT$ 600,000.\r\nAnyone who violates the provisions of Article 45 with the intention of making profits therefrom shall be imprisoned for a term of at most three years, or detained for hard labor, and/or penalized for an amount of at most NT$ 1,200,000.\r\nWhere the representative of a legal person or the agent, employee or other staff member of a legal or natural person engages in that capacity in business operations which violate the provisions of Article 45, not only the offender himself shall be punished in accordance with paragraphs 1 to 3 of this article, but the legal or natural person concerned shall also be levied therefore the fines or pecuniary penalties as referred to in the respective paragraphs of the same article."
		},
		{
			"條號": "Article 65",
			"條文內容": "Anyone who violates Paragraph 1, Subparagraphs 1, 4 or 5 or Paragraph 2 of Article 5, Paragraph 2 of Article 34, or Subparagraph 2, 7 to 9 or 18 Paragraph 1 of Article 40 shall be fined therefore an amount of at least NT$ 300,000 and at most NT$ 1,500,000.\r\nAnyone who engages in employment services businesses without permit therefore and in violation of Subparagraphs 2, 7 to 9 or 18 Paragraph 1 of Article 40 shall be punished in accordance with Paragraph 1 of Article 65."
		},
		{
			"條號": "Article 66",
			"條文內容": "Anyone who violates Subparagraph 5, Paragraph 1 of Article 40 shall be fined therefore an amount of at least ten times up to twenty times of the amount equivalent to that of the fees beyond the prescribed standard or any other unjust interest he/she has demanded, agreed to be paid at a later stage, or accepted.\r\nAnyone who engages in employment services businesses without permit therefore and in violation of Subparagraph 5, Paragraph 1 of Article 40 shall be punished in accordance with paragraph 1 of this article."
		},
		{
			"條號": "Article 67",
			"條文內容": "Anyone who violates Subparagraph 2 , 3 or 6 of Paragraph 2 of Article 5, Article 10, Paragraph 1 of Article 36, Article 37, Article 39, Subparagraphs 1, 3, 4, 6, 10 to 17, 19, or 20, Paragraph 1 of Article 40, Subparagraphs 5, 8, or 9 of Article 57 or Paragraph 2 of Article 62 shall be fined an amount of at least NT$ 60,000 and at most NT$ 300,000.\r\nAnyone that engages in employment services businesses without permit therefore and in violation of Subparagraphs 1, 3, 4, 6 or 10, Paragraph 1 of Article 40 shall be punished in accordance with paragraph 1 of this Article."
		},
		{
			"條號": "Article 68",
			"條文內容": "Anyone that violates Article 9, paragraph 1 of Article 33, Article 41, Article 43, Paragraph 1 of Article 56, Subparagraph 3 or 4 of Article 57, or Article 61 shall be fined therefore an amount of at least NT$ 30,000 and at most NT$ 150,000.\r\nAnyone that violates Subparagraph 6 of Article 57 shall be fined therefore an amount of at least NT$ 20,000 and at most NT$ 100,000 per national worker so dismissed or laid off.\r\nAny foreign worker who violates Article 43 shall be immediately ordered to depart from the Republic of China and banned from further engaging in work in the said territory.\r\nWhere a foreign worker has violated the provisions of Article 43 or where any of circumstances as referred to in Paragraphs 1 and 2 of Article 74 has arisen or existed, but such foreign worker fails to depart as ordered by the competent authority from the Republic of China by the end of the specified period, the entry and exit administrative authority may enforce such departure and may provide therefore provisional shelter prior to deportation."
		},
		{
			"條號": "Article 69",
			"條文內容": "Where any of the following circumstances have arisen or existed, the competent authority(s) shall order private employment services institution concerned to suspend its operation for at most one year:\r\n1.The said institution has violated either Subparagraphs 4 to 6 or 8, Paragraph 1of Article 40 or Article 45.\r\n2.After having been consecutively fined three times for the same violation, the said institution has not yet rectified by further committing the violation.\r\n3.The said institution has been fined for four (4) or more times within one year."
		},
		{
			"條號": "Article 70",
			"條文內容": "Where any of the following circumstances has arisen or existed, the competent authority(s) may annul the operation permit of the private employment services institution concerned:\r\n1.The said institution has violated Article 38, Subparagraphs 2, 7, 9 14, or 18, Paragraph 1 of Article 40; or\r\n2.The said institution has been ordered to suspend its operation for two or more times within one year.\r\nWhere the operation permit for a private employment services institution has been annulled, the competent authority shall reject any further application for establishment of another such institution by the person in charge of the said institution or by its representative within five years of such annulment."
		},
		{
			"條號": "Article 71",
			"條文內容": "Should any member of professional employment services staff violate Article 37, the central competent authority may annul the certificate(s) therefore."
		},
		{
			"條號": "Article 72",
			"條文內容": "Where any of the following circumstances has arisen or existed, the employer’s recruitment permit and employment permit shall be annulled in whole or in part:\r\n1.Any of the circumstances as referred to in the respective Subparagraphs of Paragraph 1 of Article 54 has arisen or existed;\r\n2.Any of the circumstances as referred to in Subparagraphs 1, 2, and 6 to 9 of Article 57 has arisen or existed;\r\n3.The employer has failed to rectify within the specified period any of the circumstances as referred to in Subparagraphs 3 and 4 of Article 57;\r\n4.After having been notified by the competent health authority of the circumstances as referred to in Subparagraph 5 of Article 57, the employer has failed to make the arrangement(s) or submission of the report(s); or\r\n5.The employer has violated any of the provisions of Article 60."
		},
		{
			"條號": "Article 73",
			"條文內容": "Where any of the following circumstances has arisen or existed with respect to a foreign worker, the employment permit therefore shall be annulled:\r\n1.The employed foreign worker has engaged in work for an employer who is not stated in the Permit;\r\n2.The employed foreign worker has engaged, without being appointed by his/her employer, in work on his/her own initiative that is not within the sphere of the permit;\r\n3.The employed foreign worker has been unjustifiably absent from his/her work and not in contact for three consecutive days or the employment has been terminated;\r\n4.The employed foreign worker has refused to undergo health examinations, submitted fake health examination sample(s), or failed health examinations, or his/her mental and/or physical condition(s) are/is not qualified for the assigned work, or he/she has been infected with any of the contagious diseases that have been listed and announced by the central competent health authority;\r\n5.The employed foreign worker has been in serious violation of the regulations promulgated pursuant to Paragraph 2 or 3 of Article 48 or Article 49;\r\n6.Other than the above, the employed foreign worker has been in serious violation of applicable laws and regulations in the Republic of China; or\r\n7.The employed foreign worker has refused to submit any information as required by applicable laws and regulations, or has submitted false information in violation of the applicable laws and regulations;"
		},
		{
			"條號": "Article 74",
			"條文內容": "Unless otherwise provided for in the Act, upon the expiration of the duration of employment permit or the annulment of said permit in accordance with Article 73, the employed foreign worker concerned shall be immediately ordered to depart from the Republic of China and be barred from further engaging in work in the said territory.\r\nWhere an employed foreign worker has been unjustifiably absent from his/her work and not in contact for three consecutive days, the competent authority(s) administering the entry/exit businesses may, prior to the annulment of employment permit therefore, immediately order him/her to depart from the Republic of China.\r\nWhere any of the following circumstances has arisen or existed, the provision regarding immediate order of departure as referred to in paragraph 1 of this article is inapplicable:\r\n1.With respect to the employment of foreign students, oversees Chinese students or foreign students of Chinese origin in accordance with the Act, the duration of employment permit therefore has expired or any of the circumstances as referred to in Subparagraphs 1 to 5 of Article 73 has arisen or existed; or\r\n2.During the duration of the employment permit, the employed foreign worker, having failed to undergo health examinations in accordance with the applicable laws and regulations or having once failed such examinations, but has passed further health examinations authorized to be so conducted by Competent Health Authority."
		},
		{
			"條號": "Article 75",
			"條文內容": "The fines as provided for in the Act shall be levied by the competent authorities at the municipal level and county/city level."
		},
		{
			"條號": "Article 76",
			"條文內容": "Should the fines levied in accordance with the present Act not be paid within the specified period, legal compulsory proceedings to enforce the then unpaid fines shall be sought."
		},
		{
			"編章節": "Chapter Ⅶ Supplementary Provisions"
		},
		{
			"條號": "Article 77",
			"條文內容": "Where a foreign worker has been permitted in accordance with the applicable laws and regulations to be employed to engage in work in the Republic of China prior to the entry into force of the Act as amended, should the duration of the original permit therefore have not expired after the said entry into force, filing application for permit in accordance with the provisions of the Act as amended is exempted prior to the expiration of the said duration."
		},
		{
			"條號": "Article 78",
			"條文內容": "Should it be necessary to work in the Republic of China for foreign person(s) as family member(s) of the staff of foreign embassies/consulates, foreign agencies, and international organizations stationed in the Republic of China or foreign person(s), other than the above, who is/are ad hoc reported by the Ministry of Foreign Affairs to the Central Competent Authority, such foreign person(s) shall apply to the said Ministry for permit therefore.\r\nThe provisions of Articles 46 to 48, 50, 52 to 56, 58 to 61, and 74 are inapplicable to the foreign person(s) as referred to in paragraph 1 of this article who engage(s) in work the Republic of China.\r\nThe Ministry of Foreign Affairs shall collaborate with the Central Competent Authority to promulgate the regulations regarding the issuance and annulment of such permit and other matters related to the employment and administration thereof."
		},
		{
			"條號": "Article 79",
			"條文內容": "The provisions of the Act regarding foreign workers shall be applicable to the employment of stateless persons as well as nationals of the Republic of China also possessing the nationality of foreign country(s) but with no permanent residence in the Republic of China."
		},
		{
			"條號": "Article 80",
			"條文內容": "Unless otherwise provided for in the applicable laws and regulations, the relevant provisions in chapter 5 of the Act shall govern, as the nature of the matter involved therein sees fit, the employment of Mainland China residents to work in the Republic of China and the administration thereof."
		},
		{
			"條號": "Article 81",
			"條文內容": "Competent authorities, when processing applications for permits and issuing permits and other certificates in accordance with the present Act, shall charge examination fees and certificates fees therefore; the Central Competent Authority shall prescribe the amount of fees."
		},
		{
			"條號": "Article 82",
			"條文內容": "The enforcement rules of the Act shall be prescribed by the Central Competent Authority."
		},
		{
			"條號": "Article 83",
			"條文內容": "The Act shall become effective on the date of promulgation. However, for the effective date of amended Paragraphs 1 to 3 of Article 48 of the Act as of January 21, 2002 shall be determined by the Executive Yuan’s administrative order(s), and for the effective date of amended articles of the Act as of May 5, 2006 shall become effective on July 1, 2006."
		}
	]
}