{
	"法規性質": "命令",
	"英文法規名稱": "Regulations of Rewards for Outstanding Institutions (Enterprises) Employing the People with Disabilities",
	"中文法規名稱": "進用身心障礙者工作績優機關（構）獎勵辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0090012",
	"最新英文異動日期": "20210428",
	"沿革內容": "1.Promulgated by the Council of Labor Affairs, Executive Yuan on June 30, 1998\r\n2.Amended by the Council of Labor Affairs, Executive Yuan on June 29, 1999,\r\n3.Amended by the Council of Labor Affairs, Executive Yuan on October 2, 2003\r\n4.Amended by the Council of Labor Affairs, Executive Yuan on April 30, 2007\r\n5.Amended on January 28, 2008\r\n6.Amended on June 19, 2009\r\n7.Amended on May 17, 2016\r\n8.Amended and promulgated Articles 13 of the Act by Ministry of Labor Order No. 11005054842 on April 28, 2021",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "These Regulations are enacted in accordance with Paragraph 2 of Article 45 of the People with Disabilities Rights Protection Act (hereinafter referred to as the “Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The competent authorities referred to in these Regulations are the Ministry of Labor at the central level, the municipal city government(s) at the municipal level, and the county (city) government(s) at the county (city) level."
		},
		{
			"條號": "Article 3",
			"條文內容": "Institutions (enterprises) are entitled to apply for rewards when they meet any of the following requirements and have outstanding achievements in assisting and counselling the people with disabilities:\r\n1.Employing the people with disabilities pursuant to Article 38 of the Act.\r\n2.Employing the people with disabilities while they have no obligation to do so.\r\nThe one having violated Article 16 or Article 38 of the Act within the recent two years, or the one deemed by the Employment Discrimination Review Committee to have conducted discrimination against the people with disabilities will not be rewarded."
		},
		{
			"條號": "Article 4",
			"條文內容": "The institutions (enterprises) applying for awards according to each Subparagraph of the first Paragraph of the preceding Article shall be categorized by the following groups and ranked respectively:\r\n1.Government agencies, public schools, and public enterprises.\r\n2.Private schools and associations.\r\n3.Private enterprises."
		},
		{
			"條號": "Article 5",
			"條文內容": "Items to be ranked under the preceding Article are as follows:\r\n1.The mechanism set for the friendly employment of the people with disabilities.\r\n2.The plans for a friendly workplace surrounding to accommodate the people with disabilities.\r\n3.The measures for the improvement of the career development of the people with disabilities.\r\n4.The percentage of the disabled employees actually employed times the average working seniority of the disabled employees.\r\n5.The diversity of disability category and job category of the people with disabilities to be employed.\r\nThe indices, score allocated and weighted, assessment standards and other matters of the ranking item in each Subparagraph of the preceding Paragraph will be announced separately by the competent authority.\r\nThe base date for calculating the number of the people with disabilities being employed and their seniority is December 31 of the preceding year of the application filed for rewards."
		},
		{
			"條號": "Article 6",
			"條文內容": "The number of rewards under these Regulations shall be announced annually by the competent authority, and will be adjusted and allocated by the evaluation team according to the reward application status of each group; however, that some awards may be vacant.\r\nThe competent authority may reward the outstanding institutions (enterprises) by the following methods in addition to presenting medals or trophies:\r\n1.Giving monetary rewards.\r\n2.Subsidizing the participation in domestic and overseas business-related interactive activities.\r\n3.Other proper encouraging and motivational methods."
		},
		{
			"條號": "Article 7",
			"條文內容": "The institutions (enterprises) applying for rewards pursuant to Paragraph 1 of Article 3 shall prepare and present the following documents to the local competent authority within the term announced annually by the competent authority:\r\n1.Reward application form used by the outstanding institutions (enterprises) employing the people with disabilities.\r\n2.Name list of the people with disabilities and their working seniority.\r\n3.Description of the measures and performance of the assistance granted to the people with disabilities.\r\n4.Other relevant evidentiary documents designated by the competent authority"
		},
		{
			"條號": "Article 8",
			"條文內容": "When the institutions (enterprises) that have been rewarded under Article 6 apply for rewards pursuant to Paragraph 1 of Article 3, they are required to present the further improvement and achievement made after the previous reward."
		},
		{
			"條號": "Article 9",
			"條文內容": "The applications for the rewards from the central competent authority filed pursuant to Paragraph 1 of Article 3 will be sent to the central competent authority for evaluation after being received by the local competent authority."
		},
		{
			"條號": "Article 10",
			"條文內容": "The competent authority may, for the purpose of proceeding with evaluation procedures, invite five to seven experts, scholars, or the just and fair people from the society to form an evaluation team, and the percentage of any gender therein shall not be less than one-third of the total members."
		},
		{
			"條號": "Article 11",
			"條文內容": "The matters regarding evaluation methods, schedule and information under these Regulations will be announced separately by the competent authority."
		},
		{
			"條號": "Article 12",
			"條文內容": "The rewards set forth under these Regulations shall be presented in public."
		},
		{
			"條號": "Article 13",
			"條文內容": "These Regulations shall take effect on the day of promulgation."
		}
	]
}