{
	"法規性質": "命令",
	"英文法規名稱": "The Reviewing Standards and Employment Qualifications for Foreigners Engaging in the Jobs Specified in Iterns 8 to 11，Paragraph 1 to Article 46 of the Employment Service Act",
	"中文法規名稱": "外國人從事就業服務法第四十六條第一項第八款至第十一款工作資格及審查標準",
	"法規網址": "http://law.moj.gov.tw/Eng/LawClass/LawContent.aspx?PCODE=N0090029",
	"最新英文異動日期": "20150904",
	"附件": [
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001851",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001852",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001853",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000001855",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002061",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002062",
		"http://law.moj.gov.tw/Eng/Law/law_getfile.ashx?FileId=0000002441"
	],
	"沿革內容": "1.Promulgated by the Bureau of Employment and Vocational Training of the Council of Labor Affairs, the Executive Yuan, on January 13, 2004, by the Order of Chih Kong Tze No.0930200140.\r\n2.Amended for Article 13, Article 14, Article 15, Article 16, Article 20 and Article 21, and added Article 15-1, on April 15, 2005, by the Order of Lau Chih Wai Tze No.0940502293.\r\n3.Amended for Article 13, Article 16, Article 22 and Article 24, deleted Article 15-1, and added Article 15-2 and Article 15-3, on December 30, 2005, by the Order of Lau Chih Wai Tze No.0940509674.\r\n4.Amended for Article 13, Article 15, Article 15-3, Article 24, Article 25, Article 26 and Article 27, on August 30, 2005, by the Order of Lau Chih Wai Tze No.0950508454.\r\n5.Amended for Article 13, Article 15-2 and Article 15-3, on December 8, 2006, by the Order of Lau Chih Wai Tze No.0951181231.\r\n6.Amended for Article 6, Article 13, Article 14, Article 14-1, Article 15, Article 15-2, Article 15-3, Article 15-4, Article 15-5, Article 15-6, Article 16, Article 18 and Article 22, on October 1, 2007, by the Order of Lau Chih Wai Tze No.0960508093.\r\n7.Amended for Article 13, Article 14-1, Article 15-4 and Article 16 on March 5, 2009, by the Order of Lau Chih Xu Tze No. 0980505375.\r\n8.Amended for Article 13, Article 14-1, Article 15-4, Article 16; added Article 14-2, Article 14-3, Article 15-7, and Article 16-1, on September 29, 2010, by the Order of Lao Chih Xu Tze No.0990510169\r\n9.Amended on September 16, 2011\r\n10.Amended on September 17, 2012\r\n11.Amended on March 11, 2013\r\n12.Amended and promulgated the contents of 3rd, 4th, 7th, 8th, 9th, 11th, 20th, 22th, 23rd and 24th -2 Articles by the order of Council of Labor Affairs, Executive Yuan Tai-Lao-Zhi-Wai-Tze No. 1031811823 on 28 March 2014\r\n13.Amended on June 5,2014 \r\n14.Amended on March 3,2015\r\n15.Amended on May 1, 2015\r\n16.Amended on August 6, 2015\r\n17.Amended on September 4, 2015",
	"法規內容": [
		{
			"編章節": "Chapter I  General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Standards are set up in accordance with the stipulations of Paragraph 2 to Article 46 of the Employment Service Act (hereinafter referred to as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "To be employed for the job specified in Items 8 to 11, Paragraph 1 to Article 46 of the Act, the qualifications of the said foreigners have to be complied with the Standards stipulated herein."
		},
		{
			"條號": "Article 3",
			"條文內容": "For foreigners hired to perform the jobs referred to in Items 8 and 9, Paragraph 1 to Article 46 of the Act, their job descriptions shall be in the following categories:\r\n1.Oceanic fishing jobs: performing ordinary sailors' tasks except as captains, deck officers, chief offers, chief engineers, second engineers, engineers, radio operators of fishing boats, or pilots and their assistants of motor boats.\r\n2.Housemaid jobs: performing house cleaning, food cooking, taking care of daily lives of members of households, or other related household service tasks..\r\n3.Institutional nursing jobs: taking care of daily lives for accepted disabled persons or patients in the institutions or hospitals stipulated by Article 20 of the Standards.\r\n4.Family nursing job: taking care of daily lives for disabled persons or patients in households.\r\n5.Outreach nursing jobs: Assigned by employers to the families at the location prescribed by the outreach nursing contract to take care of daily lives of physically and mentally disable persons or patients."
		},
		{
			"條號": "Article 4",
			"條文內容": "The jobs designated by the Central Competent Authority in accordance with Item 10, Paragraph 1 to Article 46 of the Act, their job descriptions shall be in the following categories:\r\n1.Manufacturing jobs: directly engaged in the production of manufactured goods and other related physical tasks.\r\n2.Construction jobs: directly engaged in the construction work at construction sites or other related places, or other related physical tasks.\r\n3.Other jobs designated by the Central Competent authority."
		},
		{
			"條號": "Article 5",
			"條文內容": "The jobs designated by the Central Competent Authority in accordance with Item 10, Paragraph 1 to Article 46 of the Act, their job descriptions shall be in the following categories:\r\n1. Bi-lingual translation jobs: performing translation tasks for foreigners hired to perform the jobs referred to in the Standards.\r\n2. Cooks and their related jobs: performing food cooking tasks for foreigners hired to perform the jobs referred to in the Standards.\r\n3. Other jobs approved by the Central Competent Authority and designated as special projects."
		},
		{
			"條號": "Article 6",
			"條文內容": "For foreigners hired to perform the jobs stipulated in the Standards, they are forbidden to have the following situations:\r\n1. Have been in violation of the stipulation of Article 43 of the Act.\r\n2. Have been in violation of Items 1 to 3 of Article 73 of the Act for in absence in three consecutive days and have lost contacts, and one of the instances stipulated in Items 5 to 7 of the same Article.\r\n3. Have refused to take health examinations or provided incorrect body samples.\r\n4. Fail to pass the health examinations.\r\n5. Have been hired in Republic of China to perform the jobs referred to in Articles 3 and 4 of the Standards and the accumulated employment duration exceeds nine years. However, this limitation shall not apply to those foreigners who are hired to perform the jobs referred to in Article 5 of the Standards.\r\n6. Job specialties are not matched with the jobs originally applied.\r\n7. Do not possess documents proving good behaviors.\r\n8. Their age is under sixteen.\r\n9. Have been in violation of other employment qualifications stipulated by the Central Competent Authority."
		},
		{
			"條號": "Article 7",
			"條文內容": "For foreigners hired to perform the housemaid tasks referred to in item 2 of Article 3 of the Standards, or the nursing tasks referred to in item 3 to item 4 of Article 4 of the Standards, they shall be over the age of twenty and shall have one of the following qualifications:\r\n1.Before entering into the Republic of China, they shall be trained and qualified in the foreign health examination hospitals approved by the Central  Competent Health and Welfare Authority of the Republic of China, or designated by their own domestic labor administrations.\r\n2.Have been working in the Republic of China and performing the same tasks over six months.."
		},
		{
			"編章節": "Chapter II  Oceanic Fishing Jobs"
		},
		{
			"條號": "Article 8",
			"條文內容": "For foreigners hired to perform the oceanic fishing tasks referred to in Item 1 of the Standards, their employers shall have one of the following qualifications\r\n1.Owners of fishing boats of more than twenty gross tonnage and have fishery licenses issued by the competent authorities for other purposes or other related competent authorities.\r\n2.Owners of motor boats of less than twenty gross tonnage, and have small boat licenses and fishery licenses issued by the competent authorities for other purposes or other related competent authorities.\r\n3.Demarcated fishing right holders of cage aquaculture industry who have a license issued by the competent authorities for other purposes or other related competent authorities, or exclusive fishing right holders with a certificate of fishery access for cage aquaculture."
		},
		{
			"條號": "Article 9",
			"條文內容": "While staying on the same fishing boat, foreign workers hired to perform marine fishing or netting work as referred to in item 1 to item 2 of preceding Article shall have their number controlled below the number of sailors allowed pursuant to the fishery licenses of that boat, minus the minimum number of sailors allowed for ocean going or the total number of sailors allowed on the said motor boat.\r\nThe minimum number of sailors allowed for ocean going, or the total number of sailors allowed on the said motor boats referred to in the preceding Paragraph, shall be determined by the regulations publicly announced by the competent authorities for other purposes at the central government level and the related stipulations of the Rules Governing the Operations of Small Boats.\r\nThe employment of foreign workers to perform marine fishing or netting work as referred to in item 3 of preceding Article shall comply with the culture area specified on the fishing right permit or certificate of fishery access, where the employer can hire 1 foreign worker every half hectare. However, the number of employed foreign workers shall not exceed two-third of the total number of employed domestic workers.\r\nThe number of employed domestic workers mentioned in preceding Paragraph is calculated based on the number of insured domestic labor registered under the same labor insurance certificate number as the employer's. However, according to Article 6 of Labor Insurance Act , the employer who is not mandated to participate in the labor insurance scheme and does not establish insured unit can be recognized through the proved document issued by the municipal or city government’s fishery competent authorities."
		},
		{
			"編章節": "Chapter III  Housemaid Jobs"
		},
		{
			"條號": "Article 10",
			"條文內容": "For foreigners hired to perform housemaid tasks referred to in Item 2, Article 3 of the Standards, when their employers make initial recruitments, they shall have one of the following qualifications:\r\n1. Have multiparous children of triplets and/or above, and under the age of three.\r\n2. Have accumulated over sixteen points.\r\nFor foreigners hired to perform housemaid tasks referred to in Item 2, Article 3 of the Standards, when their employers apply for renewed recruitment or consecutively employment, they shall have one of the following qualifications:\r\n1. Have multiparous children of triplets and/or above, and above the age of six.\r\n2. Have accumulated over sixteen points.\r\nFor calculating the points referred to in the preceding Paragraphs 1 and 2, they shall be accumulated pursuant to the attached Table 1 of the ages of children under the age of six, senior direct blood relatives or senior marriage relatives in first degree over the age of seventy-five of the said employers. However, if they do not live with same household registration with the said employers, or have already applied for  housemaids , or have already listed as persons applying for housemaids, their points shall not be listed and counted."
		},
		{
			"條號": "Article 11",
			"條文內容": "Foreigners may be hired to work as housemaids referred to in Item 2, Article 3 of the Standards for those employers who invest or work in the Republic of China:\r\n1.Foreign employees who are hired as general managers or above for those companies that have foreign investment over one hundred million New Taiwan Dollars (NT$100,000,000), or foreigners employees who are hired as section heads or above for those companies that have foreign investment over two hundred million New Taiwan Dollars (NT$200,000,000)..\r\n2.Foreign employees who are hired as general managers or above for those companies that have operational amount over five hundred million New Taiwan Dollars (NT$500,000,000) in the previous year, or foreign employees who are hired as section heads or above for those companies that have operation amount over one billion New Taiwan Dollars (NT$1,000,000,000) in the previous year.\r\n3.Foreign employees whose incomes have over three million New Taiwan Dollars (NT$3,000,000) in accordance with the comprehensive income tax schedule of the Republic of China and had paid income tax in the previous year, or foreign employees who are hired as managerial personnel and whose monthly incomes have over two hundred fifty thousand New Taiwan Dollars (NT$250,000) in that current year..\r\nThe foreign employees referred in the preceding Item 3, having an annual income more than two million New Taiwan Dollars (NT$2,000,000) or monthly income more than one hundred fifty thousand New Taiwan Dollars (NT$150,000) and hiring a same foreign servant in a foreign country prior to their entry into the Republic of China, are allowed to hire the foreign servant to do household tasks.\r\nThe application qualifications for foreign general managers referred to in Paragraph 1 of this Article, shall be applicable to managerial personnel of those subsidiaries of foreign companies or representative officers of those representative offices."
		},
		{
			"條號": "Article 12",
			"條文內容": "For employers hiring housemaids referred to in the preceding two Articles, their number shall be limited to one housemaid for one household."
		},
		{
			"編章節": "Chapter IV  Manufacturing Jobs"
		},
		{
			"條號": "Article 13",
			"條文內容": "For foreigners employed to perform manufacturing tasks referred to in Item 1, Article 4 of the Standards, when their employers make initial recruitments, they shall have one of the following qualifications:\r\n1.For industries primarily specializing in production procedures categorized as abnormal temperature operation, dust operation, toxic gas operation, organic solvent operation, chemical processing, non-automatic operation and other designated production procedures. Industries must comply with specifications in the attached Table 2 or Table 6, and be verified by the competent authorities in charge of specific business at the Central Government level, or the administration of the Free Trade port areas.\r\n2. For those industries of specific timeframe categorized as within the timeframe from ten o’clock in the evening till six o’clock in the morning, production operation work hours last at least one hour, and have been verified by the competent authorities in charge of specific business at the central government level or the administration of the free trade port areas to be complied with the specifications in the attached Table 3 of the Standards.\r\nFor those industries which are complied with specific production procedures or specific timeframe of the preceding Paragraph, but are not complied with the specifications in the attached Table 2, Table 3, or Table 6 of the Standards, may be determined case by case by the Central Competent Authority, after consultation with the competent authorities in charge of specific business at the central government level.\r\nThe Central Competent Authority, the competent authorities in charge of specific business at the central government level or the administration of the free trade port areas may make on-site inspections and examinations on the qualifications stipulated in the preceding Paragraph After the promulgation of the amendment of the Standards on March 7, 2009, foreigners shall not be employed to perform manufacturing tasks referred to in Item 2, Paragraph 2 of Article 13 of the Standards. Any of the following conditions shall not be included:\r\n1. Those that apply for verification referred to in Item 2 of Paragraph 1 by March 7, 2009 and conform to the requirements specified in the standards;\r\n2. Those that may be determined case by case by the Central Competent Authority, after consultation with the competent authorities in charge of specific business at the central government level or the administration of the free trade port areas."
		},
		{
			"條號": "Article 14",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 14-1",
			"條文內容": "For foreigners employed by the employers referred to in Article 13 of the Standards to perform manufacturing tasks, before October 1, 2010 when the Standards become effective, the number of persons in applying for initial recruitments by their employers are in accordance with the estimated manufacturing workers for specific production procedures or specific timeframe made by the competent authorities in charge of specific business at the central government level or the administration of the free trade port areas, each five persons may apply to hire two foreigners.\r\nThe total number of foreigners employed by employers referred to in the preceding Paragraph shall not exceed the ratios stated as follows:\r\n1. For those manufacturing industries in the free trade port areas, the total number of persons applied for shall not exceed forty percent of the average workers hired by the said employers in the preceding year two months prior to the application month adding the estimated manufacturing workers as suggested by the administration of the free trade port areas.\r\n2. For those categorized as Type A industries referred to in the attached Table 2 or Table 3 of the Standards, the total number of persons applied for shall not exceed twenty percent of the average workers hired by the said employers in the preceding year two months prior to the application month adding the estimated manufacturing workers as suggested by the competent authorities in charge of specific business at the central government level.\r\n3. For those categorized as Type B industries referred to in the attached Table 2 or Table 3 of the Standards, the total number of persons applied for shall not exceed eighteen percent of the average workers hired by the said employers in the preceding year two months prior to the application month adding the estimated manufacturing workers as suggested by the competent authorities in charge of specific business at the central government level.\r\n4. For those categorized as other industries referred to in the attached Table 2 or Table 3 of the Standards, the total number of persons applied for shall not exceed fifteen percent of the average workers hired by the said employers in the preceding year two months prior to the application month adding the estimated manufacturing workers as suggested by the competent authorities in charge of specific business at the central government level."
		},
		{
			"條號": "Article 14-2",
			"條文內容": "For foreigners employed by the employers referred to in Article 13 of the Standards to perform manufacturing tasks, if the employer, before October 1, 2010 when the Standards become effective, has submitted the application of the number of persons for initial recruitments to the competent authorities at the central government level or the administration of the free trade port areas, the total number of hired foreign employees for the initial recruitment should not exceed the following ratio:\r\n1. For those manufacturing industries in the free trade port areas, the total number of renewed recruitment shall not exceed forty percent of the average workers hired by the said employers in the preceding year two months prior to the application month.\r\n2. For those Type A+ industries in Table 6 attached, the total number of renewed recruitment shall not exceed thirty-five percent of the average workers hired by the said employers in the preceding year two months prior to the application month.\r\n3. For those A Type industries in Table 6 attached, the total number of renewed recruitment shall not exceed twenty-five percent of the average workers hired by the said employers in the preceding year two months prior to the application month.\r\n4. For those B Type industries in Table 6 attached, the total number of renewed recruitment shall not exceed twenty percent of the average workers hired by the said employers in the preceding year two months prior to the application month.\r\n5. For those C Type industries in Table 6 attached, the total number of renewed recruitment shall not exceed fifteen percent of the average workers hired by the said employers in the preceding year two months prior to the application month.\r\n6. For those D Type industries in Table 6 attached, the total number of renewed recruitment shall not exceed ten percent of the average workers hired by the said employers in the preceding year two months prior to the application month.\r\nThe number of average worker referred to in the preceding Paragraph, shall not include the number of the foreign worker hired by the said employers prescribed by Article 14-3 and the proviso of Paragraph 3 of Article 14-5."
		},
		{
			"條號": "Article 14-3",
			"條文內容": "The ratio of the initial recruitment foreign workers applied by an employer pursuant to the preceding Article to the employer’s total hired foreign workers can increase according to the following conditions. However, the total ratio shall not exceed forty percent of the average number of the employees hired by the employer in the previous year in the same period as two months before the month that the employer files the application:\r\n1. In case that the ratio increases to five percent, the employer shall pay extra three thousand New Taiwan Dollars (NT$3,000) per month for each employed foreign worker as the employment settlement fee.\r\n2. In case that the ratio increase exceeds between five percent and ten percent, the employer shall pay extra five thousand New Taiwan Dollars (NT$ 5,000) per month for each employed foreign worker as the employment settlement fee.\r\n3. In case that the ratio increase exceeds between ten percent and fifteen percent, the employer shall pay extra seven thousand New Taiwan Dollars (NT$7,000) per month for each employed foreign worker as the employment settlement fee.\r\nAfter recruiting foreign workers in accordance with the preceding paragraphs, employers shall not change the amounts of the extra employment fees to be paid by them."
		},
		{
			"條號": "Article 14-4",
			"條文內容": "Employers meeting any of the following qualifications and recognized by the central industry competent authorities for the additional investment case applied by them are eligible to apply for the initial foreign worker recruitment permit:\r\n1. Those that newly establish the factory and acquire the factory establishment registration certificate/documents.\r\n2. Those that meet any of the qualification stated in the preceding Paragraph and any of the following terms:\r\ni) In the high-tech manufacturing industry with an investment amount more than five hundred million New Taiwan Dollars (NT$500,000,000), or other manufacturing industries with an investment amount more than one hundred million New Taiwan Dollars (NT$100,000,000).\r\nii.) Expect to hire more than one hundred local workers within one year after the issue date of the factory establishment registration certificate estimated in the added investment plan.\r\nThe period of the preceding application for recognition shall be from March 13, 2013 when the amendment to the standard has come into effect until December 31, 2014.\r\nThe employer recognized according to Paragraph 1 shall apply to the Central Competent Authority for recruitment of foreigners. Foreign applications and hires shall not exceed the recommended ratio as defined by the competent authorities in charge of specific business at the Central Government level.\r\nFor the ratio of foreign worker employment as referred to in the preceding paragraph, those that conform to any of the following are exempt from paying the extra employment settlement fee prescribed by Article 14-3 for three years:\r\n1. Item 1 of Paragraph 1: less than five percent.\r\n2. Item 2 of Paragraph 1: less than ten percent."
		},
		{
			"條號": "Article 14-5",
			"條文內容": "Employers meeting the following qualifications and recognized by the central industry competent authorities for their application are eligible to apply for the initial foreign worker recruitment permit:\r\n1. Those that are approved or recognized by the central industry competent authorities for investment in offshore regions for more than two years and meet any of the following terms:\r\ni) International sales of private brand products in the past two years in foreign countries account for more than fifty percent of the company’s total output.\r\nii) The international supply chain has taken up more than ten percent of the market share among the top five suppliers or in the global market in the most recent year.\r\niii) Falling in the industries of high-value added products and key components.\r\niv) The newly established R&D center or business operation headquarters approved by the central industry competent authorities.\r\n2. Factories completed within three years after the date of the ratification document issued by the competent authorities in charge of specific business at the central government level, having acquired necessary factory establishment registration documents, complying with qualifications stipulated in items 1 and 2 of subparagraph 2 in the first paragraph of the preceding article.\r\nThe periods of the preceding application for recognition are as follows:\r\n1. Item 1 of the preceding paragraph: From November 22, 2012 to December 31,\r\n2. Item 2 of the preceding paragraph: Within three years after the date of the ratification document referred to in Item 1 of the preceding paragraph and issued by the central industry competent authorities.\r\nThe employer recognized according to Paragraph 1 shall apply to the central competent authorities for recruitment of foreign workers at a time, for which the total number of the applied foreign workers and hired foreign workers shall be calculated pursuant to Paragraph 3 of the preceding Article. However, in the case that the ratio of the foreign workers applied by an employer is under forty percent, the employer shall pay an extra employment settlement fee according to Item 3 of Paragraph 1 of Article 14 and increase the ratio of the foreign workers to forty percent.\r\nIn terms of the ratio of foreign worker employment referred to in the preceding paragraph, those that meet the following stipulations are exempt from paying the extra employment settlement fee regulated in Article 14-3 and the preceding proviso for five years:\r\n1. Item 1, Paragraph 1 for i) to iii): less than twenty percent.\r\n2. Item 1, Paragraph 1 for iv): less than fifteen percent."
		},
		{
			"條號": "Article 14-6",
			"條文內容": "The investment amount referred to in the preceding two articles shall include substantive investment items, such as land, factory buildings, machinery/equipment and working capital, in which the amount of the investment in factory buildings and machinery/equipment shall reach one half of the investment amount referred to in i) of Item 2 of Paragraph 1 of Article 14-4 and certified by the CPA.\r\nThe calculation periods of the investment amount referred to in the preceding two articles are as below:\r\n1. Paragraph 1 of Article 14-4: The amount is limited to the investment made from January 1, 2012 to December 31, 2014.\r\n2. Item 2 of Paragraph 1 of the preceding Article: The amount is limited to the investment made within three years from the date recognized by the central industry competent authorities for conforming to the qualifications listed in Item 1 of Paragraph 1 of the preceding Article.\r\nFor a same factory, an employer’s application pursuant to Paragraph 1 of Article 14-4 and Paragraph 1 of the preceding Article for recognition is limited to one time only, for which the central competent authorities and central industry competent authorities shall conduct field inspection to check the employer’s qualifications."
		},
		{
			"條號": "Article 14-8",
			"條文內容": "The employer applying for employment of foreign workers pursuant to Article14-4 and 14-5 and receiving the initial recruitment permit issued by the central competent authorities shall apply for foreign worker recruitment within the period specified in the permit.\r\nThe number of the foreign workers applied by employers for recruitment as mentioned in the preceding paragraph shall not exceed one half of the number of foreign workers permitted for the initial recruitment. However, it is not limited to the situation where the employer has already hired more than half of the number of the local workers estimated to be hired for their added investment case."
		},
		{
			"條號": "Article 14-7",
			"條文內容": "The identification of the total number of foreign workers hired by the employer in Articles 14-2 to 14-5 should include the following number:\r\n1. The number of initial recruitment of foreign workers.\r\n2. The number of employees with recruitment permits and the hired foreign workers.\r\nBut the following situation can be excluded:\r\n1. The number of foreign workers that has to be recruited again as regulated in Article 16 and Article 16-1\r\n2. The number of foreign workers that has to be hired in accordance with Article 14-2 and has already applied for increasing the ratio of foreign workers in accordance with Article 14-3 and Proviso of Paragraph 3 of Article 14-5.\r\n3. The number of annulled recruitment permit of foreign workers and the number of employees allowed to be recruited due to the act of employers within two years prior to the application.\r\n4. The number of foreign workers that have to be recruited by another employer as regulated in Article 59 within two years prior to the application.\r\nThe average number of employees and the total number of foreigners referred to in the preceding two articles are calculated according to the number of employees participate in the labor insurance numbers of the same factory.\r\nThe average number of employees, the number of local workers, and the total number of foreigners referred to in articles 14-2 to 14-5 are calculated according to the number of employees participating in the employer insured unit of labor insurance. However, in case of any of the following circumstances, an employer shall respectively set up the labor insurance certificate number in their application for employment of foreign workers:\r\n1. Factory is recognized by the competent authorities in charge of specific business at the central government level or the administration of the free trade port areas as a specific manufacturing industry of at least two types.\r\n2. To file the application pursuant to Article 14-4 and 14-5."
		},
		{
			"條號": "Article 15",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 15-1",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 15-2",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 15-3",
			"條文內容": "(Deleted)"
		},
		{
			"條號": "Article 15-4",
			"條文內容": "For employers whose employed number of foreigners and recruited total number of foreigners referred to in Article 13, Article 14-1 and Article 16 shall be complied with the following stipulation:\r\n1. For those manufacturing industries in the free trade port areas, the number of foreigners employed shall not exceed forty percent of the workers hired by the said employers.\r\n2. For those manufacturing industries not in the free trade port areas, the number of foreigners employed shall not exceed twenty percent of the workers hired by the said employers. However, for employers who hire workers less than five may employ one foreigner.\r\nThe Central Competent Authority shall, starting from said employers have employed foreigners for at least three months, inspect every three months the ratios or numbers of foreigners employed by said employers in accordance with the preceding Paragraph.\r\nThe number of foreigners employed and the number of workers hired referred to in Paragraph 1 are calculated as, measured by two months prior to the month of inspection conducted by the Central Competent Authority, the average number of workers who participate in the Labor Insurance three months prior to the measured month.\r\nFor employers who employ foreigners exceed the ratios or the numbers of workers referred to in Paragraph 1, when the Central Competent Authority have notified of amelioration by a due date, have not ameliorated prior to the due date, shall, in accordance with Article 72 of the Act, rescind said employers’ recruitment permits and employment permits of those number exceeding stipulation, and count in the number of persons referred to in Item 3, Paragraph 1 of Article 14-7."
		},
		{
			"條號": "Article 15-5",
			"條文內容": "For employers who have applied of major investment projects to the competent authorities for other purposes at the central government level or the administration of the free trade port areas within thirty days after the amendment of the Standards had promulgated on October 1, 2007, their number of persons in applying to make initial recruitments are as follows:\r\n1. For those manufacturing industries categorized as non-traditional industry, their total number applied for shall not exceed ten percent of manufacturing workers estimated by the competent authorities for other purposes at the national government level as suggested.\r\n2. For those manufacturing industries categorized as traditional industry, their total number applied for shall not exceed fifteen percent of manufacturing workers estimated by the competent authorities for other purposes at the central government level as suggested.\r\n3. The total number applied for by employers of the manufacturing industries in a free trade port areas shall not exceed forty percent of manufacturing workers estimated by the administration of the free trade port areas as suggested.\r\nFor employers applying for recruiting foreigners referred to in the preceding Paragraph, their total number shall be limited as follows:\r\n1. For those manufacturing industries categorized as non-traditional industry, the total number of foreigners recruited shall not exceed ten percent of the total number of domestic workers employed by the said employers in the same application cases.\r\n2. For those manufacturing industries categorized as traditional industry, the total number of foreigners recruited shall not exceed fifteen percent of the total number of domestic workers employed by the said employers in the same application cases.\r\n3. The number of domestic workers employed by employers of the manufacturing industries in a free trade port area shall not be less than sixty percent of their total employees. And for every two foreigners applied for recruitment, the employer shall employ three domestic workers.\r\nThe number of domestic workers referred to in the preceding Paragraph, shall be calculated by the number of domestic workers who participate in the Labor Insurance three months prior to the month that their employers make the application, minusing the number of domestic workers who participate in the Labor Insurance six months prior to the completion of the said major investment projects. However, if domestic workers are aboriginals, physical or mental disable persons, or senior aged, then each such person employed shall be calculated as three domestic workers.\r\nFor the calculation of workers participating in the Labor Insurance referred to in the preceding Paragraph, they shall be limited to the workers who have been employed for three months and their total working hours have exceeded one hundred and twelve hours in the preceding month making application and they are currently employed."
		},
		{
			"條號": "Article 15-6",
			"條文內容": "For employers who have been verified as industries of specific production procedures or specific timeframe by the competent authorities for other purposes at the central government level prior to the promulgation of the amendment of the Standards on October 1, 2007, their number of persons in applying to make initial recruitments, according to the estimated manufacturing workers for specific production procedures or specific timeframe made by the competent authorities of other purposes at the central government level, each five persons may apply to hire two foreigners.\r\nThe total number of foreigners employed by employers referred to in the proceeding Paragraph shall not exceed the average workers hired by the said employers in the preceding year two months prior to the application month, plus fifteen percent of the estimated manufacturing workers for specific production procedures or specific timeframe as suggested by the competent authorities of other purposes at the central government level.\r\nFor every two foreigners applied for recruitment in Paragraph 1, the employer shall employ three domestic workers.\r\nThe number of domestic workers in the preceding Paragraph, shall be calculated by the number of domestic workers who participate in the Labor Insurance the month of application, minusing the number (of workers) participate in the Labor Insurance the date of notification about estimated manufacturing workers for specific production procedures or specific timeframe as suggested by the central competent authorities for other purposes at the central government level, and they shall be currently employed. However, if domestic workers are aboriginals, physical or mental disable persons, or senior aged, each such person employed may be calculated as three domestic workers.\r\nFor employers who have number of persons that have not applied for recruitments after the promulgation of the amendment of the Standards on October 1, 2007, may apply for recruiting foreigners, and apply to specifications referred to in Article 15-4."
		},
		{
			"條號": "Article 15-7",
			"條文內容": "For employers whose employed number of foreigners and recruited total number of foreigners referred to in Article 13, Article 14-2 and Article 16-1 shall be complied with the following stipulation:\r\n1. For those manufacturing industries in the free trade port areas, the number of foreigners employed shall not exceed forty percent of the workers hired by the said employers.\r\n2. For those categorized as Type A+ industries referred to in the attached Table 6, the total number of foreigners employed shall not exceed thirty-five percent of the workers hired by the said employers.\r\n3. For those categorized as Type A industries referred to in the attached Table 6, the total number of foreigners employed shall not exceed twenty-five percent of the workers hired by the said employers.\r\n4. For those categorized as Type B industries referred to in the attached Table 6, the total number of foreigners employed shall not exceed twenty percent of the workers hired by the said employers.\r\n5. For those categorized as Type C industries referred to in the attached Table 6, the total number of foreigners employed shall not exceed fifteen percent of the workers hired by the said employers.\r\n6. For those categorized as Type D industries referred to in the attached Table 6, the total number of foreigners employed shall not exceed ten percent of the workers hired by the said employers.\r\nThe competent authorities at the central government level should verify the ratio of employed foreigners by the said employers as regulated in Paragraph 2 to 4 of Article 15-4.\r\nEmployers shall comply with what are regulated in the attached Table 7 of the Standards for the number of employed foreign workers, the total number of recruited foreign workers prescribed by Article 13 and Article 14-3 to 14-5 and the way audited by the central competent authorities for employers’ employment of foreign workers."
		},
		{
			"條號": "Article 15-8",
			"條文內容": "If the number of foreigners employed exceeds the number prescribed in Paragraph 3 of Table 7 of the preceding Article, the Central Competent Authority will revoke employer’s recruitment permit, pursuant to Article 72. Employer shall pay additional security fee originally waived according to Article 14-4 and 14-5. See below for calculation of owed employment security fee based on number of foreigners employed, total amount, and period:\r\n1. Number of foreigners: Refers to number of foreigners listed in the recruitment and employment permit revoked by the Central Competent Authority. However, those not exempt from extra employment security fee are excluded from calculation.\r\n2. Amount: Owed employment security fee shall be calculated in accordance with sections in Paragraph 1 of Article 14-3, based on number of foreigners listed in revoked permit.\r\n3. Period:\r\ni) Initial inspection: Starting the day after foreigner in question enters country, ending the day before employment permit is revoked.\r\nii) Subsequent inspections: Starting the day after the Central Competent Authorities inform employer of improvement deadline, ending the day before employment permit is revoked. However, if foreigner enters the Republic of China after employer has been informed of improvement deadline, period shall begin the day after entry, ending the day before employment permit is revoked."
		},
		{
			"條號": "Article 16",
			"條文內容": "Within four months prior to expiration of the employment permit of foreigners, if the employer of the manufacturing industry need to continue employing foreigners, the employer may apply for renewed recruitment from the Central Competent Authority. The application shall be made only once.\r\nThe total number of renewed recruitment referred to in the preceding Paragraph shall not exceed the number of foreigners employed in their previous recruitment permits.\r\nIf an employer fails to comply with the provisions in Article 13 and Article 14-2 to hire foreigners, the total number of renewed recruitment, employed foreigners, and the permitted recruitment people by the employer shall not exceed the following ratio:\r\n1. For those manufacturing industries in the free trade port areas, the total number of renewed recruitment shall not exceed forty percent of the average workers hired by the said employers in the proceeding year two months prior to the application month.\r\n2. For those manufacturing industries not in the free trade port areas, the total number of renewed recruitment shall not exceed twenty percent of the average workers hired by the said employers in the proceeding year two months prior to the application month."
		},
		{
			"條號": "Article 16-1",
			"條文內容": "For employers who have employed foreigners as regulated in Article 13 and Articles 14-2 to 14-4, the total number of overall renewed recruitment applications for the labor insurance numbers of the same factory and employed foreigners and obtained recruitment permits shall not exceed the ratio as regulated in Articles 14-2 and 14-3.\r\nFor employers who have employed foreigners as regulated in Article 14-5, the total number of renewed recruitment applications for the same factory shall not exceed the ratio as regulated in Articles 14-2, 14-3, and 14-5."
		},
		{
			"編章節": "Chapter V  Construction Jobs"
		},
		{
			"條號": "Article 17",
			"條文內容": "For foreigners hired to perform the construction tasks referred to in Item 2, Article 4 of the Standards, their employers shall be limited to undertaking one of the following major construction projects:\r\n1. Major public construction projects under the Twelve Major Infrastructure Programs controlled and audited by the Executive Yuan, or any national economic construction projects approved and registered by the Executive Yuan, and their total amount of construction exceeds 100 million New Taiwan Dollars.\r\n2. Other construction projects initiated by governmental authorities outside the preceding Item, their total amount of construction exceeds 200 million New Taiwan Dollars, and the duration of construction is over five hundred and forty-seven calendar days.\r\n3. Public-enterprise construction projects invested by the private sector and approved by the competent authorities for other purposes at the central governmental level and designated as special cases, their total amount of construction exceeds 200 million New Taiwan Dollars, and their duration of construction is over five hundred and forth-seven calendar days.\r\n4. Construction projects invested by the private sector and approved and promoted by governmental authorities, or major public construction projects participated by civilian institutions and approved by the competent authorities, the total amount of the major construction projects or the promoted construction projects exceeds 200 million New Taiwan Dollars, and their duration of construction is over five hundred and forty-seven calendar days.\r\n5. The non civil engineering programs affiliated with those construction projects that are consistent with the qualifications listed in the preceding Items, their total amount of construction exceeds 50 million New Taiwan Dollars, and their duration of construction is over five hundred and forth-seven calendar days.\r\n6. Construction projects for public or private schools or medical institutions, their total amount of construction exceeds 150 million New Taiwan Dollars, and their duration of construction is over five hundred and forty-seven days.\r\n7. Construction projects for public or private social welfare institutions, their total amount of construction exceeds 100 million New Taiwan Dollars, and their duration of construction is over five hundred and forty-seven calendar days.\r\n8. Construction projects for factories of major investment projects for manufacturing industries.\r\nIf the construction projects referred to in every Items of the preceding Paragraph are approved by the competent authorities for other purposes at the central government level as major economic construction investment programs, the total amount of their construction exceeds 200 million New Taiwan Dollars, the duration of their construction is over five hundred and forty-seven calendar days, and the whole construction project is designed, controlled and planned, or installed equipment by the business entities themselves, those business entities themselves may apply for hiring foreigners.\r\nIf numerous contracts in the same major construction project are undertaken by the same employer, and if the combined total amount of construction is consistent with one of the qualifications referred to in Paragraph 1, employer may divide every single contract and to apply for hiring foreigners individually.\r\nWhen employers hiring foreigners referred to in Paragraph 1 make their initiate or renew recruitments, their applications shall first submit to the construction authorities or business entities for examination are review. Construction authorities or business entities shall register their review opinions on manpower necessities for the said major construction projects.\r\nUnless approved and registered by the Central Competent Authority and designated as special cases, otherwise, foreigners shall not be hired to perform construction tasks when the construction authorities are receiving their bidding tenders, or for those major construction projects their construction contracts are signed after May 16, 2001."
		},
		{
			"條號": "Article 18",
			"條文內容": "For foreigners hired by employers referred to in the preceding Article to perform construction tasks in the same major projects, their number in total shall not exceed the number calculated in the attached Table 4 of the Standards."
		},
		{
			"條號": "Article 19",
			"條文內容": "For foreigners hired by employers referred to in Article 17 of the Standards to perform construction tasks, when their employers obtained initial recruitment permits, if they employ one aboriginal worker, they may apply to employ two foreign workers, and if they employ one other domestic worker, they may apply to employ one foreign worker.\r\nFor those employers being approved by special projects, their ratio of the number of employing domestic workers and employing foreign workers may be increased."
		},
		{
			"編章節": "Chapter VI  Institutional Nursing Jobs"
		},
		{
			"條號": "Article 20",
			"條文內容": "For foreigners hired to perform the institutional caring tasks referred to in Item 3, Article 3 of the Standards, their employers shall have one of the following qualifications:       \r\n1.Long-term nursing institutions, caring institutions, nursing care institutions, or social welfare organizations for receiving and caring middle-range physically or mentally disable persons, mentally disturbed persons, or persons suffering from dementia.\r\n2.Nursing and caring family institutions, hospitals for chronic illness patients or general hospitals, ordinary hospitals or specialized hospitals with wards for chronic illness patients or respiratory disease wards."
		},
		{
			"條號": "Article 21",
			"條文內容": "For foreigners hired by employers referred to in the preceding Article, their number shall be limited as follows:\r\n1. For institutions referred to in Item 1 of the preceding Article, for every three persons actually received and cared by those institutions, they may hire one foreign care taker.\r\n2. For institutions referred to in Item 2 of the Article, for every five hospital beds registered by law, they may hire one foreign care-giver.\r\nThe number referred to in the preceding Paragraph, they total shall not exceed the number of domestic care-givers."
		},
		{
			"編章節": "Chapter VII  Family Nursing Jobs"
		},
		{
			"條號": "Article 22",
			"條文內容": "For foreigners hired to perform family caring tasks referred to in Item 4, Article 3 of the Standards, the persons under their care shall have one of the following qualifications:\r\n1. Persons with one of items listed in the specially grave physical or mental diseases..\r\n2. After a professional team evaluation conducted by a medical institution, persons under the age of eighty who are determined as requiring all-day care\r\n3. Over-80-year-old people considered to be severely dependent upon nursing services with a professional assessment by the teams of medical institutions.\r\n4. Over-85-year-old people considered to be mildly dependent upon nursing services with a professional assessment by the teams of medical institutions.\r\nThose who have accumulated enough points and applied for housemaid jobs shall not be listed as care recipient defined in preceding Paragraph.\r\nThe items of specially physical and metal diseases referred to in Item 1, Paragraph 1 is listed in the attached Table 5 of the Standards..\r\nThe medical institutions regulated from the Section 1, Item 2 to the Item 4 are published by Central Competent Authority- Central Health and Welfare's Authority.\r\nThe professional assessment regulated from the Section 1, Item 2 to the Item 4 is published by Central Health and Welfare's Authority."
		},
		{
			"條號": "Article 22-1",
			"條文內容": "If a care-receiver meets the eligibility criteria listed in Appendix 8 and the employer has ever applied for the employment of a foreign worker from a competent authority, the care-receiver is not subject to the requirements stated in the preceding article to receive a medical professional assessment."
		},
		{
			"條號": "Article 23",
			"條文內容": "For foreigners hired to perform family nursing jobs referred to in Item 4, Article 3 of the Standards, their employers and the persons under their care shall have one of the following relative relationships:\r\n1.Spouse\r\n2.Direct blood relative\r\n3.Collateral blood relations in third degree\r\n4.Marriage relations in first degree\r\n5.Grandparents and grand-daughters-in-law, or grandparents and grand-sons-in-law.\r\nIn case that employers or persons under care are foreigners, they shall have permits issued by competent authorities to stay in the Republic of China.\r\nIn case that the persons under care do not have relatives in the Republic of China, or their special circumstances have been approved by the Central Competent Authority and designated as special cases, persons without relative relationships with the persons under care may become employers, or may treat the persons under cars as employers to apply for hiring foreigners. However, in case that the persons under care are treated as employers, they shall designate persons with full legal capacity to perform the duties of employers in case these persons under care can not assume their duties as employers."
		},
		{
			"條號": "Article 24",
			"條文內容": "Foreigners hired by employers referred to in the preceding Article to perform family nursing jobs , their number shall be limited to one foreigner tasks care of one person under care. However, when the same person under care has one of the following situations, one additional foreigner may be hired:\r\n1. Listed as vegetative persons by the handbooks for physically and mentally disable persons.\r\n2. Evaluated as zero point in accordance with Barthel’s score by medical professional diagnosis, and their condition cannot be ameliorated within six months."
		},
		{
			"條號": "Article 24-1",
			"條文內容": "During the term of the employment permit for foreigners hired to perform family nursing jobs, if employers are verified by the competent authorities to have violated the provisions of the third or fourth paragraphs of article 57 of the Act, the Central Competent Authority will set forth a time frame in which employers must arrange for the nurse to conduct a professional reassessment according to regulations at a specified medical institution.\r\nIf employers have not complied before the deadline noted by the Central Competent Authority, or person under care is found by profession evaluation to no longer qualify under the conditions of paragraph 1 of Article 22 or prior articles, the Central Competent Authority shall annul the recruitment permit and employment permit in part or in whole according to Provision 72 of this Act."
		},
		{
			"編章節": "Chapter 7-1  Outreach Nursing Jobs"
		},
		{
			"條號": "Article 24-2",
			"條文內容": "Employers of the foreign workers hired for the outreach nursing jobs prescribed by Paragraph 5 of Article 3 shall meet the following qualifications:\r\n1. A juridical institution, non-profit juridical association or public welfare group established or registered by law.\r\n2. Entrusted by local competent authorities in the past year to provide home care services.\r\nFor the foreigners who are willing to engage in outreach nursing services, they shall correspond with one the provisions as follows:\r\n1. The qualification correlates with the Article 22, Section 1.\r\n2. The person was reported by the Central Competent Authority on account of important events."
		},
		{
			"條號": "Article 24-3",
			"條文內容": "The employers referred to in Paragraph 1 of the preceding Article shall submit the outreach nursing service plan according to the period and requirements announced by the central competent authorities.\r\nThe outreach nursing service plan stated in the preceding paragraph shall cover the following details:\r\n1. Employer’s qualification certificate documents.\r\n2. Planning for service offer, fee-charging items and amounts and the contract template.\r\n3. Planning for nursing manpower deployment and supervision and educational training mechanism.\r\n4. Other outreach nursing service related data.\r\nAfter the outreach nursing service plan being ratified by the central competent authorities, the employer shall follow the content of the ratified outreach nursing service plan to execute the details.\r\nThe number of foreign workers hired by the employer referred to in the preceding Article for outreach nursing jobs shall not exceed the number of local caretakers hired by the same employer."
		},
		{
			"條號": "Article 24-4",
			"條文內容": "When assigning local caretakers and foreign workers for outreach nursing jobs, the employer shall submit the following documents before the 5th of each month and notify the central competent authorities for audit:\r\n1. Last month’s written outreach nursing service records and the certificate showing the ones to be nursed meet the qualifications prescribed by Paragraph 1 of Article 22.\r\n2. The daily schedule of the on-going month’s outreach nursing service assignments.\r\nThe central competent authorities shall examine the qualifications of the ones to be nursed, whereas the local competent authorities shall non-periodically examine employers or visit those who are nursed in their region according to the content of the ratified plan.\r\nIn case of any of the following circumstances occurring to employers, the central competent authorities shall revoke total or part of the recruitment permit and employment permit pursuant to Article 72:\r\n1. The assigned foreigner doesn't correspond with the competency for a caregiver engaging in home attendant regulated in Article 24, Section 2, and the person didn't improve their behaviour within the defined period.\r\n2. Violate related statutory laws or ratified outreach nursing service plan, for which the violation is considered serious by the central competent authorities.\r\n3. Have poor business operation or seriously harm public welfare."
		},
		{
			"編章節": "Chapter VIII  Bilingual Translation Jobs"
		},
		{
			"條號": "Article 25",
			"條文內容": "For foreigners hired to perform bilingual translation tasks referred to in Item 1, Article 5 of the Standards, they themselves shall have the qualifications of graduating from senior high schools or above in the Republic of China or abroad, and their employers shall be private employment service agencies engaging in cross-countries manpower match-making business."
		},
		{
			"條號": "Article 26",
			"條文內容": "For foreigners hired by employers referred to in the preceding Article and perform bilingual translation tasks, their number shall be limited as follows:\r\n1. Less than one-fifth of the number of operating personnel hired by the agencies referred to in the preceding Article.\r\n2. If calculated by foreigners recruited by the agencies referred to in the preceding Article, one translator may be hired for every fifty foreigners from the same country.\r\nThe total number of foreigners hired pursuant to the preceding Paragraph shall not exceed eight persons."
		},
		{
			"編章節": "Chapter XI  Foreign Cooks and Their Related Jobs"
		},
		{
			"條號": "Article 27",
			"條文內容": "For foreigners hired to perform cooks and their related tasks referred to in Item 2, Article 5 of the Standards, their employers shall be private employment service agencies engaging in cross-countries manpower match-making business, and have been trusted to manage over one hundred foreigners from the same country performing the tasks stipulated in the Standards."
		},
		{
			"條號": "Article 28",
			"條文內容": "For foreigners hired by employers referred to in the preceding Article and perform cooking and related tasks, their number shall be limited as follows:\r\n1. For those companies trusted to manage over one hundred and less than two hundred foreigners, they may hire two foreign cooks and one related personnel.\r\n2. For those companies trusted to manage over two hundred and less than three hundred foreigners, they may hire three foreign cooks and two related personnel.\r\n3. For those companies trusted to manage over three hundred foreigners, they may hired one foreign cook and one related personnel for each additional one hundred foreigners under their management.\r\nIf foreigners trusted to be managed in the preceding Paragraph are from different countries, they shall be counted separately."
		},
		{
			"編章節": "Chapter VI  Supplementary Provisions"
		},
		{
			"條號": "Article 29",
			"條文內容": "The Standards shall be effective on the day of promulgation."
		}
	]
}