{
	"法規性質": "命令",
	"英文法規名稱": "Regulations of Foreigners Engaging in Jobs Specified in Subparagraph 8 to 10 of Paragraph 1 of Article 46 of the Employment Services Act Wishing to Take Leaves to Their Home Countries",
	"中文法規名稱": "受聘僱從事就業服務法第四十六條第一項第八款至第十款規定工作之外國人請假返國辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0090051",
	"最新英文異動日期": "20240319",
	"沿革內容": "1.The Republic of China on April 18, 2017 Ministry of Labor issued the word No. 10605091831 order issued six full text; and since the date of implementation\r\n2.Amended on March 19, 2024",
	"法規內容": [
		{
			"條號": "Article 1",
			"條文內容": "The Directions are established in accordance with Paragraph 5 of Article 52 of the Employment Services Act (hereinafter as the Act)."
		},
		{
			"條號": "Article 2",
			"條文內容": "The Directions are applicable to foreigners engaging in jobs specified in Items 8 to 10, Paragraph 1, Article 46 of the Act."
		},
		{
			"條號": "Article 3",
			"條文內容": "During the effective employment period of a foreigner employed according to the aforementioned article, if the foreigner meets the conditions for annual paid leaves according to the Labor Standards Act or the employment contract, the foreigner can request the employer for a annual paid leave to return back to the home country and arrange the dates of such a leave, and the employer should approve this request. Nonetheless, for the purpose of business operation or the urgent need of the care-receiver, the employer can negotiate with the foreigner for adjusting the foreigner’s date of return to his/her home country.\r\nIf the employer negotiates with the foreigner for adjusting such a date based on the above proviso but the negotiation fails, then the employer should accept the original date arranged by the foreigner for returning to his/her home country."
		},
		{
			"條號": "Article 4",
			"條文內容": "During the effective employment period of a foreigner to whom the Labor Standards Act is applicable, if the foreigner requests the employer for a leave other than the annual paid leave for returning to his/her home country, such a request should be processed in accordance with the Labor Standards Act, Gender Equality in Employment  Act, and the employment contract.\r\nDuring the effective employment period of a foreigner to whom the Labor Standards Act is not applicable, if the foreigner requests the employer for a leave other than the annual paid leave for returning to his/her home country, such a request should be processed in accordance with to Gender Equality in Employment  Act and the employment contract."
		},
		{
			"條號": "Article 5",
			"條文內容": "For a foreigner to whom the aforementioned two articles are applicable, the foreigner should either report the type of leave he/she wants to take, the reason for taking such a leave, and the number of leave days verbally in person or provide the above information in writing. If a foreigner cannot apply for such a leave in advance because of an acute illness or emergency, the foreigner can entrust others to apply for the leave for returning to the home country and to carry out the leave application.\r\nFor a foreigner making a leave application to return back to his/her home country in accordance with the aforementioned articles, the employer can request the foreigner to provide relevant proof."
		},
		{
			"條號": "Article 6",
			"條文內容": "The Directions shall be enacted from the date of promulgation."
		}
	]
}