{
	"法規性質": "命令",
	"英文法規名稱": "Regulations on the Permission and Administration of the Employment of Foreign Workers",
	"中文法規名稱": "雇主聘僱外國人許可及管理辦法",
	"法規網址": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0090027",
	"最新英文異動日期": "20220429",
	"沿革內容": "1.Enacted and promulgated a total forty-eight articles of the Act by the Order of the Council of Labor Affairs, Executive Yuan No. 0930200222 on January 13, 2004, and the implementation date was January 15, 2004\r\n2.Amended and promulgated Articles 12, 14, 16, 19, 24, 43 and 48 of the Act, added Article 12-1, and deleted Article 23 by the Order of the Council of Labor Affairs, Executive Yuan No. 0940509680 on December 30, 2005, and implemented on the same day\r\n3.Amended and promulgated Articles 7, 8, 11, 13, 16, 17, 25, 27, 28, 40, 41, 45 and 48, and added Articles 11-1, 11-2, 16-1, 27-1, 40-1 and 46-1 of the Act by the Order of the Council of Labor Affairs, Executive Yuan No. 0950509595 on October 3, 2006, and the implementation date was November 1, 2006\r\n4.Amended and promulgated Articles 11, 20, 27, 27-1, 31 and 43 of the Act by the Order of the Council of Labor Affairs, Executive Yuan No. 0960509382 on January 3, 2008\r\n5.Amended and promulgated Articles 5, 9, 11, 16, 17, 19, 27-1, 40, 40-1 and 43 of the Act, added Articles 17-1, 19-1, 27-2, 40-2 and 40-3, and deleted Article 16-1 by the Order of the Council of Labor Affairs, Executive Yuan No. 0970503667 on December 24, 2008\r\n6.Amended and promulgated Articles 16, 22 and 25 of the Act and added Article 15-1 and 46-2 by the Order of the Council of Labor Affairs, Executive Yuan No. 0990511873 on December 30, 2010\r\n7.Amended and promulgated Articles 4, 7, 16, 30, 31 and 36 of the Act by the Order of the Council of Labor Affairs, Executive Yuan No. 1000508282 on December 30, 2011\r\n8.Contents of Article 11-3, Article 12-1, Article 27-1, Article 28-1 and Article 29 amended and promulgated under Order Lao-Chih-Kuan-Tze 1010516485 dated December 19, 2012\r\n9.Amended on December 10, 2013\r\n10.Amendment to Articles 11, 15-2, 17, 17-1, 19, 20, 27, 27-1, 28, 40, 45 and 48 by the Ministry of Labor on 28 March, 2014 under Lao Dong Fa Decree No. 1031811753\r\n11.Amended on March 3, 2015\r\n12.Amended on August 6, 2015\r\n13.Amended on November 11, 2015\r\n14.Amended on November 15, 2016\r\n15.Amended on January 11, 2017\r\n16.Amended on July 6, 2017\r\n17.Amended on March 21, 2018\r\n18.Amended on January 30, 2019\r\n19.Amended on May 24, 2019\r\n20.Amended on September 2, 2020\r\n21.Amended on January 6, 2021\r\n22.Amended on December 30, 2021\r\n23.Amended on April 29, 2022",
	"法規內容": [
		{
			"編章節": "Chapter Ⅰ General Provisions"
		},
		{
			"條號": "Article 1",
			"條文內容": "The Regulations are prescribed in accordance with Paragraph 2, Article 48 of the Employ-ment Service Act (hereinafter “the Act”)."
		},
		{
			"條號": "Article 2",
			"條文內容": "Definitions of terms used in the Regulations:\r\n1. The term “type A foreign worker(s)” means those foreign person(s) who are employed to engage in jobs referred to in Subparagraphs 1 to 6, Paragraph 1, Article 46 of the Act;\r\n2. The term “type B foreign worker(s)” means those foreign person(s) who are employed to engage in jobs referred to in Subparagraphs 8 to 10, Paragraph 1, Article 46 of the Act;\r\n3. The term “type C foreign worker(s)” means the foreign person(s) who are employed to engage(s) in jobs referred to in Subparagraph 11, Paragraph 1, Article 46 of the Act;\r\n(1) Those foreign workers who are employed as bilingual translators, chefs or other related jobs referred to in the Work Qualifications and Review Standards (hereinafter the “Review Standards”) referred to in Subparagraph 8 to 11, Paragraph 1, Article 46 of the Act.\r\n(2) All intermediate skilled work referred to in the “Review Standards,” including ocean fishing, institutional care work, live-in care work, manufacturing work, construction work, outreach agricultural work, agricultural work, or other designated work (referred to collec-tively as intermediate skilled work) after consultations between the Central Competent Au-thority and Central Competent Authority for the Relevant Business.\r\n(3) Other work approved by the Central Competent Authority on a case by case basis.\r\n4. The term “type D foreign worker(s)” means those foreign person(s) who engage in jobs referred to in Subparagraphs 1 or 2, Article 50 of the Act.\r\n5. The term “type E foreign worker(s)” means those foreign person(s) who engage in jobs referred to in Subparagraphs 1 to 4, Paragraph 1, Article 51 of the Act."
		},
		{
			"條號": "Article 3",
			"條文內容": "After evaluating labor supply and demand, based on domestic economic development and the employment market, the Central Competent Authority will announce the total number, proportion and occupation categories for type A foreign workers referred to in Article 2 to guide recruitment by employers."
		},
		{
			"條號": "Article 4",
			"條文內容": "The entry visa held by a foreign national shall be deemed a work permit, should it be granted on the basis of an international written agreement specifying work by foreign na-tionals, the number of people and period of residence (stay), even when the primary pur-pose of the agreement is not entry into the Republic of China to work.\r\nThe work permit period referred to in Paragraph 1 of this Article shall be no longer than one year."
		},
		{
			"條號": "Article 5",
			"條文內容": "When the entry visa or entry permit held by a foreign worker engaged in the occupations referred to below has a period of stay that is 30 days or less, it shall be deemed to be a work permit:\r\n1. Work detailed in Paragraph 3, Article 51 of the Act.\r\n2. To help assist in the solution of emergency situations and related problems for the pur-pose of public welfare and to engage in work prescribed in Subparagraph 1, Paragraph 1, Article 46 of the Act.\r\n3. To give speeches or engage in commercial technical advisory work, as prescribed in Subparagraph 1, Paragraph 1, Article 46 of the Act, as a well-known expert recognized by the central authorities in charge of the relevant industry or invited by a higher education institution, government agency at all levels and their affiliated academic research institu-tion.\r\n4. To engage in non-profit artistic and cultural performances or sporting events at the invi-tation of government agencies at all levels, foreign missions or institutions in Taiwan.\r\nA foreign national who holds an Academic and Business Travel Card issued by the immi-gration authority and is engaged in giving speeches or commercial technical advisory work detailed in Subparagraph 1, Paragraph 1, Article 46 of the Act shall be deemed as being given a work permit in the event the period of stay granted by the entry visa or entry permit is 90 days or less."
		},
		{
			"條號": "Article 6",
			"條文內容": "Employers shall apply to the Central Competent Authority for a permit to recruit foreign worker(s) to work in the Republic of China, unless otherwise provided for in the Act or the Regulations.\r\nPrior to granting the permit referred to in the preceding Article, the Central Competent Au-thority will consult with the Central Competent Authority for the Relevant Business in question to review their opinions and comments.\r\nBefore an employer hires a foreign worker to engage in the occupation detailed in Subpar-agraph 2, Paragraph 1, Article 48 of the Act, he/she shall verify the original Alien Resident Certificate and dependent household registration data of the foreign national."
		},
		{
			"條號": "Article 7",
			"條文內容": "The Central Competent Authority will publicly announce online application procedures for employers applying to employ foreign workers or foreign workers applying for a work permit online.\r\nIn accordance with the aforementioned announcement regulation, employers applying for a work permit for type A to type D foreign workers should do so online, other than where a legitimate reason is provided for not doing so and accepted by the Central Competent Au-thority.\r\nEmployers who apply in accordance with provisions in the preceding two paragraphs shall retain written copies of all original application documents for a period of at least five years."
		},
		{
			"條號": "Article 8",
			"條文內容": "If as part of an application to employ foreign workers the necessary documentation in-cludes documents issued by government agencies (institutions) or state-owned enterprises that can be verified by the Central Competent Authority online, employers do not have to include said documents.\r\nThe aforementioned documents will be announced by the Central Competent Authority."
		},
		{
			"編章節": "Chapter II Applications for Employment Permits for Type A Foreign Workers"
		},
		{
			"條號": "Article 9",
			"條文內容": "Employers who apply to hire type A foreign workers are required to provide the following documentation:\r\n1. Application form.\r\n2. Photocopies of the National ID card, passport or Alien Resident Certificate (ARC) of the applicant or person in charge of the company, company registration, business registration certificate, factory registration certificate or franchise license. However, in accordance with related legal provisions those exempted from applying for a factory registration certif-icate or franchise license do not have to submit them.\r\n3. Photocopy of the employment contract.\r\n4. A list of employed foreigner workers, including photocopies of their passports or ARCs and graduation certificates. However, foreign workers who enter Taiwan to engage in work detailed in Subparagraph 2, 5 and 6, Paragraph 1, Article 46 of the Act are not required to provide a photocopy of their graduation certificate.\r\n5. Original copy of review fee receipt.\r\n6. Other documents required by the Central Competent Authority.\r\nApplications for foreigners to enter Taiwan to engage in work listed in Paragraph 3, Article 51 of the Act requires the submission of documentation detailed in Subparagraphs 1, 5 and 6 in the aforementioned paragraph in addition to the following:\r\n1. Photocopy of the hiring contract, sale and purchase contract or technical cooperation contract.\r\n2. Certified registration documents for contracted local or overseas legal instruments.\r\n3. Certified documents detailing issuance of assigned work to overseas legal instruments.\r\n4. Certified documents showing the registration or accreditation of the applicant. Franchise businesses are required to submit photocopies of their license certificate and the company responsible person’s National ID, passport, or ARC.\r\n5. List of contracted foreigners, as well as photocopies of their passports or ARCs and graduation certificates. However, where the combined contracted work period within the year prior to the date of application and current applied for work period do not exceed 90 days a photocopy of the graduation certificate is not required.\r\nWhen the documents provided pursuant to the above two paragraphs are from overseas, the Central Competent Authority will require that they are verified by a Republic of China overseas mission.\r\nWhen the employer is a civic organization other than having to provide the documents de-tailed in Subparagraph 1 and 3-6, Paragraph 1, organization accreditation documents and photocopies of the organization responsible person’s National ID, passport or ARC must also be provided."
		},
		{
			"條號": "Article 10",
			"條文內容": "In the event a foreign worker is contracted to engage in work in the Republic of China de-tailed in Subparagraph 1 or 2, Paragraph 1, Article 46 of the Act in a business area opened up under a documented international agreement, the contracted business entity must apply for a permit in accordance with type A foreign worker provisions other than where other-wise prescribed in the Act or the Regulations.\r\nIn the event the contracted business entity in the preceding paragraph is located in a Free Economic Pilot Zone (FEPZ) and engaged in a business listed in Subparagraph 1 or 2, Par-agraph 1, Article 46 of the Act, it is not restricted to areas of business allowed under the international agreement.\r\nThe management of foreign workers after they arrive in the Republic of China specified in the two preceding paragraphs is conducted in accordance with type A foreign worker regu-lations.\r\nThe following documents shall be provided when applying for a permit under Paragraph 1 or 2 in addition to those specified in Subparagraphs 1, 5, 6, Paragraph 1 and Subparagraph 4, Paragraph 2 in the preceding Article:\r\nI. Photocopy of the contract.\r\nII. Photocopies of the list of foreign workers, passports, graduation certificates (diplomas) and related certified documents. However, when a foreign worker is engaged in a job listed in Subparagraph 2, Paragraph 1, Article 46 of the Act, he/she is exempted from providing a graduation certificate or related certified documents.\r\nIn the event foreign workers engaged in work listed in Paragraph 1 or 2 are required to ob-tain certain qualifications, or conform to certain methods and conditions of professional practice, they must also satisfy laws and regulations promulgated by the Central Compe-tent Authority in charge of the Target Business."
		},
		{
			"條號": "Article 11",
			"條文內容": "If an employer finds it necessary to continue the employment of a type A foreign worker, he/she is required to apply for an extension of the employment permit within four months of its expiration date by submitting the documents detailed in Subparagraph 1, Subpara-graphs 3 to 6, Paragraph 1, Article 9 to the Central Competent Authority. However, when the duration of the employment permit is less than six months, an extension can only be applied for after two-thirds of permit duration is completed."
		},
		{
			"條號": "Article 12",
			"條文內容": "When the period of stay of foreign workers referred to in Article 5 is 31 days or more but 90 days or less, the employer is required, in accordance with Article 9, to apply for a per-mit within 30 days of the worker arriving in the Republic of China."
		},
		{
			"條號": "Article 13",
			"條文內容": "Whenever the Central Competent Authority issues an employment permit or extension thereof to a type A foreign worker, it is also required to notify the Ministry of Foreign Af-fairs."
		},
		{
			"條號": "Article 14",
			"條文內容": "When an employer applies to employ a type A foreign worker if any of the following situa-tions are determined to exist the Central Competent Authority will not grant all or part of an employment permit, nor the extension thereof:\r\n1. Provision of false or invalid information.\r\n2. The foreign worker fails the health examination conducted in accordance with the Regu-lations Governing Management of the Health Examination of Employed Aliens stipulated by the Central Competent Health and Welfare Authority.\r\n3. The application does not conform to relevant requirements and the employer fails to provide necessary supplements or to do so within the fixed time period given.\r\n4. Does not meet the standards detailed in Paragraph 2, Article 46 of the Act."
		},
		{
			"條號": "Article 15",
			"條文內容": "If a type A foreign worker takes a leave of absence the employer is required to notify the Central Competent Authority in writing within three days."
		},
		{
			"條號": "Article 16",
			"條文內容": "After a foreign worker arrives in the Republic of China to work in accordance with Para-graph 3, Article 51 of the Act, other than where other regulations pertain, his/her applica-tions and management will be conducted in accordance with the type A foreign worker provisions detailed in Subparagraph 1, Article 2."
		},
		{
			"編章節": "Chapter III Applications for Recruitment and Employment Permits for Type B For-eign Workers"
		},
		{
			"條號": "Article 17",
			"條文內容": "In order to apply to employ type B foreign workers, an employer is required to offer rea-sonable employment terms and register such job openings with a local public employment services agency, and following registration advertise such job ads on the nationwide Em-ployment Information Network established by the Central Competent Authority pursuant to Article 22 of the Act, and seek to recruit domestic workers for a minimum of 21 days. However, if an employer also advertises such job openings in domestic newspapers as-signed by the Central Competent Authority for three consecutive days at the same time, he/she can seek to recruit domestic workers for a minimum of 14 days after the advertise-ment period ends.\r\nThe advertisement for the job openings detailed in the above paragraph shall specify the type of work, number of persons to be recruited, required specialty or qualifications, name of the employer, wage/salary, work hours, work location, employment period, whether meals are provided and the name, address and telephone number of the public employment service agency that processed the registration.\r\nWhen conducting recruitment as referred to in the above paragraph, the employer is re-quired to notify the labor union or workers of the business entity involved in the recruit-ment and publicly announce the recruitment in a location where it can be readily seen by employees.\r\nWhen an employer applies to employ a foreign live-in care giver, domestic recruitment should be conducted in accordance with the provisions of Article 18."
		},
		{
			"條號": "Article 18",
			"條文內容": "An employer who wants to hire a live-in caregiver is required to apply for a professional assessment of the care recipient at a medical institution designated by the Central Compe-tent Authority.\r\nIf the care recipient is professionally assessed as meeting the Central Competent Authority regulations for hiring a foreign caregiver and there are valid reasons that native caregivers recommended by a long-term care center under a municipal or county (city) government cannot meet the care requirements, the employer can apply to the Central Competent Au-thority to employ a foreign caregiver.\r\nIf the care recipient has any of the following conditions, employers can directly apply for a domestic caregiver recommended by a long-term care centre under a municipal or county (city) government without the aforementioned assessment:\r\n1. Possessing a specific Catastrophic Illness Manual or certificate.\r\n2. Meets the regulations of the Central Competent Authority for not requiring a profession-al assessment by a medical institution."
		},
		{
			"條號": "Article 19",
			"條文內容": "In accordance with the provisions of Article 17, type B foreign workers employed by the employer must possess the same specialty or qualifications required by the employer when conducting domestic recruitment. When necessary, the Central Competent Authorities may re-examine the specialty or qualifications of type B foreign workers and those who fail such a reexamination will not be issued a permit.\r\nIf an employer utilizes selection testing as part of domestic recruitment then when register-ing job openings he/she is required to submit the testing criteria and hiring conditions to the public employment services agency in charge of registration for reference purposes. The agency will specify a date on which the test will be conducted and also invite experts with the required expertise to witness the test.\r\nThe aforementioned testing criteria and hiring conditions will be announced by the Central Competent Authorities based on category of work."
		},
		{
			"條號": "Article 20",
			"條文內容": "An employer who has sought to recruit domestic workers in accordance with Paragraph 1, Article 17 but cannot recruit sufficient numbers, can within 15 days of the last advertising day detailed in Paragraph 1, Article 17, submit recruitment advertising materials, a list of employed domestic workers and documents required by the Central Competent Authority, to the public employment services agency in charge of registering the certificate of em-ployment demands.\r\nAfter the public employment services agency reviews and approves an employer as being in compliance with Articles 17 and 19, the agency will issue an employment ad certificate indicating that insufficient number of domestic workers were recruited."
		},
		{
			"條號": "Article 21",
			"條文內容": "Employers conducting domestic recruitment in accordance with relevant laws and regula-tions must not engage in any of the following behavior with individuals recommended by public employment services agencies, or self-recommended job applicants:\r\n1. Make false statements regarding the difficulty or danger of work.\r\n2. Reject a job applicant on the grounds he/she lacks the required skills when the job open-ing ad does not require technicians or requires physical labor.\r\n3. Decline to employ a domestic worker for any other unjustified reason."
		},
		{
			"條號": "Article 22",
			"條文內容": "When an employer applies for a type B foreign worker recruitment permit the following documents are required:\r\n1. Application form.\r\n2. Photocopies of ID, passport or alien resident certificate of applicant or company respon-sible person, company registration, business registration certificate, factory registration certificate, franchise license. However, those who meet any of the following conditions are exempted from providing a franchise license:\r\n(1) Those who hire foreign workers to engage in construction projects;\r\n(2) Those exempted from providing franchise licenses under other related laws and regula-tions.\r\n3. Employment demands certificate. However, those who employ foreign live-in caregivers are exempted from providing the certificate.\r\n4. When an employer recruits locally he/she is required to provide a list of employed do-mestic workers. However, those who employ foreign live-in caregivers are exempted from providing said list.\r\n5. Certified documents issued by a municipality or county (city) government for the fol-lowing:\r\n(1) When in accordance with existing regulations a contribution has already been made to the Labor Retirement Reserve Fund and Labor Pension Fund\r\n(2) When in accordance with existing regulations payment has already been made to the Wage Arrears Payment Fund\r\n(3) When in accordance with existing regulations labor insurance premiums and occupa-tional accident insurance have already been paid\r\n(4) When in accordance with existing regulations a fine has already been paid for violation of labor laws.\r\n(5) When in accordance with existing regulations management and labor meeting(s) have been held.\r\n(6) When there are insufficient facts to indicate the occurrence of a strike, or management-labor disputes at work locations designated for type B foreign workers, pursuant to Article 10 of the Act.\r\n 7) When there are insufficient facts to indicate evidence of business difficulties, suspension of operations, factory closure or business shut down.\r\n(8) No evidence of the down grading of work conditions for domestic workers due to the employment of type B foreign workers.\r\n6. Original copy of review fee receipt.\r\n7. Other documents required by the Central Competent Authority.\r\nEvents detailed in Items 6 to 8, Subparagraph 5 of the above paragraph shall be limited to those that happened in the two year period prior to the of date of application.\r\nWhen an employer applies to employ foreign workers and any of the following conditions pertain the certified document listed in Subparagraph 5, Paragraph 1 do not have to be pro-vided:\r\n1. Employment of foreign live-in home help and live-in caregivers.\r\n2. Employment of foreign workers in the ocean fishing industry by individual employers who do not hire domestic workers and agree to share the surplus with a partner(s).\r\n3. Employment of foreign workers to work in agriculture, forestry, fishery, and husbandry industries by individual employers who do not hire domestic workers.\r\nWhen the employer is a civic organization other than having to provide the documents de-tailed in Subparagraph 1 and 3-7, Paragraph 1, organization accreditation documents and photocopies of the organization responsible person’s National ID, passport or ARC must also be provided."
		},
		{
			"條號": "Article 23",
			"條文內容": "If an employed type B foreign worker leaves the Republic of China for reasons not at-tributable to the employer, said employer can apply for a replacement in accordance with the provisions of Paragraph 1, Article 58 of the Act by submitting the following documents:\r\n1. Application form\r\n2. Certified documents proving the foreign worker has left the Republic of China.\r\n3. A document issued by a municipal or county (city) government confirming the termina-tion of the employment relationship between the employer and type B foreign worker. However, if the employer terminates the employment relationship with the worker and it does not require verification in accordance with Article 68, he/she is exempted from providing said document.\r\n4. Other documents required by the Central Competent Authority.\r\nIf the employer in the preceding paragraph applies for a replacement due to the death of a foreign worker, the following documents must be submitted:\r\n1. Application form\r\n2. Death certificate of the foreign worker\r\n3. Other documents required by the Central Competent Authority.\r\nIf an employer applies for a replacement type B foreign worker after said worker goes missing in accordance with Paragraph 1, Article 58 of the Act and Subparagraph 1 or Sub-paragraph 2, Paragraph 2 of the same Article, the following documents must be submitted:\r\n1. Application form\r\n2. Other documents required by the Central Competent Authority.\r\nIf an employer agrees to a live-in caregiver transferring employer or work and applies for a replacement, then in accordance with Subparagraph 3, Paragraph 2, Article 58 of the Act the following documents must be submitted:\r\n1. Application form.\r\n2. Photocopy of the new employer’s continued employment permit letter or certified doc-uments showing the foreign worker left the Republic of China.\r\n3. Other documents required by the Central Competent Authority."
		},
		{
			"條號": "Article 24",
			"條文內容": "When a foreign worker leaves the Republic of China, dies or goes missing and becomes undocumented, the employer is required to notify the entry and exit administrative authori-ty and the police. Six months after that notification the employer has a six month period in which to apply for a replacement type B foreign worker in accordance with Paragraph 1, Article 58 of the Act\r\nWhen an employer applies to replace a live-in caregiver in accordance with Paragraph 2, Article 58 of the Act the application must adhere to the following time provisions:\r\n1. Applications filed in accordance with Subparagraph 1, Paragraph 2, Article 58 of the Act must be submitted within six months of a foreign worker going missing.\r\n2. Applications filed in accordance with Subparagraph 2, Paragraph 2, Article 58 of the Act must be submitted within the six month period after the foreign worker has been miss-ing for three months.\r\n3. Applications filed in accordance with Subparagraph 3, Paragraph 2, Article 58 of the Act must be submitted within six months of the new employer’s continued employment start date or the date the foreign worker leaves the Republic of China.\r\nThe Central Competent Authority will not grant a replacement application if an employer files it after the deadlines detailed above."
		},
		{
			"條號": "Article 25",
			"條文內容": "When an employer applies to employ type B foreign workers, he/she shall not withdraw employment demands registration within six months prior to domestic recruitment without having a good reason for doing so."
		},
		{
			"條號": "Article 26",
			"條文內容": "When an employer receives approval from the Central Competent Authority to re-recruit type B foreign workers, he/she must not bring in or employ type B foreign workers before the original type B foreign workers leaves the Republic of China, other than where the fol-lowing conditions pertain:\r\n1. When an employer agrees to a foreign worker transferring employer or work and the new employer undertakes continued employment of said worker, during the period for which the employment permit is valid.\r\n2. When the original employer receives approval to continue employment (hereinafter con-tract completion continued employment) after the period for which the foreign worker’s employment permit is valid ends.\r\n3. When the period for which the foreign worker’s employment permit is valid ends and a new employer receives permission for continued employment (hereinafter contract com-pletion transfer) in accordance with the Employer and Work Transfer Procedures (herein-after Employer Transfer Rules) for foreign workers engaged in work listed in Subpara-graph 8 to 10, Paragraph 1, Article 46, of the Employment Service Act.\r\n4. When the departure of a foreign worker is postponed due to detention, criminal penalty, major disease or injury or other reason not attributable to the employer and the Central Competent Authority grants approval."
		},
		{
			"條號": "Article 27",
			"條文內容": "If when an employer applies to hire type B foreign workers, it is found that the number of domestic workers he/she has laid off or dismissed over the preceding two years is at a level proscribed by the Central Competent Authority said authority can refuse to issue a permit."
		},
		{
			"條號": "Article 28",
			"條文內容": "If when an employer applies to employ type B foreign workers any of the following situa-tions are found to exist the Central Competent Authority will refuse to issue a permit:\r\n1. The employer, care recipient or other relatives who live together, has committed one of the crimes listed in Articles 221-229 of the Criminal Code against a previous type B for-eign worker.\r\n2. A representative of the employer, person in charge, or individual who takes care of labor affairs on behalf of the employer, has committed one of the crimes listed in Articles 221-229 of the Criminal Code against a previous type B foreign worker."
		},
		{
			"條號": "Article 29",
			"條文內容": "If when an employer applies to employ type B foreign workers he/she is found to be in vio-lation of any of the standards listed in Paragraph 2, Article 46 or the criteria in Paragraph 2, Article 59 of the Act, the Central Competent Authority will refuse to issue a permit:"
		},
		{
			"條號": "Article 30",
			"條文內容": "When an employer applies to recruit type B foreign workers the Central Competent Au-thority will prescribe document validity periods for all application documents and applica-tion procedures.\r\nWhen the employer in the above paragraph receives approval to recruit type B foreign workers he/she is required to complete all necessary procedures to facilitate their entry into the Republic of China from an approved labor exporting country within six months of the date on the permit notification. Failure to complete the procedures within the specified time will result in the recruitment permit being invalidated.\r\nIf the aforementioned failure is due to force majeure or any other cause not attributable to the applicant employer, he/she should apply to the Central Competent Authority for a once only extension within 30 days before or after the expiration date of the permit.\r\nOnce the aforementioned extension is approved the workers must be brought into the coun-try within three months of the date specified on the approval notification."
		},
		{
			"條號": "Article 31",
			"條文內容": "An employer cannot employ a type B foreign worker who has already entered the Republic of China, except in the following cases:\r\n1. When the Central Competent Authority approves contract completion continued em-ployment or a contract completion transfer\r\n2. When a case is approved by the Central Competent Authority on an ad hoc basis."
		},
		{
			"條號": "Article 32",
			"條文內容": "When a type B foreign worker applies for a visa to enter the Republic of China in accord-ance with applicable laws and regulations, he/she is required to submit the following doc-uments:\r\n1. Recruitment permit\r\n2. Report issued by a hospital approved or designated by the Central Competent Health and Welfare Authority of the Republic of China, certifying that a type B foreign worker passed a health examination conducted within the three month period prior to the application.\r\n3. Professional certification\r\n4. A certified document attesting to the good behavior of the type B foreign worker. How-ever, this is not required when worker applies for re-entry within 30 days of departing the Republic of China.\r\n5. An affidavit from the type B foreign worker on expenses incurred traveling to the Re-public of China to work and wage/salary verified by the Competent Authority in the work-er’s country of origin.\r\n6. A signed labor contract\r\n7. An affidavit from the type B foreign worker attesting to his/her understanding of related work regulations in Taiwan\r\n8. Any other visa application documents stipulated by the Central Competent Authority for the Related Business.\r\nIf the original type B foreign worker hired by the employer is re-recruited by the employer him/herself without commissioning a private employment services agency and the applica-tion documents are transferred through the Central Competent Authority, the documents listed in Subparagraphs 3 to 5 and Subparagraphs 7 in the preceding paragraph do not have to be submitted."
		},
		{
			"條號": "Article 33",
			"條文內容": "When an employer applies to employ a type B foreign worker he/she should adhere to a Foreign Workers Living Care Service Plan\r\nThe aforementioned Foreign Workers Living Care Service Plan should include the follow-ing:\r\n1. Secure and sanitary board and lodging.\r\n2. Guaranteed health and safety provisions.\r\n3. Information on recreational and cultural facilities and religious activities.\r\n4. Consultation services on adapting to life in Taiwan.\r\n5. Accommodation location and life care service personnel.\r\n6. Other items required by the Central Competent Authority.\r\nWhen an employer hires a live-in home help or live-in caregiver, items prescribed in Sub-paragraphs 3 and 4 of the preceding paragraph do not have to be included in the plan.\r\nIf an employer violates the provisions of the first paragraph and the infraction is deemed minor by the local competent authority he/she will be notified in writing and given a fixed period in which to make improvements.\r\nIf an employer makes any alterations to the provisions of Subparagraph 5, Paragraph 2, he/she should notify the local competent authority where the foreign worker lives and works in writing within seven days of the change being made."
		},
		{
			"條號": "Article 34",
			"條文內容": "An employer applying to hire type B foreign workers is required to submit the following documents to the local competent authority within three days of the workers arriving in the Republic of China so an inspection can be conducted:\r\n1. Foreign worker arrival notification form\r\n2. Foreign Workers Living Care Service Plan\r\n3. List of foreign workers.\r\n4. An affidavit from the type B foreign workers on expenses incurred traveling to the Re-public of China to work and wage/salary verified by the Competent Authority in the work-er’s country of origin. However, a foreign worker who meets the requirements in Para-graph 2, Article 32 is exempted from submitting such an affidavit.\r\nWhen the local competent authority receives the correct documents from the employer it will issue a certificate indicating it received notification of the arrival of the foreign worker in the Republic of China and conduct the aforementioned inspection. However, if such an inspection was conducted and passed in the six months preceding the issue of the certifi-cate the inspection does not have to be conducted.\r\nThe provisions of the first paragraph do not apply to contract completion continued em-ployment employers\r\nContract completion transfer employers should submit the required documents in accord-ance with the Employer Transfer Rules, to notify the local competent authority to conduct an inspection\r\nIf foreign worker accommodation was not planned by the employer in accordance with Subparagraph 5, Paragraph 2, of the previous Article, after the local competent authority receives notification from the employer in accordance with Paragraph 1 or Paragraph 5 of the previous article it should visit the foreign workers to determine their true feelings on the matter."
		},
		{
			"條號": "Article 35",
			"條文內容": "When the local competent authority inspects the expenses incurred traveling to the Repub-lic of China to work and wage/salary by type B foreign workers it should do so based on the worker’s affidavit on expenses incurred traveling to the Republic of China to work and wage/salary stipulated in Subparagraph 4, Paragraph 1 of the previous article.\r\nWhen the local competent authority conducts the aforementioned inspection of a contract completion continued employment employer it should use the foreign worker’s latest affi-davit on expenses incurred traveling to the Republic of China to work and wage/salary ver-ified by the competent authority in his/her home country.\r\nWhen the local competent authority conducts the aforementioned inspection of a contract completion transfer employer it should be based on the foreign worker’s affidavit on ex-penses incurred traveling to the Republic of China to work and wage/salary included in the employer’s notification in accordance with the Employer Transfer Rules.\r\nThe content of the foreign worker’s affidavit on expenses incurred traveling to the Repub-lic of China to work and wage/salary, as prescribed in the preceding three paragraphs, can-not be amended in any way that is detrimental to the interests of the foreign worker."
		},
		{
			"條號": "Article 36",
			"條文內容": "When type B foreign workers recruited by an employer arrive in the Republic of China the following documents must be submitted within 15 days of their arrival s part of an applica-tion for an employment permit.\r\n1. Application form.\r\n2. Original copy of review fee receipt\r\n3. Certified document from the local competent authority indicating receipt of employer notification as prescribed in the preceding article.\r\n4. Other documents required by the Central Competent Authority."
		},
		{
			"條號": "Article 37",
			"條文內容": "In accordance with the provisions of the Act, employers assume employer responsibilities from the day B foreign workers arrive in the Republic of China or the date on which con-tract completion continued employment starts\r\nIf an employer does not follow the provisions of the preceding article or Article 39 and submits an application late or fails to comply with regulations, the Central Competent Au-thority will issue an employment permit for the following periods:\r\n1. From the date the foreign worker enters the Republic of China to the date it decides not to issue an employment permit.\r\n2. From the date of the contract completion continued employment starts to the date it de-cides not to issue an employment permit."
		},
		{
			"條號": "Article 38",
			"條文內容": "When an employer applies to employ a foreign worker who has worked in the Republic of China for 12 years or will have worked for 12 years within one year as a live-in caregiver as detailed in Subparagraph 9, Paragraph 1, Article 46, said employer is required to submit the following documents as part of a permit application that will see the worker’s accumu-lated work period reach 14 years:\r\n1. Application form\r\n2. An evaluation table and certified documents relating to the foreigner worker’s profes-sional training or outstanding performance if self-taught.\r\nThe aforementioned certified documents on special performance are based on Article 20 of the Review Standards in Addendum 4."
		},
		{
			"條號": "Article 39",
			"條文內容": "When an employer finds it necessary to continue the employment of a type B foreign worker he/she should submit the following documents to the Central Competent Authority 2-4 months before the expiration of the worker’s employment permit as part of an applica-tion for contract completion continued employment.\r\n1. Application form\r\n2. Proof that the employer and worker agree to contract completion continued employment\r\n3. Other documents required by the Central Competent Authority."
		},
		{
			"條號": "Article 40",
			"條文內容": "When an employer finds it necessary to continue the employment of a type B foreign worker he/she should submit an application form and other documents required by the Central Competent Authority as part of an application to the authority for a contract com-pletion transfer permit.\r\nWhen the original employer applies for a contract completion transfer the foreign worker has already reached agreement with a new employer on contract completion continued em-ployment, so the new employer should directly apply to the Central Competent Authority for continued employment of the foreign worker in accordance with the provisions of the Employer Transfer Rules."
		},
		{
			"條號": "Article 41",
			"條文內容": "When there are major and special circumstances or a major engineering project as detailed in Paragraph 2, Article 52 of the Act, and an employer finds within 60 days prior to the ex-piration of a foreign worker’s employment permit that it is necessary to continue the em-ployment of said worker, he/she should prepare employment permit extension application documents and any other documentation required by the Central Competent Authority to be filed with the authority as part of an application for an employment permit extension."
		},
		{
			"編章節": "Chapter IV Applications for Employment Permits for Type C Foreign Workers"
		},
		{
			"條號": "Article 42",
			"條文內容": "When an employer applies to employ a type C foreign worker, he/she must first undertake domestic recruitment offering reasonable labor conditions through a public employment services agency in the area where the work site is located. Employers with a proper expla-nation as to why this is unable to meet their needs can apply to the Central Competent Au-thority to employ foreign workers. However, if an employer wants to employ a foreign worker to engage in intermediate skilled live-in care work and a municipal or county (city) government affiliated long term care center recommends a domestic care worker there is no need to go through domestic recruitment.\r\nThe aforementioned domestic recruitment and withdrawing an employment ad registration is conducted pursuant to the provisions of Articles 17 to 21 and Article 25."
		},
		{
			"條號": "Article 43",
			"條文內容": "Type B foreign workers employed in the Republic of China who meet one of the following conditions can be employed to engage in intermediate skilled work:\r\n1. Those currently employed who have worked consecutively for six years or more.\r\n2. Those who were employed for an accumulated period of six years or more and after leaving the Republic of China returned to work, where the years worked is pursuant to the provisions of Article 52 of the Act.\r\n3. Individuals previously employed whose years worked meets the provisions of Article 52 of the Act but have since left the Republic of China.\r\nEmployers applying to employ foreign workers referenced in Subparagraph 1 of the above paragraph for intermediate skilled work must file applications in accordance with the fol-lowing time provisions:\r\n1. Original employer: Apply two months before employment permit expires.\r\n2. New employer: Apply 2-4 months before the aforementioned employment permit ex-pires, with employment starting the day after expiration.\r\nEmployers should apply to employ foreign workers referenced in Subparagraph 1 of Para-graph 1 for intermediate skilled work 2-4 months before their employment permit expires, with employment starting the day after expiration.\r\nIn the case of foreign workers referenced in Subparagraph 3, Paragraph 1, their former em-ployer should apply to employ them for intermediate skilled work."
		},
		{
			"條號": "Article 44",
			"條文內容": "When an employer applies to employ type C foreign workers the following documents are required:\r\n1. Application form.\r\n2. Photocopies of ID, passport or alien resident certificate of applicant or company respon-sible person, company registration, business registration certificate, factory registration certificate, franchise license. However, those exempted from providing a factory registra-tion certificate or franchise license do not have to submit them.\r\n3. Employment ad certificate. However, those who employ foreign workers to undertake intermediate skilled live-in care work are exempted from providing the certificate.\r\n4. When an employer recruits locally in accordance with Article 42, a list of domestic workers employed must be submitted. However, those who employ foreign workers to en-gage in intermediate skilled live-in care work are exempted from providing the certificate.\r\n5. Certified documents issued by a municipal or county (city) government for the following:\r\n(1) When in accordance with existing regulations a contribution has already been made to the Labor Retirement Reserve Fund or Labor Pension Fund\r\n(2) When in accordance with existing regulations payment has already been made to the Wage Arrears Payment Fund\r\n(3) When in accordance with existing regulations labor insurance premiums and occupa-tional accident insurance have already been paid\r\n(4) When in accordance with existing regulations a fine has already been paid for violation of labor laws.\r\n(5) When in accordance with existing regulations management and labor meeting(s) have been held.\r\n(6) When there are insufficient facts to indicate the occurrence of a strike, or management-labor disputes at work locations designated for type C foreign workers, pursuant to Article 10 of the Act.\r\n(7) When there are insufficient facts to indicate evidence of business difficulties, suspen-sion of operations, factory closure or business shut down.\r\n(8) No evidence of the down grading of work conditions for domestic workers due to the employment of type B foreign workers.\r\n6. A list of employed foreign workers, as well of photocopies of their passport or ARC.\r\n7. Original copy of review fee receipt.\r\n8. Other documents required by the Central Competent Authority.\r\nEvents detailed in Items 6 to 8, Subparagraph 5 of the above paragraph shall be limited to those that happened in the two year period prior to the of date of application.\r\nWhen an employer applies to employ foreign workers for intermediate skilled work and any of the following conditions pertain the certified document listed in Subparagraph 5, Paragraph 1 do not have to be provided:\r\n1. Engagement in intermediate skilled live-in care work\r\n2. Employment of foreign workers for the intermediate skilled ocean fishing work by indi-vidual employers who do not hire domestic workers and agree to share the surplus with a partner(s).\r\n3. Employment of foreign workers for intermediate skilled outreach agricultural work or intermediate skilled agricultural work.\r\nWhen the employer is a civic organization other than having to provide the documents de-tailed in Subparagraph 1 and 3-8, Paragraph 1, organization accreditation documents and photocopies of the organization responsible person’s National ID, passport or ARC must also be provided.\r\nWhen an employer employs type C foreign workers, the Central Competent Authority will prescribe document validity periods for all application documents and the application pro-cess."
		},
		{
			"條號": "Article 45",
			"條文內容": "When an employer applies to the Central Competent Authority to employ the following type C foreign workers, the foreign worker is required to apply for a visa to enter the Re-public of China:\r\n1. Those employed as bilingual translators, chefs or related jobs\r\n2. Those previously employed as type B foreign workers in Taiwan who accumulated work time meets the upper limit pursuant to the provisions of Article 52 in the Act\r\n3. Foreign overseas students, overseas Chinese students or other students of Chinese de-scent who graduated from a college or university in the Republic of China and obtained an associate degree or higher.\r\nWhen the aforementioned foreign nationals apply for a visa to enter Taiwan they are re-quired to submit the following documents:\r\n1. Employment permit.\r\n2. Report issued in the past three months by a hospital approved or designated by the Cen-tral Competent Health and Welfare Authority of the Republic of China. However, if said foreign workers live in a county where there is no hospital approved or designated by the Central Competent Health and Welfare Authority of the Republic of China, a health exam-ination report issued within the past three months by an accredited health facility in the country of origin is acceptable.\r\n3. An affidavit on expenses incurred traveling to the Republic of China to work and wage/salary verified by the Competent Authority in the worker’s country of origin. How-ever, foreign overseas students, overseas Chinese students or students with Chinese ances-try employed as bilingual translators, chefs or who graduated from a college or university in the Republic of China and obtained an associate degree or higher are exempted from this provision.\r\n4. An affidavit from the foreign worker attesting to his/her understanding of related work regulations in the Act.\r\n5. Any other visa application documents stipulated by the Central Competent Authority for the Relevant Business."
		},
		{
			"條號": "Article 46",
			"條文內容": "Pursuant to the provisions of the Act, employers assume employer responsibilities from the day foreign workers arrive in the Republic of China or the date on which the employment contract comes into force."
		},
		{
			"條號": "Article 47",
			"條文內容": "When employers apply to employ foreign workers to engage in intermediate skilled work, they are also required to plan and adhere to a Foreign Worker Living Care Service Plan as detailed in Article 33 and inform the local competent authorities within the following stipulated time periods so an inspection can be conducted:\r\n1. If foreign workers are brought in from abroad to engage in intermediate skilled work the local competent authority should be informed within 3 days of their arrival in the Republic of China.\r\n2. If intermediate skilled foreign workers are employed from within the Republic of China, the local competent authority should be informed within 3 days of an application for an employment permit.\r\nThe documents to be submitted with the aforementioned notification, as well as the han-dling, issuing of certification and inspection by the local competent authorities are con-ducted pursuant to the provisions of Articles 33 to 35.\r\nIf the same employer applies for type B foreign workers already working in the Republic of China to engage in intermediate skilled work, he/she is exempted from notifying the lo-cal competent authorities to conduct the inspection detailed in Paragraph 1."
		},
		{
			"條號": "Article 48",
			"條文內容": "When an employer finds it necessary to continue the employment of a type C foreign worker he/she should submit the documents detailed in Article 44 to the Central Compe-tent Authority, within four months of the expiry of the employment permit, as part of an extension application.\r\nWhen an employer does not find it necessary to continue employing a foreign worker en-gaged in intermediate skilled work he/she should submit an application form and other documents required by the Central Competent Authority, within 2-4 months of the expiry of the employment permit, in accordance with the Employer Transfer Rules as part of an application for a contract completion transfer. Alternatively, the new employer can apply for continued employment of type B and type C foreign workers in accordance with the Employer Transfer Rules.\r\nWhen employers, in accordance with the Employer Transfer Rules, take on continued em-ployment type B foreign workers to engage in intermediate skilled work, discounting time spent on intermediate skilled work, total work time must not exceed the number of work years detailed in Article 52 of the Act."
		},
		{
			"條號": "Article 49",
			"條文內容": "When an employer applies to employ type C foreign workers, applications and manage-ment matters after they arrive in the Republic of China will be governed pursuant to the provisions of Article 23, Article 24, other rules in this Chapter and provisions governing type B foreign workers."
		},
		{
			"編章節": "Chapter V Application for Employment Permits for Type D Foreign Workers"
		},
		{
			"條號": "Article 50",
			"條文內容": "Foreign student(s) referred to in Subparagraph 1, Article 50 of the Act, are required to meet the qualifications set forth in the Regulations Regarding International Students Un-dertaking Studies in Taiwan."
		},
		{
			"條號": "Article 51",
			"條文內容": "When foreign students in the Republic of China detailed in the previous Article work they must observe the following regulations:\r\n1. Must be officially enrolled on a course at a junior college, university or graduate school, or have attended a language program for one year or longer.\r\n2. The attended school is required to confirm the following:\r\n(1) A student does not have the financial resources to continue his/her studies or cover liv-ing expenses and provide concrete evidence of the aforementioned.\r\n(2) A teaching or research department at the attended school requires foreign student to undertake work.\r\nThe aforementioned regulations do not apply to foreign students with the following quali-fications:\r\n1. Students who specialize in languages and to whom one of the following conditions per-tains, who receive approval from the Ministry of Education:\r\n(1) Students who after enrolling work part time as foreign language teachers at a college affiliated language center or at a foreign cultural and educational foundation affiliated lan-guage center in Taiwan.\r\n(2) Students who after enrolling assist with school-based language expertise related teach-ing activities.\r\n2. Students who attend graduate school and with the agreement of the school engage in study-related research work."
		},
		{
			"條號": "Article 52",
			"條文內容": "Overseas Chinese students referred to in Subparagraph 2, Article 50 of the Act are those students defined in the Regulations Regarding Study and Counseling Assistance for Over-seas Chinese Students in Taiwan.\r\nStudents with Chinese ancestry referred to in Subparagraph 2, Article 50 of the Act must possess one of the following statuses:\r\n1. Be a student as defined in the Regulations Governing Study by Hong Kong and Macao Residents in the Republic of China.\r\n2. Be a student enrolled at a technical training class organized by the Overseas Community Affairs Council (OCAC)."
		},
		{
			"條號": "Article 53",
			"條文內容": "In order to apply for a work permit, a type D foreign worker is required to submit the fol-lowing documents:\r\n1. Application form.\r\n2. Original copy of review fee receipt.\r\n3. Other documents required by the Central Competent Authority."
		},
		{
			"條號": "Article 54",
			"條文內容": "The validity of the work permit issued to a type D foreign worker shall not exceed six months.\r\nExcept during summer and winter vacations, a type D foreign worker with the aforemen-tioned permission to work must not work more than 20 hours a week."
		},
		{
			"條號": "Article 55",
			"條文內容": "An application by a type D foreign worker for a work permit will be denied by the Central Competent Authority if any of the following situations pertain:\r\n1. False information is found in the application.\r\n2. The application is not made in conformity with the relevant requirements, and the appli-cant fails to provide the required supplementary material and/or corrections within the set time period."
		},
		{
			"編章節": "Chapter VI Applications for Employment Permits for Type E Foreign Workers"
		},
		{
			"條號": "Article 56",
			"條文內容": "Employers who apply to hire type E foreign workers are required to provide the following documentation:\r\n1. Application form.\r\n2. Photocopies of the National ID card, passport or Alien Resident Certificate (ARC) of the applicant or company responsible person, company registration, business registration cer-tificate, factory registration certificate and franchise license. However, in accordance with related legal provisions those exempted from applying for a factory registration certificate or franchise license do not have to submit them.\r\n3. Photocopy of the employment contract or labor contract.\r\n4. Photocopy of the passport of the employed foreign worker.\r\n5. Photocopy of the ARC or Permanent Resident Permit of the employed foreign worker.\r\n6. Original copy of review fee receipt.\r\n7. Other documents required by the Central Competent Authority.\r\nWhen the employer is a civic organization other than having to provide the documents de-tailed in Subparagraph 1 and 3-7, Paragraph 1, organization accreditation documents and photocopies of the organization responsible person’s National ID, passport or ARC must also be provided."
		},
		{
			"條號": "Article 57",
			"條文內容": "Should an employer find it necessary to continue the employment of a type E foreign worker within a period of 60 days prior to the expiration of the employment permit, said employer should submit the documents detailed in Subparagraph 1 and Subparagraphs 3 to 7, of Paragraph 1, Article 56, as part of an application to the Central Competent Authority for an employment permit extension."
		},
		{
			"條號": "Article 58",
			"條文內容": "In order to directly file an application for an employment permit with the Central Compe-tent Authority, in accordance with Paragraph 2, Article 51 of the Act, a type E foreign worker is required to submit the documents detailed in Subparagraph 1 and Subparagraphs 4 to 7, Article 56."
		},
		{
			"條號": "Article 59",
			"條文內容": "When an employer applies to employ a type E foreign worker or a foreign national applies directly for a work permit to the Central Competent Authority in pursuant to the provisions of Paragraph 2, Article 51 of the Act, the authority will deny the issuance of an employ-ment permit or extension thereof if either of the following situations pertain;\r\n1. False information is found in the application.\r\n2. The application is not made in conformity with the relevant requirements, and the appli-cant fails to provide the required supplementary material and/or corrections within the set time period."
		},
		{
			"編章節": "Chapter VII Management of Foreign Workers After Arriving in the Republic of Chi-na"
		},
		{
			"條號": "Article 60",
			"條文內容": "An employer who employs 10 or more foreign workers as institutional caregivers pursuant to the provisions of Subparagraph 9, Paragraph 1, Article 46 of the Act, to engage in work listed in Subparagraph 10 or intermediate skilled work in Subparagraph 11, should intro-duce living care service staff in accordance with the following provisions:\r\n1. When the number of foreign workers employed is more than 10 but less than 50, there should be a minimum of one living care service staff member.\r\n2. When the number of foreign workers employed is more than 50 but less than 100, there should be a minimum of two living care service staff members.\r\n3. When the number of foreign workers employed is more than 1000, there should be a minimum of three living care service staff members, with at least one more added for each additional 100 workers.\r\nThe aforementioned living care service staff should have at least one of the following qual-ifications:\r\n1. A professional employment services staff certificate.\r\n2. Two years of work experience in providing living care services to foreign workers.\r\n3. Graduated from university or college and at least one year of work experience.\r\nAny employer who violates the provisions in the preceding two paragraphs will be notified by the local competent authority to make improvement within a set period of time."
		},
		{
			"條號": "Article 61",
			"條文內容": "A private employment services agency commissioned by an employer to conduct living care services for foreign workers, as prescribed in the preceding article, shall introduce liv-ing care service staff pursuant to the following provisions:\r\n1. When the number of foreign workers employed is more than 10 but less than 50, there should be a minimum of one living care service staff member.\r\n2. When the number of foreign workers employed is more than 50 but less than 100, there should be a minimum of two living care service staff members.\r\n3. When the number of foreign workers employed is more than 1,000, there should be a minimum of three living care service staff members, with at least one more added for each additional 100 workers.\r\nThe qualifications of living care service staff in the preceding paragraph are subject to the provisions of Paragraph 2 in the preceding Article\r\nIf a private employment services agency violates the provisions in the preceding two para-graphs the local competent authority will notify the commissioning employer and em-ployment services agency and instruct them to make improvement within a set period of time."
		},
		{
			"條號": "Article 62",
			"條文內容": "When an employer commissions a private employment services agency to take charge of matters relating to foreign workers living care service plans, he/she should select the best personnel to supervise their work."
		},
		{
			"條號": "Article 63",
			"條文內容": "When the local competent authority determines that a foreign worker engaged in work de-tailed in Subparagraphs 8 to 11, Paragraph 1, Article 46 of the Act require secure settle-ment, such individuals should be settled in accordance with rules on settlement recipients, duration and procedures laid out by the Central Competent Authority."
		},
		{
			"條號": "Article 64",
			"條文內容": "An employer who employs 30 or more foreign workers as detailed in Article 60, shall en-sure there are bilingual individuals among those employed pursuant to the following provi-sions:\r\n1. When the number of foreign workers employed is more than 30 but less than 100, there should be a minimum of one bilingual worker.\r\n2. When the number of foreign workers employed is more than 100 but less than 200, there should be a minimum of two bilingual workers.\r\n3. When the number of foreign workers employed is more than 200, there should be a min-imum of three bilingual workers, with at least one more added for each additional 100 workers.\r\nAn employer who violates the provisions of the preceding paragraph will be notified by the local competent authority to make improvement within a set period of time."
		},
		{
			"條號": "Article 65",
			"條文內容": "Original copies of fixed term labor contracts signed by an employer and a foreign worker in accordance with Paragraph 3, Article 46 of the Act will be in Chinese, with a translated copy provided in the native language of the foreign worker."
		},
		{
			"條號": "Article 66",
			"條文內容": "When an employer pays wages/salaries to type B or type C foreign workers in accordance with their labor contract a pay slip should be included in Chinese and the worker’s native language detailing the wage/salary received, payroll items, total wage/salary, payment method and itemized direct deductions such as National Health Insurance premium, Labor Insurance premium, income tax, board and lodging expenses, employee benefits, amount garnished from wages following an order from a court or administrative agency, or other legal direct deductions. These pay slips should be retained by the foreign worker for a pe-riod of five years.\r\nThe aforementioned wage/salary includes mandated wages and contracted wages.\r\nEmployers shall prepare and keep labor contracts, verified foreign worker affidavits on ex-penses incurred traveling to the Republic of China to work and wage/salary verified by the Competent Authority in the worker’s country of origin for the inspection of the competent authorities.\r\nEmployers who bring in type B foreign workers in accordance with the provisions of Para-graph 2, Article 32 are exempted from preparing and keeping the affidavits referenced in the preceding paragraph.\r\nEmployers should directly pay type B or type C foreign workers their full wage in cash, minus the aforementioned deductions pertaining to foreign workers. However, if payment is made by an alternative method, employers are required to provide relevant certified doc-umentation and keep a copy themselves.\r\nIf an employer fails to pay in full the wage/salary referenced in Paragraph 1, the competent authority will instruct the employer to make the full payment within a set period of time."
		},
		{
			"條號": "Article 67",
			"條文內容": "Type 2 foreign workers are not allowed to bring their family to live with them in the Re-public of China. However, this does not apply to children born to foreign workers during their term of employment who they are able to financially support."
		},
		{
			"條號": "Article 68",
			"條文內容": "When a foreign worker acts in a manner specified in Article 56 of the Act, employers are required to notifying the local competent authority, the immigration authorities, police and the Central Competent Authority.\r\nIf a type B or type C foreign worker leaves the Republic of China while his/her employ-ment permit remains valid as a result of said employment being terminated, the employer is required to notify the local competent authority prior to the worker’s departure, so it can investigate and determine the real intent of the foreign worker. Procedures for notification detailed in Paragraph 1 will be announced by the Central Competent Authority.\r\nThe notification specified in Paragraph 1, should include the name, gender, age, nationality, date of arrival in the Republic of China, duration of employment, recruitment permit or employment permit No. of the foreign worker and a photocopy of his/her Alien Resident Certificate.\r\nWhen the foreign worker remains in the Republic of China, the police shall file a report with the National Police Agency, Ministry of the Interior and step up efforts to locate him/her."
		},
		{
			"條號": "Article 69",
			"條文內容": "Employers are required to attend to all formalities to ensure the foreign workers they em-ploy can leave the Republic of China prior to the expiration of their employment permit. In the event a foreign worker is ordered to leave the Republic of China for any of the fol-lowing reasons, the employer is required to attend to all formalities to ensure said worker leaves.\r\nAfter a foreign worker receives a deportation order from the Entry/Exit Authorities in ac-cordance with applicable laws and regulations, he/she should leave the country within the set time period.\r\n1. Revocation of employment permit.\r\n2. Failure to pass part of the mandated health examination.\r\n3. When an employer fails to apply for an employment permit in accordance with applica-ble laws and regulations or the application is rejected.\r\nEmployers are required to submit a list of the foreign workers referenced in Paragraphs 1 and 2 of this Article who left the country and certified documents proving their departure to the Central Competent Authority within 30 days of them leaving the Republic of China. However, this does not apply to foreign workers who leave the country due to the expira-tion of their employment permit, or termination of employment verified by the local com-petent authority."
		},
		{
			"條號": "Article 70",
			"條文內容": "Employers unable to send notifications or file applications within the time specified in the Regulations will, with the approval of the Central Competent Authority, be permitted to send notifications or file applications within a newly determined set period of time.\r\nOnly one such supplementary notification or application is allowed per notification or ap-plication."
		},
		{
			"條號": "Article 71",
			"條文內容": "When paying employment security fees prescribed in Paragraph 1, Article 55 of the Act, employers should calculate the amount to be paid in the current quarter based on the indus-try classification of the foreign workers, the number of workers and the amount of em-ployment security fees prescribed in Paragraph 2, Article 55 of the Act, from the day after the foreign workers arrive in the Republic of China or the day continued employment starts to the last day of the employment permit or the day before the permit is revoked.\r\nEmployers should remit employment security fees to an employment security fund account created by the Central Competent Authority, by the 25th day of the second month of the next quarter. Employers are allowed to make early payment without interest.\r\nIf the foreign worker is employed for less than a month, the employer will calculate his/her employment security fees based on actual number of days worked.\r\nIf the employment security fees paid exceed the amount that should be paid, the employer can file an application with certified documents for a refund of the overpaid amount."
		},
		{
			"編章節": "Chapter VIII Supplementary Provisions"
		},
		{
			"條號": "Article 72",
			"條文內容": "The format of all documents referred to in these Regulations will be determined by the Central Competent Authority."
		},
		{
			"條號": "Article 73",
			"條文內容": "These Regulations will go into effect on April 30, 2022"
		}
	]
}