{
	"pcode": "N0090023",
	"type": "命令",
	"english": "Directions of the Employment Transfer Regulations and Employment Qualifications for Foreigners Engaging in the Jobs Specified in Items 8 to 11,Paragraph 1,Article 46 of the Employment Services Act",
	"title": "外國人受聘僱從事就業服務法第四十六條第一項第八款至第十一款規定工作之轉換雇主或工作程序準則",
	"url": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?pcode=N0090023",
	"englishUpdate": "20220429",
	"attachments": [
		{
			"name": "Addendum 1：Other documents stipulated by the Central Competent Authority in Subpara- graph 4, Paragraph 1, Article 13.pdf",
			"id": "eId=0000007449"
		},
		{
			"name": "Addendum 2：Other documents stipulated by the Central Competent Authority in Subpara- graph 4, Paragraph 1, Article 22.pdf",
			"id": "eId=0000007450"
		},
		{
			"name": "Addendum 3：Other documents to be submitted pursuant to Subparagraph 5, Paragraph 3, Article 29.pdf",
			"id": "eId=0000007451"
		},
		{
			"name": "Addendum 4：Regulations Governing Regular Inspections of Foreign Workers Engaged in Continued Employment in the Manufacturing Industry in Paragraph 1, Article 32.pdf",
			"id": "eId=0000007452"
		},
		{
			"name": "Addendum 5：Regulations Governing Regular Inspections of Foreign Workers Engaged in Continued Employment in the Slaughterhouse Industry in Paragraph 1, Article 33.pdf",
			"id": "eId=0000007453"
		}
	],
	"history": [
		"Promulgated by the Bureau of Employment and Vocational Training of the Council of Labor Affairs, the Executive Yuan, on September 25, 2003, by the Order of Lau Chih Wai Tze No.0920207723.",
		"Amended on December 30, 2005, by the Order of Lau Chih Wai Tze No.0940506677.",
		"Amended on February 27, 2008, by the Order of Lau Chih Shan Tze No. 0970503164.",
		"Amended on Sepember 1, 2009, by the Order of Lau Chih Shan Tze No. 0980503224.",
		"Amended on June 29, 2011",
		"Amended on October 17, 2014",
		"Amended on June 29, 2016",
		"Amended on November 15, 2016",
		"Amended on july 6, 2017",
		"Amended on January 30, 2019",
		"Amended on July 7, 2020",
		"Amended on August 27, 2021",
		"Amended on April 29, 2022"
	],
	"divisions": [],
	"articles": [
		{
			"number": 100,
			"content": "This Guideline is set up in accordance with the stipulation of Paragraph 2 to Article 59 of the Employment Service Act (hereinafter referred to as the Act)."
		},
		{
			"number": 200,
			"content": "Employed foreigners who fit for any condition specified in all items of Paragraph 1 to Article 59 of the Act may apply for changing employers or jobs by the foreigner or original employer with the following documents provided to the Central Competent Authority:\r\n1. Application Form.\r\n2. Evidence document of any of the following reasons:\r\n(1) Original employer's or the person under care's Death Certificate or emigration evidence document.\r\n(2) Evidence document of fish boats unable to continue operation because of being detained, sunk or under renovation.\r\n(3) Evidence document of employment contract termination due to original employer's plant closure, shut down or not paying work compensation according to employment contract.\r\n(4) Evidence document of other reasons whose responsibility cannot be ascribed to employed foreigners.\r\n3. Transferring employer or work certificate for foreign worker.\r\nForeigners who apply to transfer to another employer or job according to the stipulations referred to in the preceding paragraph but have not provided all the required documents must be cleared after verification by competent authorities."
		},
		{
			"number": 300,
			"content": "Employers or foreign workers who apply to transfer employers or work are required to apply online pursuant to items listed in Paragraph 1, Article 7, of the Regulations on the Permission and Administration of the Employment of Foreign Workers (hereinafter Employment Permit Regulations). However, with a legitimate reason and the approval of the Central Competent Authority this condition can be waived.\r\nEmployers or foreign workers applying to transfer employers or work shall submit all documents required by law, with the exception of certified documents issued by the central competent authority for the target business, free trade zone administrative authorities, public employment service agencies, special municipal, county (city) governments or state- owned enterprises that the Central Competent Authority can access on the national data network.\r\nThe aforementioned documents shall be announced publicly by the Central Competent Authority."
		},
		{
			"number": 400,
			"content": "In cases where central competent authorities have rescinded the original employer's employment permits or declined to issue permits, central competent authorities shall order foreign workers who fit the conditions specified in Paragraph 1 of Article 59to transfer employers or jobs within a designated period of time.\r\nThe original employers shall, within the designated period of time, provide photocopies of documents specified in Items 1 and 3 of Paragraph 1 in Article 2, a termination of employment permit, or a letter declining the issuance of an employment permit, then go to the Public Employment Service Agency to register the transfer. Foreigners resettled under this law or by the Human Trafficking Prevention Act are not subject to this rule."
		},
		{
			"number": 500,
			"content": "Application cases as referred to in Paragraph 1 to Article 2, after the Central Competent Authority has examined them, the Authority will notify the clients concerned of original employment contract.\r\nThe clients concerned of original employment contract may post necessary information to the information system designated by the Central Competent Authority, and let Public Employment Service Agency process foreigners transfer procedure."
		},
		{
			"number": 600,
			"content": "Employers who apply to continue the employment of a foreign worker are required to provide the following documents:\r\n1. Application Form.\r\n2. Photocopies of the National ID card of the applicant or person in charge of the company, company registration, business registration certificate, factory registration certificate or franchise license. However, in accordance with related legal provisions those exempted from applying for a factory registration certificate or franchise license are not required to submit them.\r\n3. Official list of insured workers over the one-year period calculated backwards from two months before the month of the application. However, this does not apply when an application is to employ a foreign worker to engage in work specified in Subparagraphs 8 to 11, Paragraph 1, Article 46 of the Employment Service Act Work Qualifications and Review Standards (hereinafter the Review Standards) and one of the following situations pertains:\r\n(1) Foreign workers are engaged in ocean fishing work or intermediate skilled ocean fishing work.\r\n(2) Foreign workers are engaged in live-in home help work, live-in care work or intermediate skilled live-in care work.\r\n(3) Foreign workers are engaged in institutional care work or intermediate skilled institutional care work.\r\n4. Original copy of certified documents attesting to an employer’s qualification to engage in the continued employment of foreign workers pursuant to the provisions of Article 7.\r\n5. Original copy of an employment demands certificate. However, applications for the continued employment of a foreign worker engaging in live-in care work or intermediate skilled live-in care work are exempted from this provision.\r\n6. Description of foreign worker’s expected work responsibilities.\r\n7. Certified documents issued by municipal or county (city) governments pursuant to the provisions of Subparagraph 5, Paragraph 1, Article 22 or Subparagraph 5, Paragraph 1, Article 44 of the Employment Permit Regulations.\r\nEmployers with a recruitment permit letter who apply for the continued employment of foreign workers are exempted from providing the documents detailed in Subparagraphs 2, 3, 5 and 7 in the previous paragraph."
		},
		{
			"number": 700,
			"content": "When an employer applies to continue the employment of a foreign worker, a public employment service agency is required to process applications according to the following priorities:\r\n1. Employers with a recruitment permit letter for foreign workers originally engaged in the same work category, can bring in foreign workers as long as the recruitment permit letter remains valid and they have not reached their full quota.\r\n2. Employers who meet the qualifications stipulated by the Central Competent Authority to employ foreign workers, when the workers are engaged in the same type of work, and the number has not reached the ratio or the upper limit of the quota stipulated in the Review Standards.\r\n3. Employers eligible to bring in foreign workers as long as their recruitment permit letter remains valid who have not reached their full quota.\r\n4. Employers who meet the qualification to employ foreign workers stipulated by the Central Competent Authority, where the number of foreign workers hired has not reached the ratio or upper limit of the quota stipulated in the Review Standards.\r\n5. Businesses in the manufacturing or construction industries which do not employ foreign workers or where the number of foreign workers hired has not reached the ratio or upper limit of the quota stipulated by the Central Competent Authority, where domestic recruitment has been undertaken pursuant to the provisions of Article 47 of the Act, but failed to meet the applicant’s needs.\r\nWhen an employer applies for the continued employment of a foreign worker to engage in intermediate skilled work (hereinafter intermediate skilled foreign workers) listed in Subparagraph 3, Article 6 of the Review Standards, a public employment service agency shall prioritize the application pursuant to the provisions in Points 2 and 4 in the above paragraph.\r\nAfter a public employment service agency determines that applications for continued employment registration referred to in the preceding two paragraphs are consistent with existing regulations, it is required to post necessary information on an information system designated by the Central Competent Authority.\r\nApplications for continued employment registration referred to in the first two paragraphs are valid for 60 days from the date of registration. If after the valid period expires continued employment is still necessary, registration must be undertaken again."
		},
		{
			"number": 800,
			"content": "Foreigners processing transfer of registration are restricted to the same type of job in their original industry. But any of the following cases is not restricted by this:\r\n1. Applying for consecutive employment by employers with qualifications referred to in Items 3 or 4, Paragraph 1 of preceding Article.\r\n2. Foreigners who are victims of sexual assault, sexual harassment or violence, or are deemed victims of human trafficking.\r\n3. Approved by the Central Competent Authority.\r\nNursing and housemaid jobs are regarded as the same type of job."
		},
		{
			"number": 900,
			"content": "Public Employment Service Agency shall follow the priority stipulation as referred to in Paragraph 1 to Article 7, foreigners' expected employment location, type of job, remaining employment period, and other conditions designated by the Central Competent Authority to manage operation of transferring. As priority stipulation cannot be discerned, it shall be determined randomly by the information system designated by the Central Competent Authority.\r\nPublic Employment Service Agency managing operation of transferring shall follow the stipulation of preceding Paragraph to select at least ten applicants of consecutively employment, and their number of consecutively employing foreigners shall reach one and half times of transferring foreigners. But when the number to be consecutively employed does not reach the above number or proportion, these restrictions do not apply."
		},
		{
			"number": 1000,
			"content": "Public Employment Service Agency shall adopt method of public conciliation meeting every week to manage operation of consecutively employing foreigners.\r\nThe conciliation meeting of the preceding paragraph shall notify original employer, applicant of consecutively employment and foreigners to participate.\r\nIf original employer or applicant of consecutively employment were absent, they may provide power of attorney to authorize representative to present. If applicant of consecutively employment or whose representatives were absent from the meeting, they would be regarded as abandoning consecutively employment registration this time.\r\nForeigners shall carry passport, Alien Residence Certificate or other related evidence documents to participate the conciliation meeting as referred to in Paragraph 1. But foreigners whose passport and Alien Residence Certificate are detained illegally are not restricted.\r\nForeigners who are absent without due reasons will be regarded as abandoning transferring employers or jobs.\r\nIn the conciliation meeting as referred to in Paragraph 1, applicants of consecutively employment shall describe the contents of scheduled job for foreigners, and determine with the consent of foreigners. If foreigners' number exceeded the number that employers intend to employ consecutively, Public Employment Service Agency shall conciliate.\r\nWithin the period specified by the central competent authority, if a foreigner fails to meet the requirement of applicant registered for consecutive employment in accordance with Article 7, Paragraph 1, Item 1 or Item 2, then the foreigner can be recruited accordingly in sequence of applicants who meet the requirements of Article 7, Paragraph 1, Item 3 to Item 5 with the consecutive employment by consensus between two parties."
		},
		{
			"number": 1100,
			"content": "The Public Employment Service Agency shall, within sixty days following the original employer’s completion of the transfer registration per Paragraph 2, Article 4 herein, conduct the transfer process laid out in the two previous articles. But for those foreigners possessing special situations that have been approved by the Central Competent Authority, the operation of foreigners' transferring may be extended to sixty days and one time only.\r\nForeigners who are physically assaulted by employers or other employees, commissioned administrator, persons under care of or relatives of persons under care of, and the Central Competent Authority permits revocation, its application to transfer operation is not subject to restriction on the times in the preceding paragraph.\r\nIn the case of foreigners who fail to attend negotiation meetings as stipulated in the preceding article without due reason, in the duration of the transfer process or extended transfer process, after their employment permits are annulled or rejected by central competent authorities and they are notified of approval of a change in employer or job, or foreigners who fail to find a new employer or job within the designated period of transition time as stipulated in the two previous articles, the Public Employment Service Agency shall notify their original employers to facilitate procedures so they can leave the country within fourteen days starting from the day after the negotiation meeting, except for foreigners with appropriate reasons approved by the central competent authorities.\r\nIn cases where the original employers’ whereabouts are unknown, Municipality or County/City-level competent authorities shall ask Police or Immigration Competent Authorities with jurisdiction to carry out the departure process.\r\nForeigners subject to the conditions specified in item 1 may apply for a 14-day extension of the processing deadline ahead of the original due date."
		},
		{
			"number": 1200,
			"content": "After completion of foreigners transferring operation, Public Employment Service Agency shall issue a Consecutive Employment Certificate to the employer of consecutive employment and the original employer."
		},
		{
			"number": 1300,
			"content": "Within fifteen days starting from the second date of obtaining the Consecutive Employment Certificate, employers of consecutive employment shall prepare the following documents to the Central Competent Authority to apply for issuing Employment Permit or extending Employment Permit:\r\n1. Application Form.\r\n2. Copy of applicant's National Identification Card or the responsible corporate representative's identification documents, evidence document of corporate registration or commercial registration, Factory Registration Certificate, and Franchised Business Permit Certificate. Those exempt from Franchised Business Permit Certificate are not restricted.\r\n3. Certification documents related to Article 20 and issued by local competent authorities when accepting a report.\r\n4. Other documents as stipulated in Attachment 1.\r\nIn cases where a foreigner is being hired by a social group, copies of the employer’s National Identification Card and the Accreditation Certificate of the organization are required in addition to the documents specified in Items 1, 3, and 4 of the preceding Paragraph."
		},
		{
			"number": 1400,
			"content": "The Employment Permit period for the employer offering consecutive employment is restricted to three years. However, the Employment Permit period for the employer applying for consecutive employment using the Recruitment Permit is restricted to supplementing the foreigners' remaining employment period of the original Employment Permit."
		},
		{
			"number": 1500,
			"content": "For the employer of consecutive employment, according to the Guideline, the number of foreigners that may be consecutively employed and the following persons shall not in total exceed the upper limit of proportion or number stipulated by the Central Competent Authority:\r\n1. The foreigners that have been employed;\r\n2. Those that have obtained Recruitment Permits;\r\n3. Those for whom re-recruitment permit or recurrence letter of recruitment may be applied for;\r\n4. Those that have applied for consecutive employment in the first two years and the reasons that Recruitment Permit and Employment Permits are annulled are attributable to employers."
		},
		{
			"number": 1600,
			"content": "When original employer can not be traced clearly, but foreigners are regarded by the Special Municipality or the County (City) Competent Authority of the location foreigners work as consistent with any situation as referred to in Paragraph 1 to Article 59 of the Act, and situation is emergent such that immediate placement required, then after asking for agreement from foreigners, the Competent Authority shall arbitrarily notify Public Employment Service Agency to process registration for foreigners."
		},
		{
			"number": 1700,
			"content": "In any of the following situations, applicants can apply directly to the Central Competent Authority for continued employment of foreign workers and the provisions of Article 2 to Article 13 do not apply:\r\n1. The original employer is unable to continue employing a foreign worker because of death, emigration or other reason, when the applicant and original care recipient are relatives pursuant to the provisions of Paragraph 4, or the applicant is the spouse of the original employer of the live-in home help.\r\n2. In the event of a change in boat owner or responsible person pursuant to the provisions on individual employers engaged in work detailed in Article 3, Subparagraph 2, Article 4, Subparagraph 1, 4 and 6, Article 5, Points 1, 2, 4 and 7, Subparagraph 3, Article 6 of the Review Standards, the new owner or responsible person is required to continue the employment of all of the domestic workers of the original employer six months before the date of the change.\r\n3. In the event of the purchase or rent of the original manufacturing employer’s machinery, equipment or plant or purchase or rent of the original employer's slaughterhouse, the new owner or responsible person is required to continue the employment of all the domestic workers of the original employer six months before the date of the change.\r\n4. When an applicant takes over responsibility for a construction project after the original employer closes a plant or shuts-down thereby halting a major construction project.\r\n5. Any foreign worker whose employment permit has been revoked or denied by the Central Competent Authority and employer who conforms to the application qualifications in Subparagraph 1 or 2, Paragraph 1, Article 7, is required to sign a certified document attesting that both parties consent to continued employment within the period of time approved for the employer transfer by the Central Competent Authority (hereinafter two- party agreement to continued employment).\r\n6. Foreign workers, original employers and employers whose application qualifications conform to the provisions of Subparagraphs 1 or 2, Paragraph 1, Article 7, shall sign a three-party certified document of agreement to continued employment (hereinafter referred to as three-party agreement to continued employment).\r\nAfter a merger of businesses, the surviving, newly established or taken over business will continue the employment or retain all or some of the domestic workers employed by the original employer six months prior to the merger. Applicants can directly apply to the Central Competent Authority to file any change in information and the provisions of Articles 2 to 15 do not apply:\r\nIf the business involved is a legal entity, any change in the owner or responsible person of a boat must be reported to the Central Competent Authority as part of an application to file changes in information and the provisions of Articles 2 to 15 do not apply:\r\nThe relationships referenced in Subparagraph 1, Paragraph 1 are detailed below:\r\n1. Spouse.\r\n2. Direct blood relatives.\r\n3. Collateral blood relatives to the third degree of kinship.\r\n4. Step-parents, stepchildren, spouse’s parents or step-parents, spouse of a child or step- child.\r\n5. Spouse of grandparent and grandchild, step-grandparents and grandchildren, spouse of a step-grandparent and grandchild."
		},
		{
			"number": 1800,
			"content": "When an employer, pursuant to the provisions of Subparagraph 3, Paragraph 1, Article 17, continues the employment of type B foreign workers in accordance with Article 15, the ratio and total number of workers can be increased in the following situations. However, the total cannot exceed 40 percent of the average number of employees hired by the employer in the year preceding the two months prior to the application.\r\n1. If the ratio is increased by 5 percent, the employer is required to pay an extra NT$3,000 employment security fee for each foreign worker per month.\r\n2. If the ratio is increased by 5 percent to 10 percent, the employer is required to pay an extra NT$5,000 employment security fee for each foreign worker per month.\r\n3. If the ratio is increased by 10 percent to 15 percent, the employer is required to pay an extra NT$7,000 employment security fee for each foreign worker per month.\r\nIf an employer employs continued employment foreign workers in accordance with the increased ratios in the preceding paragraph, he/she cannot change the amount of additional employment security fees to be paid."
		},
		{
			"number": 1900,
			"content": "The application periods for situations detailed in the subparagraphs of Paragraph 1, Article 17 are as follows:\r\n1. Subparagraphs 1 to 4: To be presented within 60 days of the event occurring.\r\n2. Subparagraphs 5 and 6: To be presented within 15 days after two parties or three parties agree to continued employment.\r\nThe date on which an event occurs referenced in Subparagraph 1 in the preceding paragraph refers to the following:\r\n1. Subparagraph 1, Paragraph 1, Article 17: Date on which the original employer died, emigrated, or other reasons for not continuing employment occurred.\r\n2. Subparagraphs 2 and 3, Paragraph 1, Article 17: Date on which the registration of fishing boats, caged aquaculture businesses, care institutions, factories, slaughterhouses, agricultural, forestry, animal husbandry or aquaculture enterprises was amended or cancelled.\r\n3. Subparagraph 4, Paragraph 1, Article 17: Date on which work on an original construction project is taken over.\r\nFor situations detailed in Paragraph 2, Article 17, applicants are required to submit an application within 60 days of the standard date of a merger.\r\nIf the situations detailed in Subparagraph 1, Paragraph 1, Article 17 occur after the original employer obtains a recruitment permit but before the foreign worker arrives in the Republic of China, an applicant who is a relative pursuant to Paragraph 4, Article 17 is required to apply to the Central Competent Authority for a continued work permit within 15 days of the foreign workers arriving in the Republic of China.\r\nWhen an original employer referred to in Subparagraphs 2 and 3, Paragraph 1 and Paragraph 2, Article 17 has obtained a recruitment permit and not applied for or brought in the full quota of foreign workers within the valid period of the permit, the applicant is required to submit an application within the designated period pursuant to Paragraphs 1 and 2."
		},
		{
			"number": 2000,
			"content": "Employers who undertake the continued employment of type B foreign workers and intermediate skilled foreign workers should submit the following documents and notify the local competent authority to conduct an inspection:\r\n1. Employer continued employment of foreign workers notification.\r\n2. Foreign Workers Living Care Service Plan.\r\n3. List of foreign workers\r\n4. Foreign worker affidavit on expenses incurred traveling to the Republic of China to work and wage/salary. However, the continued employment of intermediate skilled foreign workers is exempted from this provision.\r\n5. Other documents required by the Central Competent Authority.\r\nEmployers in the preceding paragraph shall notify the local competent authority within the following designated periods:\r\n1. Applications in accordance with the provisions of Article 7 shall be submitted within three days after a public employment service agency issues a Continued Employment Certificate.\r\n2. Applicants in accordance with Subparagraphs 1 to 4, Paragraph 1 and Paragraph 2 Article 17 are required to submit documents within 60 days of the events occurring detailed in Paragraph 2 and Paragraph 3 of Article 19. However, when the original employer encounters a situation detailed in Subparagraph 1, Paragraph 1, Article 17, after obtaining a recruitment permit but before the arrival of foreign workers in the Republic of China, an applicant who is a relative pursuant to Paragraph 4, Article 17 is required to provide documentation within three days of the foreign workers arriving in the Republic of China.\r\n3. Applicants in accordance with Subparagraphs 5 to 6, Paragraph 1, Article 17 are required to submit documents within 3 days of two or three parties agreeing to continued employment.\r\nOnce an employer notifies the local competent authority in accordance with the two preceding paragraphs, the notification cannot be withdrawn.\r\nWhen an employer’s application documents meet the provisions of Paragraph 1, the local competent authority is required to issue a Foreign Workers Continued Employment Notification Certificate, and process the application pursuant to the provisions of Articles 33 and 34 of the Employment Permit Regulations. However, where an inspection was passed in the six months preceding the issuance of the certificate the inspection in Paragraph 1 does not have to be conducted."
		},
		{
			"number": 2100,
			"content": "For the employer of consecutive employment or original employer, according to the Guideline, when consecutively employing or transferring foreigners, the same foreigner cannot simultaneously and successively sign the bilateral or trilateral certification documents, or consecutively employ or transfer the foreigner through public employment institutions."
		},
		{
			"number": 2200,
			"content": "Employers who apply for continued employment of foreign workers in accordance with Paragraph 1, Article 17 are required to submit the following documents:\r\n1. Application Form.\r\n2. Certified documentation.\r\n3. Certified documents attesting to receipt of notification issued by the local competent authority pursuant to the provisions of the preceding Article.\r\n4. Other documents listed in Addendum 2.\r\nCertified documentation referred to in Subparagraph 2 includes the following:\r\n1. Applicants with qualifications pursuant to the provisions of Subparagraph 1, Paragraph 1, Article 17:\r\n(1) Certified documentation relating to the death, emigration or other reasons an original employer cannot undertake continued employment of foreign workers.\r\n(2) Photocopy of Household Certificate for the applicant and care recipients.\r\n2. Applicants with qualifications pursuant to the provisions of Subparagraph 2, Paragraph 1, Article 17:\r\n(1) Photocopies of certified documents attesting to a change in the ownership of a boat or National ID card of the responsible person pursuant to the provisions on individual employers engaged in work detailed in Article 3, Subparagraph 2, Article 4, Subparagraph 1, 4 and 6, Article 5, Points 1, 2, 4 and 7, Subparagraph 3, Article 6 of the Review Standards.\r\n(2) Original copy of labor insurance materials and list of domestic workers hired by the original employer and given continued employment by the applicant.\r\n3. Applicants with qualifications pursuant to the provisions of Subparagraph 3, Paragraph 1, Article 17:\r\n(1) Photocopies of factory or slaughterhouse purchase invoice or rental contract notarized pursuant to the Notary Act.\r\n(2) Photocopies of certified documents showing the revision or cancellation of factory, slaughterhouse, or business registration.\r\n(3) Original copy of labor insurance materials and list of domestic workers hired by the original employer and given continued employment by the applicant.\r\n4. Applicants with qualifications pursuant to the provisions of Subparagraph 4, Paragraph 1, Article 17:\r\n(1) Photocopies of certified documents attesting to the original employer's plant closure or business shut-down.\r\n(2) Photocopies of certified documents attesting to the applicant's business registration.\r\n(3) Photocopies of project contracts attesting to the applicant's take over of a construction project.\r\n5. Applicants with qualifications pursuant to the provisions of Subparagraph 5, Paragraph 1, Article 17: Certified documents on two party agreement to continued employment.\r\n6. Applicants with qualifications pursuant to the provisions of Subparagraph 6, Paragraph 1, Article 17:\r\n(1) One of the certified documents referred in Subparagraph 2, Paragraph 1, Article 2.\r\n(2) Certified documents on three party continued employment.\r\nApplications for amendments to information pursuant to qualifications in Paragraph 2, Article 17 are required to provide the following documents:\r\n1. Application Form.\r\n2. Certified documentation.\r\n3. National ID card of the responsible person, company registration certificate or business registration certificate of the applicant and original employer.\r\nApplications for amendments to information pursuant to qualifications in Paragraph 3, Article 17 are required to provide the following documents:\r\n1. Application Form.\r\n2. Certified documents on the amendment of business registration information in accordance with existing laws.\r\n3. National ID card of the responsible person."
		},
		{
			"number": 2300,
			"content": "If an individual is employed as a type B foreign worker or intermediate skilled foreign worker and the original employer indicates he/she will not continue employment but is willing to transfer the foreign worker to a new employer for continued employment (hereinafter referred to as a contract completion transfer foreign worker), the original employer is required to provide the following documents to the Central Competent Authority 2-4 months before the work permit expires as part of an application for employer or work transfer. However, if the new employer of a foreign worker applies for a contract completion transfer within the aforementioned period and receives approval, the original employer is not required to apply to the Central Competent Authority for an employer or work transfer:\r\n1. Application form.\r\n2. Certified documents attesting to the foreign worker’s agreement to an employer or work transfer.\r\nThe Central Competent Authority is required to register necessary information relating to the aforementioned foreign worker’s agreement on a designated information system.\r\nAfter a public employment service agency registers information pursuant to the preceding paragraph, it should process a contract completion transfer based on the foreign worker’s preferred employment location, type of job and other conditions designated by the Central Competent Authority. The relevant procedures shall follow the provisions of Paragraph 2, Article 9, Article 10 and Article 12."
		},
		{
			"number": 2400,
			"content": "When an employer applies for the contract completion continued employment of a type B foreign worker he/she should do so while the recruitment permit letter remains valid and the full quota for bringing in foreign workers has not been reached.\r\nWhen an employer applies for the contract completion transfer of an intermediate skilled foreign worker, the application must be in accordance with the Review Standards and the number of foreign workers employed must not exceed the full quota."
		},
		{
			"number": 2500,
			"content": "Concerning applications for transfer of employers or work, Finish Contract and under Transfer Foreign Workers are not allowed to apply for the same type of work they were originally engaged in.\r\nForeigners applying for transfer of the type of work shall meet the qualifications specified in the Reviewing Standards."
		},
		{
			"number": 2600,
			"content": "Transfer of employers or work for Finish Contract and under Transfer Foreign Workers shall be completed from the day of approval of transfer of employers or work by the Central Competent Authority to 14 days prior to expiry of employment period of employment permit.\r\nNo extension of the period of transfer specified in the preceding paragraph is allowed.\r\nIf the transfer of employers or work for Finish Contract and under Transfer Foreign Workers, upon approval of Central Competent Authority, is not completed by the the period of transfer mentioned in the preceding first paragraph, the original employer is responsible to facilitate procedures by expiry of period of employment of employment permit so that such foreigners can leave the country."
		},
		{
			"number": 2700,
			"content": "Employers meeting the qualifications specified in Article 24 and entering into the consecutive employment agreement with Finish Contract and under Transfer Foreign Workers prior to the expiration of the foreign workers’ employment permits shall apply to the Central Competent Authority for directly consecutively employing such foreigners. The stipulations in Article 2 to Article 13 and Article 23 herein do not apply."
		},
		{
			"number": 2800,
			"content": "Employers applying to undertake the continued employment of contract completion transfer foreign workers are required to notify the local competent authority to conduct an inspection and submit the documents specified in Paragraph 1, Article 20, within 3 days of the dates below:\r\n1. The date on which a public employment service agency issues a contract completion transfer continued employment certificate;\r\n2. The date on which the employer and foreign worker sign a certified document attesting to two-party continued employment agreement;\r\nThe aforementioned notification given by employers to the local competent authority cannot be withdrawn, other than for reasons not attributable to the employer.\r\nWhen the documents submitted by the employer are in accordance with regulations in the first paragraph, the local competent authority is required to issue a Receipt of Contract Completion Transfer Foreign Worker Continued Employment Notification Certificate, to be processed pursuant to the provisions of Article 33 and Article 34 of the Employment Permit Regulations. However, an inspection is not required if one was conducted and passed within the year prior to the issuance of the notification."
		},
		{
			"number": 2900,
			"content": "When an employer engages in the contract completion continued employment of a foreign worker, he/she is required to submit the following documents to the Central Competent Authority as part of an application for a continued employment permit, within 15 days after a certified two-party continued employment agreement is signed:\r\n1. Application Form.\r\n2. Photocopies of applicant or company responsible person’s National ID Card, company registration, business registration certificate, factory registration certificate, franchise license. However, those exempted from applying for a factory registration certificate or franchise license are not required to submit them.\r\n3. Certified documents issued by the local competent authority on receiving notification in accordance with the provisions of the previous Article.\r\n4. Original copy of the recruitment permit letter. However, this does not apply to the continued employment of intermediate skilled foreign workers.\r\n5. Original copy of review fee receipt.\r\nPursuant to Subparagraph 4 in the above paragraph the recruitment permit letter is insufficient to bring in foreign workers, so employers are also required to also submit the original copy of a visa permit letter and list of foreign workers.\r\nWhen an employer employs a contract completion transfer intermediate skilled foreign worker pursuant to the provisions of Subparagraphs 1 to 3 and 5 of Paragraph 1, he/she is required to submit the following documents:\r\n1. Employment demands certificate. However, those who employ intermediate skilled foreign live-in caregivers are exempted from providing the certificate.\r\n2. When an employer recruits locally he/she is required to provide a list of employed domestic workers, with the exception of those who employ intermediate skilled foreign live-in caregivers.\r\n3. Certified documents issued by a municipal or county (city) government pursuant to the provisions of Subparagraph 5, Paragraph 1, Article 44 of the Employment Permit Regulations.\r\n4. Photocopies of the passport or ARC of hired foreign workers.\r\n5. Other required documents as detailed in Addendum 3.\r\nWhen the employer is a civic organization, other than having to provide the documents de- tailed in Subparagraph 1 and 3 to 5, Paragraph 1, and the above paragraph, it is also neces- sary to provide organization accreditation documents and photocopies of the organization responsible person’s National ID Card, passport or ARC.\r\nThe Central Competent Authority will issue a continued employment permit, valid for a maximum of three years, the day after a contract completion transfer foreign worker’s original employment permit expires. However, applications for continued employment based on a replacement recruitment permit are limited to the remaining employment period on the original employment permit of the foreign workers hired."
		},
		{
			"number": 3000,
			"content": "Pursuant to the provisions of the Act, employers who hire continued employment foreign workers assume employer responsibilities and are required to pay employment security fees from the following dates:\r\n1. Applications pursuant to the provisions of Article 7 start from the day the public employment service agency issues a continued employment certificate.\r\n2. Applications pursuant to the provisions of Subparagraphs 1 to 4, Paragraph 1, Article 17 start from the day on which events detailed in Paragraph 2, Article 19 take place.\r\n3. Applications pursuant to the provisions of Subparagraphs 5 and 6, Paragraph 1, Article 17 start from the day the agreed two-party or three-party continued employment starts.\r\n4. Applications pursuant to the provisions of Paragraph 2, Article 17 start from the day on which events detailed in Paragraph 3, Article 19 take place.\r\n5. Applications pursuant to the provisions of Article 27 and Article 29 start from the day after the original employment permit expires.\r\nWhen the Central Competent Authority declines to issue an employment permit to employers referred to in the preceding paragraph, the authority will issue the foreign workers with a continued employment permit from the date specified in the preceding paragraph until the date it declined to issue the employment permit.\r\nWhen a continued employment foreign worker acts in a manner specified in Article 56 of the Act, employers referenced in Paragraph 1 are required to notifying the local competent authority, the immigration authorities, the police and the Central Competent Authority within the time detailed in the aforementioned paragraph. However, when notification is given of employment termination, the local competent authorities shall proceed pursuant to the provisions of Article 68 of the Employment Permit Regulations."
		},
		{
			"number": 3100,
			"content": "When an employer intends to continue the employment of a foreign worker he/she should seek to re-recruit prior to the expiration of the employment permit pursuant to the provisions of the Review Standards and related regulations. However, the period of continued employment for foreign workers originally approved by Central Competent Authority to engage in construction work will be limited to the originally approved employment period.\r\nWhen undertaking the re-recruitment of foreign workers in the preceding paragraph, the total number of re-recruited foreign workers, employed foreign workers and those with recruitment permits, must not exceed the upper limit of the ratio or maximum number stipulated by the Central Competent Authority.\r\nWhen an employer in the manufacturing industry referenced in Subparagraph 1, Article 5 of the Review Standards applies for a re-recruitment permit pursuant to the previous paragraph he/she shall be limited to the same number of workers brought in on the previous recruitment permit or continued employment permit with the same labor insurance certificate number.\r\nAfter an employer completes an application for an employment permit or extension thereof pursuant to the provisions of Article 13 or Article 17, if the re-recruitment period has passed, the employer can undertake re-recruitment within four months of obtaining an employment permit or extension thereof.\r\nEmployers who continue the employment of an intermediate skilled foreign worker do not have to applying for a re-recruitment permit."
		},
		{
			"number": 3200,
			"content": "The total number of foreign workers employed by manufacturing employers, including the number of continued employment workers referenced in Subparagraphs 1 to 5, Paragraph 1, Article 7 and Subparagraph 3, Paragraph 1, Article 17, foreign workers brought in pursuant to the provisions in Paragraph 1 of the preceding Article and measures taken by the Central Competent Authority to verify the ratio of foreigners hired by such employers must comply with the provisions of Addendum 4.\r\nEmployers in the preceding paragraph who do not employ foreign workers pursuant to the provisions of Article 25 of the Review Standards are required to employ at least one domestic worker for every foreign worker they hire per month.\r\nAfter an employer has engaged in the continued employment of the first foreign worker referenced in the first paragraph for a period of three months, and every three months thereafter, the Central Competent Authority will, pursuant to the provisions of the preceding two paragraphs, review the ratio or total number of foreign workers and total number of domestic worker employed.\r\nThe number of foreign workers employed, number of domestic workers employed and total employees hired referenced in Paragraph 1 and Paragraph 2 are calculated taking the figure two months prior to the inspection conducted by the Central Competent Authority as the base month. The average number of workers who participated in the Labor Insurance program for the three months prior to the base month is then calculated.\r\nWhen manufacturing industry employers with the qualifications detailed in Article 30 of the Review Standards engage in the continued employment of foreign workers pursuant to the provisions of Subparagraphs 1 to 4, Paragraph 1, Article 7 and Subparagraph 3, Paragraph 1, Article 17, the Central Competent Authority will conduct an inspection in accordance with the provisions of the preceding four paragraphs, but also a further review pursuant to the provisions of Addendum 8, Article 34 of the Review Standards as detailed below:\r\n1. The total number of foreign workers employed and brought into the Republic of China by employers pursuant to the provisions of Articles 24 to 28 and Article 31 of the Review Standards.\r\n2. The number of new domestic workers employers add to the same Labor Insurance Certificate No., labor insurance salary and labor pension wage contributions should comply with the following regulations:\r\n(1) Those in compliance with the provisions of Paragraph 1, Article 30 of the Review Standards: Average of NT$30,300 and above\r\n(2) Those in compliance with the provisions of Paragraph 2, Article 30 of the Review Standards: Average of NT$33,300 and above.\r\nWhen an employer employs foreign workers in excess of the ratio or total number detailed in Paragraph 1 and Subparagraph 1 of the previous paragraph and the number of domestic workers employed fails to meet the standard laid down in Paragraph 2, the Central Competent Authority will issue a notification requiring improvements within a set period of time. If no improvements are made within that time frame or an employer violates the provisions of Subparagraph 2 of the previous paragraph, then pursuant to the provisions of Article 72 of the Act, the employer will have his/her recruitment permit and employment permit for worker’s exceeding the stipulated maximum revoked, and they will be included as part of the total number of foreign workers employed in accordance with Article 15 and Addendum 6, Article 25 of the Review Standards.\r\nThe total number of foreign workers employed by employers pursuant to the provisions of Paragraphs 1 to 5 does not include intermediate skilled foreign workers."
		},
		{
			"number": 3300,
			"content": "The total number of foreign workers employed by slaughterhouse employers, including the number of continued employment workers referenced in Subparagraphs 1 to 4, Paragraph 1, Article 7 and Subparagraph 3, Paragraph 1, Article 17, foreign workers brought in pursuant to the provisions of Paragraph 1, Article 31 and measures taken by the Central Competent Authority to verify the ratio of foreigners hired by such employers must comply with the provisions of Addendum 5.\r\nAfter an employer has engaged in the continued employment of the first foreign worker referenced in the previous paragraph for a period of three months, and every three months thereafter, the Central Competent Authority will review the ratio or total number of foreign workers employed.\r\nThe total number of foreign workers and employees hired referenced in Paragraph 1 is calculated by taking the month two months prior to the inspection conducted by the Central Competent Authority as the base month. The average number of workers who participated in the Labor Insurance program for the three months prior to the base month is then calculated.\r\nWhen an employer hires foreign workers in excess of the ratio or total number in Paragraph 1, the Central Competent Authority will issue a notification requiring improvements within a set period of time. If no improvements are made within that time frame then pursuant to the provisions of Article 72 of the Act, the employer will have his/her recruitment permit and employment permit for the workers exceeding the stipulated maximum revoked, and they will be included as part of the total number of foreign workers employed referenced in Article 15 and Addendum 10, Article 49 of the Review Standards."
		},
		{
			"number": 3400,
			"content": "Employers and foreigners who fail to issue notifications or applications on time as stipulated shall re-issue notifications or applications within 15 days of expiration after obtaining approval from central competent authorities.\r\nOnly one reissuance of the same notice and application is permitted for employers referred to in the previous paragraph."
		},
		{
			"number": 3500,
			"content": "Related forms stipulated in the Guideline shall be proclaimed by the Central Competent Authority."
		},
		{
			"number": 3600,
			"content": "These Guidelines shall come into force on the date of issuance\r\nArticles of the Guidelines amended and promulgated on July 6, 2017 shall become effective on January 1, 2018; Articles of the Guidelines amended and promulgated on April 29, 2022 shall become effective on April 30, 2022"
		}
	]
}